{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 104.54221121273164, "recompensas_quantidade": 1, "autoria_id": 94706, "autoria_nome": "andre freitas", "autoria_nome_publico": "andre freitas", "autoria_classificacao": "masculino", "social_seguidores": 108, "social_newsletter": false, "social_projetos_contribuidos": 110, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-08-10T02:59:59.999999", "geral_data_ini": "2022-07-10T21:24:39.922842", "geral_meta": 2000.0, "geral_meta_corrigida": 2090.844224254633, "geral_arrecadado": 2660.0, "geral_arrecadado_corrigido": 2780.8228182586613, "geral_percentual_arrecadado": 133.0, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 155053, "geral_modalidade": "flex", "geral_titulo": "Vida Selvagem", "geral_status": "successful", "geral_total_contribuicoes": 45, "geral_total_apoiadores": 45, "geral_sobre": "Olá, meu nome é André Freitas e estou de volta aqui no Catarse com a pré venda de Vida Selvagem, projeto contemplado pelo ProAC HQ 2021 com apoio da Secretaria de Cultura do Estado de São Paulo . Vida Selvagem é uma história auto biográfica escrita por Felipe Menduni e ilustrada por André Freitas (Ozman, Meta), Omar Viñole (Yeshuah, Coelho Nero) e Caio Majado (The Spaghetti Brothers, Orixás) . Esta obra fala das três fases do uso da droga, contando histórias do drama vivido pelo autor, durante quase dez anos de sua vida, com exemplos e reações diferentes entre cada uma delas. Mostra empolgação, apatia e ressentimento retratadas na figura de três animais que melhores as representam, O Coelho, O Urso e O Porco. Cada capítulo é desenhado por um artista diferente com estilos narrativos e paletas de cores distintas a fim de retratar as mudanças na vida do personagem. O Coelho - Um momento de êxtase (Omar Viñole) A história do coelho mostra o personagem principal em sua primeira experiência com a droga em uma casa noturna acompanhado por amigos. Toda a excitação de um momento de descontração onde todos os limites são testados. O Urso - A apatia do dia a dia (Caio Majado) O segundo capítulo apresenta o personagem em um momento de desilusão e descontentamento com a vida, quando a droga já não faz mais o mesmo efeito. Ele deixou de ser um usuário para se tornar um adicto. Ele perdeu seu emprego e passa os dias assistindo televisão sem fazer nada. Ele está sempre de mal humor e busca a excitação que ele já não consegue mais sentir no uso contínuo da droga. O Porco - Uma noite de auto destruição (André Freitas) O personagem está no fundo do poço. Ele passa as noites usando a droga trancado em seu quarto com medo de ser descoberto por sua família. Com sua vida completamente bagunçada, ele tenta encontrar no uso frequente da droga alguma felicidade, que ela não pode proporcionar Autores: Felipe Menduni (roteiro): Estudante de Direito, já trabalhou em vários locais diferentes, de loja de doces à telemarketing, livrarias e vários escritórios de advocacia. Nerd e RPGista desde moleque, abusou um pouco da vida noturna e o roteiro dessa história reflete bastante essa fase. Vida Selvagem, sua primeira HQ, foi contemplada pelo ProAC. André Freitas (arte): coeditou e publicou quadrinhos na revista Front da Editora Via Lettera (com a qual ganhou o Prêmio HQMIX de Melhor Publicação Mix em 2007). Em 2013 lançou sua primeira história em quadrinhos independente “Ozman: Nemesis”, série que até hoje publica aqui no Catarse. Ilustrou uma história para a antologia “O Rei de Amarelo” para a Editora Draco (também premiada com o HQMIX em 2016) e META – Divisão de Crimes Metalinguísticos (que ganhou o Prêmio Jabuti em 2021) para Zarabatana Books no Brasil. META está prestes a ser publicado pela Scout Comics. Caio Majado (arte): ilustra profissionalmente desde os 16 anos. Em 2006 ganhou o Prêmio HQMIX com o conto “A mosca no vidro e outras histórias”. Em 2010, lançou o álbum “Orixás – do Orum ao Ayê” pela Editora Nobel, com apoio do ProAC, livro selecionado para o programa PNBE 2013 e vencedor do Prêmio HQMIX de melhor publicação de grupo em 2018. Entre 2012 e 2019 publicou Quadrinhos em Portugal, Índia e EUA, como oito números da HQ “Tony Hawk's 900 Revolution” para Stone Arch Books, o primeiro número de “Princesses vs Zombies” para Big Dog Ink, e “Marvel's Voices: Comunidades vol 1 ” para a Marvel Comics. Omar Viñole (arte): Nascido em Lisboa, Portugal, Omar Viñole começou sua carreira no início dos anos 90. Ganhou o Prêmio Angelo Agostini de melhor arte finalista e em 2003 e 2015 por “Yeshuah”. Publica a tirinha “Coelho Nero” desde 2009 e desde então publicou três coletâneas da mesma. Em 2017 recebeu o Prêmio HQMIX de melhor arte finalista , e em 2018 e 2019 de Publicação de Grupo Independente para “Orixás” como colorista. Omar coloriu o primeiro volume de META - Depto. De Crimes Metalinguísticos (2020). Recompensas: Além do Vida Selvagem impresso você também pode adiquirir a Ozman Thanatos, a Ozman Keres, a META – Divisão de Crimes Metalinguísticos e sketchs A5 em nanquim aguado desenhadas pelo André Freitas."}