{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 225.0, "menor_ajustado": 235.21997522864618, "quantidade": 1}, "analises_autoria": {"id": 14912, "nome": "fabio gimovski", "nome_publico": "fabio gimovski", "classificacao": "M"}, "analises_social": {"seguidores": 123, "newsletter": false, "projetos_contribuidos": 3, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 74, "data_fim": "2022-10-08T02:59:59.999999", "data_ini": "2022-07-25T17:42:20.93186", "meta": 8200.0, "meta_corrigida": 8572.461319443993, "arrecadado": 7732.0, "arrecadado_corrigido": 8083.20377096841, "percentual_arrecadado": 94.29268292682927, "conteudo_adulto": false, "posts": 3, "project_id": 155237, "modalidade": "flex", "titulo": "Txai - Terra sem Raízes", "status": "successful", "total_contribuicoes": 60, "total_apoiadores": 60, "sobre": "A busca pela ancestralidade conduz a linha narrativa dessa história que se inspira no mito grego de Orfeu e nos mitos dos povos indígenas da Amazônia. A Hq está em criação e tem previsão de envio dos exemplares em dezembro/22. Além disso estaremos na CCXP 22 com o lançamento da obra!! ** Caso você já tenha a HQ Samaúma, Txai é uma releitura do mesmo livro. Nas páginas de Txai nos encontramos com Orfeu (o personagem da mitologia grega serve como inspiração) nascido em cidades de árvores, crescido em cidades de concreto e alheio as próprias origens, não por vontade própria. Pai indígena e mãe branca tentaram criá-lo como ser da floresta, mas o destino traçou novos caminhos para a criança. O nome dessa época foi esquecido, assim como as origens em verdes tons. Violência e caos, invasores e metais preciosos, territórios em disputa e silêncio dos governantes causaram a morte do pai indígena; à mãe branca restou a fuga e a distância das memórias manchadas de vermelho. Quarenta anos se passam (e aqui inicia nossa Hq), a criança cresce batizada Orfeu e, assim como o personagem mitológico em suas andanças pelo mundo inferior, viaja pelos sonhos. E nos sonhos encontra um mensageiro de cocar. A mensagem: \"sua vida tem sido como terra sem raízes.\" Orfeu retorna à floresta, à terra órfã de seu filho para que as raízes sem terra de sua vida encontrem sentido. Para que o sopro andante de seu nome verdadeiro seja mais uma vez falado entre a densa vegetação: Ninawa – homem da floresta. E assim se desenha o destino de Orfeu, não mais nos sonhos, mas sim no resgate de sua ancestralidade. A HQ Txai - Terra sem Raíze s tem previsão de 120 páginas, em tamanho 18x26cm, impressa em papel polén bold 90gr, lombada quadrada e capa cartonada. A arrecadação de Txai - Terra sem Raízes contribuirá para a produção de um livro de livro de plantas medicinais do povo Shanenawa. O pedido para a realização desse trabalho partiu dos próprios pajés e até o momento mais de 100 plantas já foram registradas. Dessa forma ao adquirir seu exemplar de Txai - Terra sem Raízes , você contribuirá para a realização de Rau Xarahu - Medicinas do Povo Shanenawa que será distribuído entre as aldeias do povo Shanenawa. (mais tarde também estará disponível para venda). O conhecimento ancestral será registrado em nome da associação da aldeia Kene Mera (este projeto faz parte das realizações da dissertação de mestrado do autor e conta com autorizações da Funai - Fundação Nacional do Índio, Cnpq - Conselho Nacional de Desenvolvimento Científico e Tecnológico, SisGen -  Sistema Nacional de Gestão do Patrimônio Genético e do Conhecimento Tradicional Associado e Conep - Comissão Nacional de Ética em Pesquisa) Para saber mais sobre esse projeto é possível assistir o webdocumentário Nuku Vesu. Ele foi gravado na aldeia Kene Mera, do povo Shanenawa, no Acre, com a participação dos pajés Matxiani, Rua Busê, Mukani, Timá, Dua Busê e Siã. Camiseta com grafismo (nos tamanhos P, M, G, GG, XG, XXG, XXXG - envie um email para fabiogimovski@hotmail.com informando o tamanho de sua camiseta) Marca-páginas para todos os apoiadores Outros livros disponíveis nas recompensas: Ancestrais da Terra (saiba mais) e Nos Caminhos de Juramidã (saiba mais) . Fabio Gimovski Artista,\nescritor, produtor cultural e pesquisador de cosmovisões indígenas e xamanismo.\nMestrando em Gestão Ambiental com pós graduações em Gestão Cultural, MBA em\nGestão Empresarial e especialização em Cultura e Criação. Com mais de 18 livros\npublicados aborda a questão do autoconhecimento por meio de ficções históricas\nque levam o leitor a reflexões sobre a interação das pessoas com o meio\nambiente. O mesmo caráter pode ser encontrado em suas obras de arte que\nestimulam a conexão com diferentes culturas, fruto das observações feitas em\nviagens e imersões na floresta amazônica."}}