{"detail": {"project_id": 155356, "id": 155356, "user_id": 187052, "name": "Conheça Mauricio de Sousa por outros ângulos", "headline": "Tudo o que você sempre quis saber sobre o Pai da Mônica (mas tinha medo de perguntar)", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434297/a799c71b-0857-49f0-895f-74f498bc6089.png\">\n</p>\n<p>O livro está sendo finalizado em em breve irá para a gráfica. O seu apoio neste projeto nos ajuda a ampliar a tiragem em offset e o projeto poderá ganhar melhorias se conseguirmos dobrar a meta. Então, apoie e nos ajude a divulgar para que mais pessoas conheçam essa obra reveladora!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434469/a0d52ad0-e5a3-4d0f-91c3-66a93ea1c5fe.jpg\">\n</p>\n<p><strong>SEU PASSO A PASSO NO CATARSE</strong>\n</p>\n<p><strong>1.</strong> Preencha seu cadastro no Catarse, como faria em qualquer loja online. Esse cadastro é importante para que possamos enviar corretamente o livro para sua residência.\n</p>\n<p><strong>2.</strong> Escolha o apoio que deseja fazer, confira o valor e clique em “Continuar”\n</p>\n<p><strong>3.</strong> Você pode deixar o seu apoio público ou privado, mas... deixá-lo público é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente!\n</p>\n<p><strong>4.</strong> Escolha o meio de pagamento: cartão de crédito ou boleto. Se for boleto, não esqueça de fazer o pagamento para validar automaticamente a compra.\n</p><strong>5.</strong> Com o apoio concluído, é só aguardar a entrega que acontecerá a partir do dia 29 de junho! E sempre preste atenção em seu e-mail: é por esse meio que conseguimos nos comunicar com os apoiadores.\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434299/bd15e59e-3f52-4292-926a-c916c8733080.jpg\"><br>\n</p>\n<p>Algumas das fotos que serão publicadas no livro:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434470/3403b78f-bbcd-42d0-a0fe-2c36dd07705b.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434473/925a016f-35c7-4a55-b372-c41b5e43da35.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434301/d48412db-0f41-42b9-9336-5afa38202c12.jpg\"><br>\n</p>", "goal": 5400.0, "about_html": "<p><strong><a href=\"mailto:viagemaofundodobau@gmail.com\">Viu esta campanha depois que ela terminou e não sabe como adquirir o livro?</a> Não se preocupe! Compre DIRETO do editor escrevendo para o e-mail <a href=\"mailto:viagemaofundodobau@gmail.com\">viagemaofundodobau@gmail.com</a> e garanta o seu exemplar do livro <em>Mauricio &amp; Companhia</em>! </strong>\n</p>\n<p><strong>Ou compre no site da <a href=\"http://www.amazon.com.br/dp/6500527860\" target=\"_blank\">Amazon</a> clicando <a href=\"http://www.amazon.com.br/dp/6500527860\" target=\"_blank\">AQUI</a>.</strong>\n</p>\n<p><strong>ESTA NÃO É UMA OBRA OFICIAL DA MSP! O que significa isso? É uma garantia de isenção e apuro técnico dos fatos.</strong>\n</p>\n<p>Depois do sucesso do livro <strong><a href=\"https://www.livedequadrinhos.com.br/\" target=\"_blank\">Ziraldo – Memórias</a></strong>, que recebeu os maiores elogios de leitores e especialistas de quadrinhos, chega ao Catarse a campanha de financiamento coletivo para o novo livro editado pelo jornalista Francisco Ucha: <strong><a href=\"http://www.amazon.com.br/dp/6500527860\" target=\"_blank\">Mauricio e Companhia</a></strong>.<br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/QEzkTScT60Q\">\n</iframe>\n<p>A obra reúne as entrevistas que Mauricio de Sousa concedeu ao <i>Jornal da ABI</i> quando Ucha era o editor da publicação. Além desse material, o livro trará a pesquisa revista e ampliada que o jornalista <strong>Luigi Rocco</strong> realizou sobre o período que o Mauricio tentou criar um sistema de distribuição de tiras inspirado na tradição americana dos “syndicates”.\n</p>\n<p>A segunda entrevista com Mauricio, realizada em 2015, tem um atrativo a mais: ela teve a importante presença do pesquisador, jornalista, escritor, diretor de TV, desenhista e professor <strong>Álvaro de Moya</strong>, cujas perguntas e comentários estão identificados na obra. Finalizando, textos do escritor <strong>Marcos Massolini</strong> e do publicitário <strong>Toni Rodrigues</strong> complementam a edição com novas pesquisas que trazem luz a eventos até então sem precisão histórica ou pouco explorados em biografias oficiais da MSP.\n</p>\n<p>O Prefácio é de autoria do escritor e acadêmico <strong>Nobu Chinen</strong>; a cobertura fotográfica ficou a cargo do fotógrafo <strong>Martin Carone dos Santos</strong>, do <em>Jornal da ABI</em>, e o desenho da capa foi feito pelo talentoso caricaturista <strong>Luiz Carlos Fernandes</strong>.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434462/a23c14c3-727d-4d3c-aa8f-8aba82287904.png\">\n</p>\n<p><strong>Plano da obra</strong>\n</p>\n<p><strong><a href=\"http://www.amazon.com.br/dp/6500527860\" target=\"_blank\">Mauricio e Companhia</a></strong> tem 162 páginas no formato 16 X 23 cm, em P/B com impressão em offset. O miolo será no sofisticado Papel Pólen Bold ou similar que esteja disponível no mercado, com capa cartonada colorida e laminada em brilho com orelhas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/437638/b5ac4bdf-4434-4026-b3cb-bb1db3b1eea1.png\">\n</p>\n<p><strong>NOVIDADE: Coleção de postais exclusiva para quem apoiar</strong><br>Um dos mais importantes e criativos desenhistas da MSP<span class=\"redactor-invisible-space\">, <strong>José Márcio Nicolosi</strong>, cedeu cinco lindos desenhos seus para a criação de uma coleção de postais que é exclusiva de nossa campanha no Catarse.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Três deles trazem a reprodução de ilustrações feitas a lápis, como a que homenageia o dublador Marthus Mathias, a lendária voz de Fred Flintstone, que dublou também <span class=\"redactor-invisible-space\">o Rei de <em>A Princesa e o Robô</em> (1983), filme de animação da Turma da Mônica. Outras duas reproduções são estudos de layouts que Nicolosi fez para os álbuns <em>O Pequeno Príncipe</em> (com a Turma da Mônica) e a sátira Cascão Porker, além de duas ilustrações de projetos pessoais, sendo que uma delas homenageia o amigo e companheiro de trabalho, o grande desenhista Jayme Cortez. </span></span>Cada cartão vem com textos explicativos contextualizando sua arte.<br>\n</p>\n<hr>\n<p><strong>Prazos</strong><br>\n</p>\n<p>Esta campanha terá apenas 36 dias e o prazo de entrega do livro aos apoiadores é até o dia <strong>12 de outubro de 2022</strong>, Dia das Crianças.\n</p>\n<p>O financiamento coletivo desta obra é como uma compra antecipada, tranquila e segura, feita pela internet, como se você fizesse uma compra em qualquer loja virtual de sua preferência.\n</p>\n<p>Porém, ao APOIAR esta obra, Você está ajudando a criar um produto cultural ACREDITANDO em nosso projeto! Por isso a gente valoriza demais a sua participação e seu nome será impresso no livro, na página de apoiadores!\n</p>\n<p>Você entra no projeto desde o início e ganha descontos, além de poder adquirir outros itens e peças exclusivas que não serão vendidas depois.\n</p>\n<p><strong>MAIS CULTURA, INFORMAÇÃO E QUADRINHOS!<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/437463/bf904689-8eeb-42be-85f0-1b710260404b.png\">\n</p>\n<p><strong></strong><strong>RECOMPENSAS</strong><br>\n</p>\n<p>• Você pode escolher entre um conjunto de três <strong>cartões postais</strong>, um lindo <strong>print no formato 30x40 da caricatura</strong> que ilustra a capa do livro <em>Mauricio e Companhia</em> autografada pelo premiado caricaturista Luiz Carlos Fernandes, e também a <strong>Coleção de Postais A Arte de José Márcio Nicolosi</strong>, citada acima.\n</p>\n<p>Os postais que acompanham o livro <em>Mauricio &amp; Companhia</em> trazem as seguintes imagens: <em>O Louco e Cebolinha</em>, desenhado pelo cartunista <strong>Jean Galvão</strong> (@jeangalvao) especialmente para a edição de número 362 do <em>Jornal da ABI</em>, na qual foi publicada a entrevista com Mauricio de Sousa; reprodução da capa da revista <strong>Glada Gänget</strong> #1, que publicava a Turma da Mônica na Suécia em 1977; reprodução da capa da <strong>Folhinha de S. Paulo</strong> #134 publicada no dia 27 de março de 1966.\n</p>\n<p>Nem os postais e muito menos os prints serão vendidos depois desta campanha! Estas recompensas são exclusivas para quem apoia no Catarse.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434468/3233be22-7020-4deb-bbe1-f348a15ae669.png\"><br><strong>LEVE JUNTO DOIS LIVROS ANTOLÓGICOS: ZIRALDO &amp; MAURICIO DE SOUSA!</strong>\n</p>\n<p>• Se você perdeu a campanha de financiamento coletivo do livro <strong>Ziraldo – Memórias</strong>, esta é a sua oportunidade de garantir o seu exemplar da obra que é uma espécie de “Amarcord ziraldiano” e está sendo muito elogiada por quem já leu. Publicado no mesmo formato e projeto gráfico de <strong>Mauricio e Companhia</strong>, são dois livros essenciais para quem gosta de quadrinhos e quer conhecer um pouco mais da legítima História gráfica brasileira.\n</p>\n<p><strong>CONHEÇA A FASE DE OURO DO PASQUIM POR DUAYER!</strong><br>• <strong>Salve-se Quem Puder! Cartuns e Fotos de Duayer no Pasquim</strong> é uma incrível viagem pictórica pelos anos 1970 e 80 através de cartuns, fotos e histórias dos bastidores da turma do <i>Pasquim</i>. Formato 16,6 x 23,8 cm. 192 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca.\n</p>\n<p><strong>ESCOLHA TAMBÉM O HUMOR POLITICAMENTE INCORRETO DE HANS GROTZ!<br></strong>São dois álbuns com 96 páginas cada e uma seleção das melhores tiras do impagável rabugento <strong>Hans Grotz</strong>, personagem politicamente incorreto de Lucas Libanio. Formato 20,5 x 19 cm. Capa cartonada.\n</p>\n<p><strong>OS ANOS 1970 ESTÃO DE VOLTA COM ESTE ICÔNICO HERÓI NACIONAL!<br></strong><strong>O Judoka por FHAF</strong> trouxe de volta a obra genial de Floriano Hermeto, desenhista que entrou para a História ao produzir cinco aventuras do herói nacional <i>O Judoka</i>, publicado pela Ebal, e que vive intrincadas aventuras de mistério e espionagem. Formato 17,5 x 25,7 cm. 192 páginas. Capa dura.\n</p>", "permalink": "mauricioecia", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155356/a6049357-f4a5-40f6-a8e5-b0cc43cecb80.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155356/project_thumb_thumb_a6049357-f4a5-40f6-a8e5-b0cc43cecb80.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155356/project_thumb_small_a6049357-f4a5-40f6-a8e5-b0cc43cecb80.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155356/project_thumb_large_a6049357-f4a5-40f6-a8e5-b0cc43cecb80.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155356/project_thumb_video_cover_a6049357-f4a5-40f6-a8e5-b0cc43cecb80.png", "progress": 94.37037037037037, "pledged": 5096.0, "total_contributions": 58, "total_contributors": 52, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-08-17T02:59:59.999999", "zone_expires_at": "2022-08-16T23:59:59.999999", "online_date": "2022-07-11T21:04:36.212617", "zone_online_date": "2022-07-11T18:04:36.212617", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 36, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 36, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 187052, "name": "Francisco Carlos Ucha Montoto", "public_name": "Francisco Ucha"}, "reminder_count": 42, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cebolinha,Horacio,Monica,Turmadamônica,ziraldo", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "aafcedeb-d579-4ba1-a15e-a6bbf7433db0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 5645.279405487508, "pledged_ajustado": 5327.471083400804, "about_txt": "Viu esta campanha depois que ela terminou e não sabe como adquirir o livro? Não se preocupe! Compre DIRETO do editor escrevendo para o e-mail viagemaofundodobau@gmail.com e garanta o seu exemplar do livro Mauricio & Companhia ! Ou compre no site da Amazon clicando AQUI . ESTA NÃO É UMA OBRA OFICIAL DA MSP! O que significa isso? É uma garantia de isenção e apuro técnico dos fatos. Depois do sucesso do livro Ziraldo – Memórias , que recebeu os maiores elogios de leitores e especialistas de quadrinhos, chega ao Catarse a campanha de financiamento coletivo para o novo livro editado pelo jornalista Francisco Ucha: Mauricio e Companhia . A obra reúne as entrevistas que Mauricio de Sousa concedeu ao Jornal da ABI quando Ucha era o editor da publicação. Além desse material, o livro trará a pesquisa revista e ampliada que o jornalista Luigi Rocco realizou sobre o período que o Mauricio tentou criar um sistema de distribuição de tiras inspirado na tradição americana dos “syndicates”. A segunda entrevista com Mauricio, realizada em 2015, tem um atrativo a mais: ela teve a importante presença do pesquisador, jornalista, escritor, diretor de TV, desenhista e professor Álvaro de Moya , cujas perguntas e comentários estão identificados na obra. Finalizando, textos do escritor Marcos Massolini e do publicitário Toni Rodrigues complementam a edição com novas pesquisas que trazem luz a eventos até então sem precisão histórica ou pouco explorados em biografias oficiais da MSP. O Prefácio é de autoria do escritor e acadêmico Nobu Chinen ; a cobertura fotográfica ficou a cargo do fotógrafo Martin Carone dos Santos , do Jornal da ABI , e o desenho da capa foi feito pelo talentoso caricaturista Luiz Carlos Fernandes . Plano da obra Mauricio e Companhia tem 162 páginas no formato 16 X 23 cm, em P/B com impressão em offset. O miolo será no sofisticado Papel Pólen Bold ou similar que esteja disponível no mercado, com capa cartonada colorida e laminada em brilho com orelhas. NOVIDADE: Coleção de postais exclusiva para quem apoiar Um dos mais importantes e criativos desenhistas da MSP , José Márcio Nicolosi , cedeu cinco lindos desenhos seus para a criação de uma coleção de postais que é exclusiva de nossa campanha no Catarse. Três deles trazem a reprodução de ilustrações feitas a lápis, como a que homenageia o dublador Marthus Mathias, a lendária voz de Fred Flintstone, que dublou também o Rei de A Princesa e o Robô (1983), filme de animação da Turma da Mônica. Outras duas reproduções são estudos de layouts que Nicolosi fez para os álbuns O Pequeno Príncipe (com a Turma da Mônica) e a sátira Cascão Porker, além de duas ilustrações de projetos pessoais, sendo que uma delas homenageia o amigo e companheiro de trabalho, o grande desenhista Jayme Cortez. Cada cartão vem com textos explicativos contextualizando sua arte. Prazos Esta campanha terá apenas 36 dias e o prazo de entrega do livro aos apoiadores é até o dia 12 de outubro de 2022 , Dia das Crianças. O financiamento coletivo desta obra é como uma compra antecipada, tranquila e segura, feita pela internet, como se você fizesse uma compra em qualquer loja virtual de sua preferência. Porém, ao APOIAR esta obra, Você está ajudando a criar um produto cultural ACREDITANDO em nosso projeto! Por isso a gente valoriza demais a sua participação e seu nome será impresso no livro, na página de apoiadores! Você entra no projeto desde o início e ganha descontos, além de poder adquirir outros itens e peças exclusivas que não serão vendidas depois. MAIS CULTURA, INFORMAÇÃO E QUADRINHOS! RECOMPENSAS • Você pode escolher entre um conjunto de três cartões postais , um lindo print no formato 30x40 da caricatura que ilustra a capa do livro Mauricio e Companhia autografada pelo premiado caricaturista Luiz Carlos Fernandes, e também a Coleção de Postais A Arte de José Márcio Nicolosi , citada acima. Os postais que acompanham o livro Mauricio & Companhia trazem as seguintes imagens: O Louco e Cebolinha , desenhado pelo cartunista Jean Galvão (@jeangalvao) especialmente para a edição de número 362 do Jornal da ABI , na qual foi publicada a entrevista com Mauricio de Sousa; reprodução da capa da revista Glada Gänget #1, que publicava a Turma da Mônica na Suécia em 1977; reprodução da capa da Folhinha de S. Paulo #134 publicada no dia 27 de março de 1966. Nem os postais e muito menos os prints serão vendidos depois desta campanha! Estas recompensas são exclusivas para quem apoia no Catarse. LEVE JUNTO DOIS LIVROS ANTOLÓGICOS: ZIRALDO & MAURICIO DE SOUSA! • Se você perdeu a campanha de financiamento coletivo do livro Ziraldo – Memórias , esta é a sua oportunidade de garantir o seu exemplar da obra que é uma espécie de “Amarcord ziraldiano” e está sendo muito elogiada por quem já leu. Publicado no mesmo formato e projeto gráfico de Mauricio e Companhia , são dois livros essenciais para quem gosta de quadrinhos e quer conhecer um pouco mais da legítima História gráfica brasileira. CONHEÇA A FASE DE OURO DO PASQUIM POR DUAYER! • Salve-se Quem Puder! Cartuns e Fotos de Duayer no Pasquim é uma incrível viagem pictórica pelos anos 1970 e 80 através de cartuns, fotos e histórias dos bastidores da turma do Pasquim . Formato 16,6 x 23,8 cm. 192 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca. ESCOLHA TAMBÉM O HUMOR POLITICAMENTE INCORRETO DE HANS GROTZ! São dois álbuns com 96 páginas cada e uma seleção das melhores tiras do impagável rabugento Hans Grotz , personagem politicamente incorreto de Lucas Libanio. Formato 20,5 x 19 cm. Capa cartonada. OS ANOS 1970 ESTÃO DE VOLTA COM ESTE ICÔNICO HERÓI NACIONAL! O Judoka por FHAF trouxe de volta a obra genial de Floriano Hermeto, desenhista que entrou para a História ao produzir cinco aventuras do herói nacional O Judoka , publicado pela Ebal, e que vive intrincadas aventuras de mistério e espionagem. Formato 17,5 x 25,7 cm. 192 páginas. Capa dura."}, "user": {"id": 187052, "common_id": "0c51ca10-325c-4d8a-bd9e-da362e6bc21d", "name": "Francisco Carlos Ucha Montoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/187052/thumb_avatar_9065d4c3-dd64-44f3-a924-c5bd9c76c7a1.png", "facebook_link": "https://www.facebook.com/franciscoucha", "twitter_username": "franciscoucha", "address": null, "email": null, "total_contributed_projects": 58, "total_published_projects": 17, "links": [{"id": 35197, "link": "https://www.facebook.com/viagemaofundodobau"}, {"id": 22646, "link": "https://bit.ly/3dQUvz3"}, {"id": 22645, "link": "https://planetamongo.wordpress.com/"}, {"id": 22644, "link": "https://ucha.wordpress.com/"}], "follows_count": 75, "followers_count": 221, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/187052/base_4e30057c-d91c-4729-abab-2d46115db419.png", "created_at": "2013-09-03T20:43:17.965898", "about_html": "<p><strong>Francisco Ucha</strong> é jornalista, desenhista, designer gráfico e publicitário.\n</p>\n<p>Lançou pelo Catarse os livros <strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">O Judoka por FHAF</a></strong>, que recuperou a obra do quadrinista Floriano Hermeto; <strong><a href=\"https://www.catarse.me/duayer?project_id=93934&amp;project_user_id\" target=\"_blank\">Salve-se Quem Puder! Cartuns e Fotos de Duayer</a></strong>, uma homenagem aos 50 anos do Pasquim a partir da obra do fotógrafo e cartunista Duayer; e <strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">Tony Carson – Chacal</a></strong>, de <a href=\"https://www.facebook.com/antoninodesenhista\" target=\"_blank\">Antonino Homobono Balieiro</a>, uma homenagem ao desenhista que realizou trabalhos como <em>Sítio do Picapau Amarelo</em>, para a RGE; <em>Chet</em>, para a Vecchi; e <em>Drácula</em>, para a Bloch; <strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">Uma Aventura na Independência</a></strong>, obra-prima premiada de Luiz Antônio Novelli. Lançou também os elogiados livros biográficos <strong><a href=\"https://www.catarse.me/ziraldo\" target=\"_blank\">Ziraldo – Memórias</a></strong> e <strong><a href=\"https://www.catarse.me/mauricioecia\" target=\"_blank\">Mauricio &amp; Companhia</a></strong>.\n</p>\n<p>Nasceu no Rio de Janeiro, participou do movimento de quadrinhos e de <a href=\"http://www.flickr.com/photos/uchaeditorial/6171638561/\" target=\"_blank\" rel=\"noopener\">cinema super-8</a> em Pernambuco. Começou profissionalmente no <em>Jornal do Commercio</em> do Rio de Janeiro em 1977 e trabalhou como desenhista durante 15 anos no jornal <em><a href=\"http://www.flickr.com/photos/uchaeditorial/sets/72157623356594715/\" target=\"_blank\" rel=\"noopener\">O Globo</a></em>. Foi Diretor de Arte do <em>Jornal dos Sports</em> em 1982 e Editor de Arte da revista <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540292/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Soluções</a></em>, da Unisys do Brasil.\n</p>\n<p>Trabalhou por mais de 20 anos na área de vídeo e cinema. Na Globo Vídeo foi o responsável pela criação e produção das capas de vídeo da empresa e também desenvolveu e editou o <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540574/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Jornal da Globo Vídeo</a></em>, publicação que alcançou a tiragem de 200 mil exemplares mensais. Foi Gerente de Comunicação e Marketing da Herbert Richers Home Video, responsável pelo desenvolvimento de todas as peças de publicidade e marketing da empresa e pela elogiada assessoria de imprensa, que tinha como ferramenta principal o jornal <em>Aperte o Play</em>, distribuído para jornalistas e lojistas do mercado.\n</p>\n<p>Foi Gerente de Marketing da Look Filmes, responsável pelo lançamento de filmes como <em>Culpado Por Suspeita</em>, <em>Os Imorais</em>, <em>Lucky Luke</em>, <em>Rapsódia em Agosto</em>, <em>O Rei de Nova York</em>, <em>A Voz da Lua</em>, <em>O Passageiro do Futuro</em> e outros grandes sucessos, e da Sato Company, quando lançou em vídeo, com enorme sucesso, a cultuada série clássica de TV, <em><a href=\"http://www.flickr.com/photos/uchaeditorial/4376928498/in/set-72157623481094692/\" target=\"_blank\" rel=\"noopener\">National Kid</a></em>.\n</p>\n<p>Em 2006 fez a reforma gráfica do jornal <em><a href=\"http://friburgo.wordpress.com/2006/12/16/finalmente-a-nova-folha-dirigida/\" target=\"_blank\" rel=\"noopener\">Folha Dirigida</a></em>, do Rio de Janeiro, e em 2007 formatou todas as publicações de turismo do Grupo Folha Dirigida.\n</p>\n<p>Prestou assessoria de comunicação ao Colégio Friburgo, de São Paulo, onde montou o Departamento de Comunicação, desenvolveu o site da escola e criou diversos blogs como ferramenta de educação para as principais áreas de ensino. Criou também o <em><a href=\"http://issuu.com/ucha/docs/jornaldofriburgo1\" target=\"_blank\" rel=\"noopener\">Jornal do Friburgo</a></em>, além de implantar um projeto educacional ligado a jornalismo para o Ensino Médio.\n</p>\n<p>Em 2008, participou da exposição e do livro <em><a href=\"http://www.readoz.com/publication/read?i=1019052\" target=\"_blank\" rel=\"noopener\">Traços Impertinentes</a></em>, uma homenagem de desenhistas e cartunistas ao Centenário da ABI.\n</p>\n<p>Foi curador da <a href=\"http://quadrinhos51.wordpress.com/\" target=\"_blank\" rel=\"noopener\">Exposição Quadrinhos’51</a>, que aconteceu na Escola de Belas Artes de São Paulo de 22 de março a 26 de maio de 2012. A mostra homenageou <a href=\"http://quadrinhos51.wordpress.com/os-homenageados/alvaro-de-moya/\" target=\"_blank\" rel=\"noopener\">Álvaro de Moya</a> e alguns dos mais importantes desenhistas de quadrinhos do Brasil, que produziram verdadeiras obras-primas entre as décadas de 50 e 70.\n</p>\n<p>A partir de 2005, foi editor do <a href=\"http://issuu.com/ucha\" target=\"_blank\" rel=\"noopener\"><em>Jornal da ABI</em></a> por quase dez anos. Foi colaborador da <em>Revista da Cultura</em>. Participou da megaexposição <a href=\"https://www.mis-sp.org.br/exposicoes/relacionados/2319/quadrinhos\" target=\"_blank\">Quadrinhos</a>, no MIS-SP.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Francisco Ucha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 275070, "project_id": 155356, "description": "Um livro \"Mauricio & Companhia\"\n+\nCinco lindos postais exclusivos A Arte de José Márcio Nicolosi - Edição de Colecionador\n+\nTrês postais Mauricio & Companhia\n+\nSEU NOME impresso na página dos apoiadores do livro \"Mauricio & Companhia\" \n\nNOVIDADE! Além dos três postais que podem acompanhar o livro \"Mauricio & Companhia\", tenha estes lindos cartões postais com reproduções da Arte de José Márcio Nicolosi, o mais destacado desenhista dos estúdios da MSP. EXCLUSIVA de COLECIONADOR com TIRAGEM LIMITADA para esta campanha do Catarse. Não perca!", "minimum_value": 90.0, "maximum_contributions": null, "deliver_at": "2022-10-02T03:05:39", "updated_at": "2022-08-11T12:43:58.470029", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2004877312, "title": "14 - Um livro \"Mauricio & Companhia\" + Cinco Postais A Arte de José Márcio Nicolosi - Edição de Colecionador+ Três postais", "survey_sent_at": null, "survey_finished_at": null, "common_id": "3795fa2d-2bda-4dbf-96a8-3d521c7394a8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/275070/thumb_reward_e0988164-37f4-4fa0-905c-0eb4d6d1cdd2.png", "run_out": false, "minimum_value_ajustado": 94.08799009145847}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 90.0, "menor_ajustado": 94.08799009145847, "quantidade": 1}, "analises_autoria": {"nome": "francisco carlos ucha montoto", "nome_publico": "francisco ucha", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2022-08-17T02:59:59.999999", "data_ini": "2022-07-11T21:04:36.212617", "meta": 5400.0, "meta_corrigida": 5645.279405487508, "arrecadado": 5096.0, "arrecadado_corrigido": 5327.471083400804, "percentual_arrecadado": 94.37037037037037, "conteudo_adulto": false, "posts": 5, "project_id": 155356, "modalidade": "flex", "titulo": "Conheça Mauricio de Sousa por outros ângulos", "status": "successful", "total_contribuicoes": 58, "total_apoiadores": 52}}