{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 31.359411116542255, "recompensas_quantidade": 1, "autoria_id": 397044, "autoria_nome": "paco steinberg", "autoria_nome_publico": "paco steinberg", "autoria_classificacao": "masculino", "social_seguidores": 64, "social_newsletter": false, "social_projetos_contribuidos": 36, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-09-06T02:59:59.999999", "geral_data_ini": "2015-07-07T12:59:59.810233", "geral_meta": 3000.0, "geral_meta_corrigida": 4703.911667481339, "geral_arrecadado": 6402.99, "geral_arrecadado_corrigido": 10039.699789255445, "geral_percentual_arrecadado": 213.433, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 15534, "geral_modalidade": "aon", "geral_titulo": "PULP HQ", "geral_status": "successful", "geral_total_contribuicoes": 230, "geral_total_apoiadores": 229, "geral_sobre": "Oi! A PULP HQ é uma revista com histórias de terror, suspense e fantasia. O projeto da PULP nasceu da nossa vontade de montar uma HQ com estética noir, ou seja, histórias com um estilo visual em preto e branco bem marcado e com contraste, carregadas de suspense, cenários sombrios e alguns acontecimentos inesperados. 60 páginas Formato A5 (14,8x21cm) Capa p/b em couchê fosco 250g Miolo p/b em papel pólen bold 90g *Todos os exemplares enviados serão autografados pelos artistas. Caso o nosso projeto ultrapasse o valor da meta inicial, vamos fazer com que ele fique ainda melhor, aumentando ainda mais a qualidade da capa, acrescentando uma história, enfim, isso vai depender do valor arrecadado no Catarse. Para que a meta estendida seja alcançada, qualquer ajuda é válida, curtindo, compartilhando ou simplesmente ajudando a divulgar o projeto entre amigos e conhecidos. Paco Steinberg é roteirista e tradutora. Além de participar de coletâneas com histórias pulp e de terror, possui textos premiados em concursos nacionais de literatura. Thyago Macson é formado pela Escola de Música e Belas Artes do Paraná. Começou a trabalhar com ilustração há 05 anos e é o que faz até hoje. Adora desenhar. Em 2014 participou do álbum de HQ “Bocas Malditas” onde ilustrou a história “Chupa-cabras”, escrita por Carlos Machado. Kleber Edney, Ilustrador e designer freelancer. Já desenvolveu algumas histórias em quadrinhos com temas sociais, como limpeza urbana, saúde pública e, como último trabalho, desenvolveu o gibi para área de educação, a revista Fora Bullying. Contribuindo com o projeto, você vai poder escolher um pacote com recompensas. Você pode ganhar desde um cartão postal até virar um dos personagens principais das nossas histórias! ** O frete é grátis para todo Brasil para todos os pacotes com recompensas ** Entre as recompensas, temos alguns itens especiais: 02 FLASH FICTIONS - MAS O QUE É ISSO?? Cada Flash Fiction será uma folha A5 em couchê 150g, com um miniconto (que não está no livro) de um lado e um desenho do outro. Um Flash Fiction será ilustrado pelo Thyago Macson, e o outro pelo Kleber Santos. Os dois minicontos são escritos pela Paco. Aqui embaixo uma prévia do Flash Fiction feito pelo Kleber Santos: SELFIE PULP - HEIN? UMA SELFIE? COMO ASSIM? DE QUEM? Sim! Você, colaborador do projeto, vai aparecer numa selfie com TODOS os personagens mais marcantes da nossa HQ. Se você escolher essa recompensa, pode entrar em contato com a nossa equipe caso queira algum detalhe especial na sua imagem. A selfie vai ser impressa em tamanho A4, p/b, em papel couchê 150g. A imagem abaixo é um exemplo MERAMENTE ILUSTRATIVO da SELFIE PULP, porque mostra apenas um dos nossos personagens, o Polvo. A selfie que você adquirir terá TODOS os personagens principais."}