{"detail": {"project_id": 155428, "id": 155428, "user_id": 216503, "name": "EDUCAÇÃO PARA ABOLIÇÃO:charges e HQs no 2º Reinado", "headline": "A Revista Illustrada e suas HQs na luta em defesa da abolição e do fim do Império no Brasil.", "budget": "<p><strong>Nosso orçamento inclui:</strong>\n</p>\n<p>+ A revisão e nova diagramação do livro - 40%\n</p>\n<p>+ Catarse 13%\n</p>\n<p>+ Merchandising 47%\n</p>", "goal": 1500.0, "about_html": "<p>EDUCAÇÃO PARA ABOLIÇÃO: CHARGES E HISTÓRIAS EM QUADRINHOS NO SEGUNDO REINADO DO BRASIL está de volta!\n</p>\n<p>Você não pode deixar de adquirir o estudo que foi transformado nesse livro que analisa a importância educacional da arte nos <strong>quadrinhos e charges de Angelo Agostini </strong>em prol da luta pela<strong> abolição da escravidão e fim do Império no Brasil</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434173/76a2236c-0a54-4903-a0ba-f6198d9790e8.jpg\" style=\"font-size:14px;\">\n</p>\n<p> A obra <strong>Educação para Abolição: charges e histórias em quadrinhos no Segundo Reinado do Brasil</strong> ganha aqui sua terceira edição, revisada e ampliada, com mais ilustrações do mestre Angelo Agostini, ítalo-brasileiro considerado um dos pais dos quadrinhos no nosso país.<br>\n</p>\n<p>O livro foi escrito pelo professor Thiago Modenesi, editor da Quadriculando, a partir de sua dissertação de mestrado premiada no Troféu HQMix em 2013 como melhor dissertação daquele ano.<br>\n</p>\n<p>O Professor Thiago Modenesi criou esse livro a partir de sua pesquisa sobre o potencial educacional que os desenhos de Angelo Agostini teriam na formação da corrente abolicionista no Segundo Reinado do país. Agostini era um contestador do Império, um crítico sagaz e mordaz de Dom Pedro II e passou pouco a pouco a retratar em traços realistas os absurdos que se perpetravam contra os negros no Brasil.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/102000/2237-101X-topoi-16-31-00418-gf5.jpg\">\n</p>\n<p>Educação para Abolição ja teve uma primeira edição pela Universidade Federal de Pernambuco - UFPE e uma segunda pelo Centro Universitário Guararapes - UNIFG, ambas esgotadas. Daí a necessidade de uma terceira edição, agora publicada conjuntamente pelas Editoras Quadriculando e Anita Garibaldi.\n</p>\n<p>A terceira edição possui novo tratamento de imagens, além de um anexo com material não publicado na primeira e segunda edições, são 180 páginas em preto e branco, formato 15x21 cm.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434319/3beb8887-5707-4ea9-b577-1e06aa00a5a1.png\">\n</p>\n<p><strong>PRIMEIRA META ESTENDIDA ATINGIDA! TEREMOS LIVROS IMPRESSOS PARA TODOS OS APOIADORES!</strong>\n</p>\n<p>1. REDUÇÃO DA META ESTENDIDA! Inicialmente Educação para Abolição será um e-book, mas teremos uma meta estendida em que nosso livro será impresso se chegarmos aos <del>4500</del><del></del> 3500 reais (!) e todos que o apoiaram receberão um exemplar autografado! Nos ajude a transformar Educação para Abolição em mais um título impresso por nossa editora.\n</p>\n<p>Levaremos em consideração os apoios feitos por aqui no Catarse e também os que forem realizados no site da editora na pré-venda! Queremos muito que nosso livro saia impresso!\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/102002/Revista_Illustrada_N.222_1880_p.1.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>Capa da Edição 332 da Revista Illustrada, de 1880.</strong>\n</p>\n<p><strong>2. Se chegarmos aos 6500 reais teremos um e-book com as 100 primeiras capas desenhas por Angelo Agostini na Revista Illustrada para todos os apoiadores/as! </strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/437908/7dd722d0-f952-4569-934d-8cbfb22883e9.png\">\n</p>\n<p><strong>3. Já se alcançarmos 8500 reais o livro Arte das Capas da Revista Illustrada será impresso e enviado a todos os apoiadores/as! Nos ajude a bater as metas e publicar os dois livros!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434247/9f3b5f57-3cf9-4726-874a-83401e929025.png\">\n</p>\n<p>Thiago Modenesi é licenciado em História pela UFPE, Bacharel em Direito pela Fac. Metropolitana/PE. Pedagogo pela Fac. Única/MG, Mestre e Doutor em Educação pela UFPE, com Especializações em Ensino de História pela UFRPE, Moderna Educação pela PUC/RS e Ciência Política pela Universidade Estácio/SP.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434248/6089ef64-3034-41bc-a0d1-af0d3c8251c7.jpg\">\n</p>\n<p>Professor no Estado de Pernambuco e no Centro Universitário Tiradentes - UNIT/PE, Thiago estuda Quadrinhos desde seu mestrado, sendo autor dos livros Educação para Abolição: charges e histórias em quadrinhos no Segundo Reindado, Educando na República: charges, cartuns e histórias em quadrinhos da Revista Illustrada, Política e o Patrimônio Cultural e Artístico e A Fantástica História dos Quadrinhos: do surgimento aos syndicates. Além disso, organiza a coleção Quadrinhos &amp; Educação em conjunto com o professor Amaro Braga (UFAL), coordena o Conselho Editorial da Revista Giby, com participantes de 21 países latino-americanos e europeus, e criou a editora Quadriculando, na qual atual como editor.\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p>Thiago também participa do Conselho Editorial da Editora Anita Garibaldi e coordena o Grupo Interdisciplinar de Pesquisas em Charges, Cartuns e Histórias em Quadrinhos - GIP-HQ.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434482/9a52305a-820b-44a3-988e-875a43984fca.png\">\n</p>\n<p>O livro conta com prefácio da professora Sônia Maria Bibe Luyten, especialista em HQs e na cultura pop japonesa. Ela tem 50 anos de profissão ligado às Histórias em Quadrinhos.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/435212/e698b786-3803-4c31-8050-110e3f82bcf1.jpg\">\n</p>\n<p>SONIA M. BIBE LUYTEN é Doutora em Ciências da Comunicação pela Escola de Comunicações da Universidade de São Paulo, com tese sobre mangá. .  Foi professora do Departamento de Jornalismo e Comunicações da ECA/USP, professora convidada da Universidade de Estudos Estrangeiros de Osaka e Tóquio – Japão,  Universidade Real de Utrecht - Holanda, Universidade de Poitiers – França (1998-1999). Foi professora e coordenadora do curso de Pós Graduação de Comunicação da Universidade Católica de Santos lecionando uma cadeira sobre Histórias em Quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/435211/1196440b-ad5c-4e2c-ae2b-0095e32ec7bb.jpg\">\n</p>\n<p>Foi professora do primeiro curso universitário de Histórias em Quadrinhos no Brasil, com início em 1972 na Escola de Comunicações e Artes  da Universidade de São Paulo\n</p>\n<p> Autora de inúmeros artigos, prefácios e  dos livros <strong><i>Comunicação e Aculturação</i></strong>. São Paulo, Ed. Loyola, 1981<strong><i>, Histórias em Quadrinhos – Leitura Crítica.</i></strong> . Paulinas, 1984<strong><i>, O que é Histórias em Quadrinhos.  Brasiliense, 1985, Mangá, o poder dos quadrinhos japoneses</i></strong>.  Hedra, 2000  com reedição em 2012 com prefácio de Mauricio de Sousa e <strong><i>Cultura Pop japonesa: animê e mangá</i></strong>.  Hedra, 2006.. Obteve vários prêmios por sua pesquisa em Histórias em Quadrinhos .<strong><i>HQ Mix</i></strong> em 1988, 1991, 1999 (São Paulo – Brasil<strong><i>), MANGACOM</i></strong> em 2001. (São Paulo- Brasil), <strong><i>Prêmio Romano Calise</i></strong>, em Lucca Itália em 1990, <strong><i>Prêmio Ângelo Agostini – Mestre dos Quadrinhos</i></strong> em 2005, <strong><i>Prêmio Cátedra UNESCO/Metodista de Comunicação-</i></strong> em 2006 e <strong><i>Honraria do governo japonês</i></strong> pela atuação na divulgação e pesquisa da Cultura Pop Japonesa. – em 2008.. Foi presidente do <strong>Prêmio HQMIX</strong>, que faz a premiação dos melhores artistas na área de Histórias em Quadrinhos e Humor Gráfico e atualmente Presidente da Comissão de Teses (TCC, Mestrado  e Doutorado do Troféus H<strong><i>QMIX.</i></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"http://www.universohq.com/wp-content/uploads/2013/05/educacao-abolicao.jpg\" alt=\"Educação para Abolição: charges e histórias em quadrinhos no Segundo Reinado\" width=\"369\" height=\"535\" style=\"width:369px;height:535px;\">\n</p>\n<p style=\"text-align:center;\"><strong>Capa da primeira edição</strong><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/101999/Arquivo_Escaneado_1.jpeg\" width=\"376\" height=\"540\" style=\"width:376px;height:540px;\">\n</p>\n<p style=\"text-align:center;\"><strong>Capa da segunda dição</strong>\n</p>\n<p>No lançamento da nossa 3ª edição do premiado livro <strong>Educação para abolição: charges e HQs no Segundo Reinado do Brasil</strong> você ganha de presente 2 e-books, 2 edições da revisa Giby e 1 fac-simile da primeira edição da Revista Illustrada! <strong>Além de cupom de 20% de desconto na nossa loja virtual! </strong>\n</p>\n<p>Apoiando essa recompensa você leva:\n</p>\n<p>1. Educação para abolição (e-book)\n</p>\n<p>2. A Fantástica História dos Quadrinhos: do surgimento aos syndicates (1833-1967) (e-book)\n</p>\n<p>3. Quadrinhos &amp; Educação - volume 6 (e-book)\n</p>\n<p>4. Giby #1 (digital)\n</p>\n<p>5. Giby #2 (digital)\n</p>\n<p><strong></strong>\n</p>\n<p>6. Fac-simile da Revista Illustrada #1 digital em PDF\n</p>\n<p><strong>Em <a href=\"https://www.quadriculando.com.br\">https://www.quadriculando.com.br</a> você vai encontrar todos os títulos publicados pela editora e ainda pode acessar nossas pré-vendas com descontos exclusivos e diferenciados</strong>\n</p>\n<p><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434179/bfd7f1c8-15de-49f8-9b8a-ce938962cd84.png\">\n</p>\n<p style=\"text-align:center;\"><strong>Capa da primeira edição da Revista Illustrada, de 1876.</strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://i0.wp.com/www.revistaogrito.com/wp-content/uploads/2021/01/angelo.jpg?resize=1300%2C765&amp;ssl=1\"><br>\n</p>\n<h1 style=\"text-align:center;\">\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434327/387f96ae-4ae2-4c63-9345-a391e26e494a.png\"><br>\n</h1>\n<p>O autor ítalo-brasileiro criticou o regime imperialista brasileiro, teve papel importante na luta abolicionista e foi um artista fundamental nos primórdios das HQs no Brasil (e no mundo)\n</p>\n<p>Por <strong><span class=\"byline-part author\"><a class=\"url fn n\" href=\"https://www.revistaogrito.com/author/tiagomodenesi/\">Thiago Modenesi</a></span></strong><br>\n</p><main><article><span class=\"byline-part date\"><time>Texto publicado em 30 de janeiro de 2021.</time></span><span class=\"byline-part date\"><time><br></time></span>\n<p style=\"text-align:right;\"><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://upload.wikimedia.org/wikipedia/commons/1/10/Angelo_Agostini-Pires.jpg\" alt=\"Angelo Agostini – Wikipédia, a enciclopédia livre\"><br>\n</p>\n<p>Muito se discute acerca de quem foi o primeiro a produzir uma história em quadrinhos. Alguns defendem que foi Richard Outcault; outros, Rodolphe Töpffer; e há ainda aqueles que acham possível ter sido o ítalo-brasileiro Angelo Agostini.\n</p>\n<p>Agostini nasceu em Vercelli, região italiana do Piemonte, em 1843. Depois, mudou-se para Paris, onde estudou desenho, concluindo o curso em 1858. Então, vem para o Brasil e se estabelece em São Paulo, aos 16 anos de idade, acompanhando sua mãe – a cantora lírica Raquel Agostini. Antes de chegar à<em> Revista Illustrada</em>, Agostini publicou em vários jornais e revistas em São Paulo, começando por <em>O Diabo Coxo</em>, que também editou. Fez o mesmo ainda em <em>O Cabrião</em>.<br><br>Já no Rio de Janeiro, contribui em alguns números do Arlequim em 1867 e segue para a <em>Vida Fluminense</em>, em 1868. É nela que seus desenhos amadurecem e ele publica pela primeira vez a sua obra <em>Nhô Quim ou Impressões de uma viagem à corte, </em>no dia 30 de janeiro de 1869. Essa é considerada nossa primeira história em quadrinhos.\n</p>\n<p>Na sequência, Agostini publica no jornal <em>O Mosquito</em>,<em> </em>entre 1869 e 1875; após sua saída, passa os meses seguintes organizando o lançamento da sua <em>Revista Illustrada</em>, que ocorre em 1876. Agostini contribuiu decisivamente para a imprensa no Segundo Reinado do Império do Brasil. No Rio de Janeiro publicou e editou sua famosa publicação, que carregou o nome do autor até o fim da publicação, mesmo quando ele não desenhava nela há bastante tempo.\n</p>\n<p>A <em>Revista Illustrada</em> foi o que de mais relevante circulou nesse período no campo das artes gráficas. A ironia de Agostini e o retrato permanente do imperador como expressão máxima da política da época foram as marcas do que o autor produziu. Joaquim Nabuco, figura expressiva do movimento abolicionista e parlamentar no período imperial, chegou a dizer que a <em>Revista Illustrada</em> era a bíblia abolicionista dos que não sabiam ler.\n</p>\n<p>É de se destacar a força da revista como instrumento na campanha abolicionista, que se caracterizou como referencial político e cultural na campanha pelo fim da escravidão, a luta mais importante do período para Agostini. Marco da imprensa no Brasil, a Illustrada foi a publicação satírica de maior destaque em todo o Império.\n</p>\n<p>Também foi publicada na Revista Illustrada a segunda grande obra sequencial do autor. Após <em>Nhô Quim</em>,<em> </em>surge o <em>Zé Caipora</em>, em 27 de janeiro de 1883 – personagem que figura nas páginas da Revista em 24 capítulos, publicados de maneira irregular. Após o sucesso, Agostini decide lançar o Zé Caipora em fascículos, criando o que pode ser considerada a primeira história em quadrinhos com personagem fixo publicada no Brasil.\n</p>\n<figure><img src=\"https://i0.wp.com/www.revistaogrito.com/wp-content/uploads/2021/01/angelo-2.jpg?resize=1024%2C718&amp;ssl=1\"><figcaption style=\"text-align:center;\">HQ publicada na Revista Illustrada. (Reprodução).</figcaption></figure>\n<p><strong>Autor prolífico, período barra-pesada</strong>\n</p>\n<p>Foram cerca de duas mil páginas durante os doze anos da publicação da Revista Illustrada, em meio a um dos períodos mais conturbados da história brasileira.\n</p>\n<p>Curiosamente, os autores do Império tinham a liberdade de desenhar o que quisessem, pois a Revista Illustrada não tinha nenhum tipo de financiamento governamental. Na verdade, seu sustento se dava com o apoio dos leitores. Chegou a ter o espantoso número de 4 mil assinantes semanais em uma Corte com grande presença de analfabetos, índice até então não alcançado por qualquer jornal da América do Sul.\n</p>\n<p>A Revista Illustrada não publicava os chamados “pedidos”, não possuía anunciantes até 1889 e sobreviveu ao custo dos leitores e assinantes. Agostini denunciava, por exemplo, o Jornal do Commércio por receber favores oficiais. Crítico do Império do Brasil, principalmente da figura de Dom Pedro II, acabou por aderir à causa abolicionista, enxergando nesta uma forma de minar mais e mais as estruturas de sustentação da monarquia brasileira. Suas charges desmoralizaram a escravidão e os senhores de escravos.\n</p>\n<p>Agostini se junta à causa não por motivos humanitários – ao menos, não a princípio; mas acaba tendo uma participação bastante expressiva na luta pela libertação dos escravos e pela proclamação da República.\n</p>\n<p>O desenho detalhado de Agostini fez dele o principal artista gráfico brasileiro da segunda metade do século XIX. Chama atenção a forma como deu destaque aos maus tratos que sofriam os escravizados, com imagens fortes e detalhes sobre as condições de trabalho e as punições. Agostini fazia ilustrações elaboradas com esmero de detalhes, que tinham alcance e grande repercussão na Corte e nas províncias. A defesa do fim da escravidão marca sua obra, em especial a partir de 1880. Neste momento, a obra de Agostini atingiu parte da intelectualidade, dos jornalistas e dos parlamentares, chegando até a sensibilizar parte dos proprietários de terra.\n</p>\n<p>No princípio, o foco da Revista Illustrada não se deu propriamente na escravidão. Agostini desenhava de tudo um pouco, levando um tempo razoável para figurar a primeira ilustração que criticou o regime escravocrata em si. Isso só ocorreu em 1880, na capa da edição 222 do 5º ano da publicação. As charges e histórias em quadrinhos colaboraram muito para a tomada de consciência por parte da elite da desumanidade no trato com os negros.\n</p>\n<p>A obra de Agostini desnuda nuances pouco conhecidas e estudadas da História de nosso país. Exemplo disso é o retrato da escravidão de orientais, que antecedeu a dos negros africanos, feita pelo autor em 1878, no 3º ano de publicação da Revista Illustrada. Também pudemos ver o que foi o carnaval no Brasil, as campanhas de saúde pública da época, detalhes do cotidiano da Corte, tudo ricamente retratado no desenho realista do autor.\n</p>\n<p><strong>Marginal, afinal</strong>\n</p>\n<p><strong><br></strong>Angelo Agostini foi posto à margem da corte do Império. Suas publicações incomodavam e desestabilizavam a figura do imperador, principal retrato das ideias em uso na época. Todo o possível foi feito para desacreditar o desenhista e mandá-lo de volta à Europa.\n</p>\n<p>O mais curioso é que isso acontece depois da abolição. Agostini retorna à Europa justo em em um momento que havia passado a elogiar o Imperador e a família real.\n</p>\n<p>Agostini desenhou a revista Illustrada até a edição de número 510, que circulou no dia 18 de agosto de 1888. A própria revista virá a noticiar que ele seguiu para a Europa naquele mesmo ano. Sua saída do Brasil se deu por conta de um relacionamento com uma jovem menor de idade, Abigail de Andrade, com quem teve a filha Angelina, um escândalo à época. Em Paris, Agostini vive a tragédia de perder seu segundo filho, que morre ainda bebê, e logo depois sua mulher.\n</p>\n<p>Após sua saída, Luiz Andrade e Pereira Neto passaram a comandar a publicação em todos os seus aspectos, se esforçando para terem grande semelhança com as ilustrações de Agostini.\n</p>\n<p>Agostini então volta ao Brasil e funda a <em>Revista Don Quixote</em>, que seria publicada por quase dez anos (1895-1906), colaborando também com a revista<em> O Tico-Tico</em>, importante publicação do período, onde traz de volta um personagem que o havia marcado: o Zé Caipora. Ainda colaborou na <em>Gazeta de Notícias</em> e na revista<em> O Malho. </em>Nela, ele publica mais 40 capítulos inéditos da saga do Zé Caipora, de 1905 a 1906, encerrando a história no de número 75, com um gancho para uma continuação que nunca viria a acontecer. A obra tem momentos cômicos, uma fase de aventura e outra de romance. O Senado Federal chegou a publicar em 2002 um álbum reunindo as histórias de Nhô Quim e Zé Caipora publicadas entre 1869 a 1883 – uma leitura essencial.\n</p>\n<p><strong>Pioneiro das HQs</strong>\n</p>\n<p>Não há como contestar que a página 08 da Revista Illustrada trazia uma ilustração que podemos tranquilamente considerar uma charge de algum acontecimento do período, no geral vinculada a figuras de destaque da corte e das políticas da época.\n</p>\n<p>As páginas centrais, contudo, não são simples de classificar. A sequência de quadros com textos no rodapé não é considerada por todos os pesquisadores da área como sendo necessariamente uma história em quadrinhos. Eu sou daqueles que me arrisco a enquadrá-las na categoria da arte sequencial. Mesmo não tendo balões as entendo como histórias em quadrinhos no seu estágio embrionário. <em>O Menino Amarelo</em> de Outcault também não os possuía – o texto estava contido no camisolão do personagem principal. Ainda assim todos consideram esta uma história em quadrinhos.\n</p>\n<p>A influência de Agostini ainda é grande no Brasil do século 21. Uma das principais premiações de HQs do Brasil leva o seu nome, o Troféu Angelo Agostini da Associação de Quadrinhistas e Caricaturistas. Mas não só: há pesquisadores que consideram os desenhos publicados por Agostini para<em> O Cabrião</em> como a primeira charge produzida no Brasil. A partir deste material, se deram as bases para o conjunto das charges do século 20 e 21, que são veiculadas em praticamente todos os grandes jornais do país.\n</p>\n<p>Ali está o toque do deboche, ora sutil, ora escrachado, das autoridades constituídas, do poder e da política brasileira, uma tradição inaugurada ainda no Império na crítica ao rei e sua corte, caminho seguido na República pelos mais variados chargistas. Também está no Zé Caipora e em Nhô Quim o traço da retratação do cotidiano do brasileiro, em particular do mais humilde, do cidadão do interior, tudo com muito humor e sarcasmo.\n</p>\n<p>As minúcias de nossa história têm sido revisitadas por vários autores nacionais nos últimos anos, herdeiros diretos da tradição que busca a compreensão de quem é e como vive o brasileiro, quais as suas contradições, angústias e características – algo que podemos ler hoje nas HQs de Flávio Colin, Marcelo D’ Salete, José Aguiar; mas também nas sátiras do cotidiano feitas por Laerte, Angeli e Glauco, nos tempos da Chiclete com Banana. Tudo tem um toque de Agostini.\n</p>\n<p style=\"text-align:right;\"><em>Este texto foi publicado originalmente na edição impressa da revista<strong> Plaf #3</strong>. </em>\n</p>\n<p style=\"text-align:right;\"><em>Dispoível em <a href=\"https://www.revistaogrito.com/quem-foi-angelo-agostini-autor-pioneiro-que-inspirou-o-dia-do-quadrinho-nacional/\">https://www.revistaogrito.com/quem-foi-angelo-agos...</a></em>\n</p>\n<footer>\n<p><br>\n</p>\n<article></article><article>\n<p><br>\n</p></article></footer></article></main>\n<p><span class=\"cn-text-container\"></span>\n</p>", "permalink": "agostini", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155428/3de3cb17-b62e-404c-b80a-4ba7da30a91d.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155428/project_thumb_thumb_3de3cb17-b62e-404c-b80a-4ba7da30a91d.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155428/project_thumb_small_3de3cb17-b62e-404c-b80a-4ba7da30a91d.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155428/project_thumb_large_3de3cb17-b62e-404c-b80a-4ba7da30a91d.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155428/project_thumb_video_cover_3de3cb17-b62e-404c-b80a-4ba7da30a91d.jpg", "progress": 296.8433333333333, "pledged": 4452.65, "total_contributions": 88, "total_contributors": 87, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-10-02T02:59:59.999999", "zone_expires_at": "2022-10-01T23:59:59.999999", "online_date": "2022-08-02T03:01:02.712823", "zone_online_date": "2022-08-02T00:01:02.712823", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 43, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 53, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 43, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Agostini,Charges,Império,quadrinhos,revista", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "575ed68e-c45f-4afd-a046-26a43c143c7e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 1566.097427029854, "pledged_ajustado": 4648.8558056429865, "about_txt": "EDUCAÇÃO PARA ABOLIÇÃO: CHARGES E HISTÓRIAS EM QUADRINHOS NO SEGUNDO REINADO DO BRASIL está de volta! Você não pode deixar de adquirir o estudo que foi transformado nesse livro que analisa a importância educacional da arte nos quadrinhos e charges de Angelo Agostini em prol da luta pela abolição da escravidão e fim do Império no Brasil . A obra Educação para Abolição: charges e histórias em quadrinhos no Segundo Reinado do Brasil ganha aqui sua terceira edição, revisada e ampliada, com mais ilustrações do mestre Angelo Agostini, ítalo-brasileiro considerado um dos pais dos quadrinhos no nosso país. O livro foi escrito pelo professor Thiago Modenesi, editor da Quadriculando, a partir de sua dissertação de mestrado premiada no Troféu HQMix em 2013 como melhor dissertação daquele ano. O Professor Thiago Modenesi criou esse livro a partir de sua pesquisa sobre o potencial educacional que os desenhos de Angelo Agostini teriam na formação da corrente abolicionista no Segundo Reinado do país. Agostini era um contestador do Império, um crítico sagaz e mordaz de Dom Pedro II e passou pouco a pouco a retratar em traços realistas os absurdos que se perpetravam contra os negros no Brasil. Educação para Abolição ja teve uma primeira edição pela Universidade Federal de Pernambuco - UFPE e uma segunda pelo Centro Universitário Guararapes - UNIFG, ambas esgotadas. Daí a necessidade de uma terceira edição, agora publicada conjuntamente pelas Editoras Quadriculando e Anita Garibaldi. A terceira edição possui novo tratamento de imagens, além de um anexo com material não publicado na primeira e segunda edições, são 180 páginas em preto e branco, formato 15x21 cm. PRIMEIRA META ESTENDIDA ATINGIDA! TEREMOS LIVROS IMPRESSOS PARA TODOS OS APOIADORES! 1. REDUÇÃO DA META ESTENDIDA! Inicialmente Educação para Abolição será um e-book, mas teremos uma meta estendida em que nosso livro será impresso se chegarmos aos 4500 3500 reais (!) e todos que o apoiaram receberão um exemplar autografado! Nos ajude a transformar Educação para Abolição em mais um título impresso por nossa editora. Levaremos em consideração os apoios feitos por aqui no Catarse e também os que forem realizados no site da editora na pré-venda! Queremos muito que nosso livro saia impresso! Capa da Edição 332 da Revista Illustrada, de 1880. 2. Se chegarmos aos 6500 reais teremos um e-book com as 100 primeiras capas desenhas por Angelo Agostini na Revista Illustrada para todos os apoiadores/as! 3. Já se alcançarmos 8500 reais o livro Arte das Capas da Revista Illustrada será impresso e enviado a todos os apoiadores/as! Nos ajude a bater as metas e publicar os dois livros! Thiago Modenesi é licenciado em História pela UFPE, Bacharel em Direito pela Fac. Metropolitana/PE. Pedagogo pela Fac. Única/MG, Mestre e Doutor em Educação pela UFPE, com Especializações em Ensino de História pela UFRPE, Moderna Educação pela PUC/RS e Ciência Política pela Universidade Estácio/SP. Professor no Estado de Pernambuco e no Centro Universitário Tiradentes - UNIT/PE, Thiago estuda Quadrinhos desde seu mestrado, sendo autor dos livros Educação para Abolição: charges e histórias em quadrinhos no Segundo Reindado, Educando na República: charges, cartuns e histórias em quadrinhos da Revista Illustrada, Política e o Patrimônio Cultural e Artístico e A Fantástica História dos Quadrinhos: do surgimento aos syndicates. Além disso, organiza a coleção Quadrinhos & Educação em conjunto com o professor Amaro Braga (UFAL), coordena o Conselho Editorial da Revista Giby, com participantes de 21 países latino-americanos e europeus, e criou a editora Quadriculando, na qual atual como editor. Thiago também participa do Conselho Editorial da Editora Anita Garibaldi e coordena o Grupo Interdisciplinar de Pesquisas em Charges, Cartuns e Histórias em Quadrinhos - GIP-HQ. O livro conta com prefácio da professora Sônia Maria Bibe Luyten, especialista em HQs e na cultura pop japonesa. Ela tem 50 anos de profissão ligado às Histórias em Quadrinhos. SONIA M. BIBE LUYTEN é Doutora em Ciências da Comunicação pela Escola de Comunicações da Universidade de São Paulo, com tese sobre mangá. .  Foi professora do Departamento de Jornalismo e Comunicações da ECA/USP, professora convidada da Universidade de Estudos Estrangeiros de Osaka e Tóquio – Japão,  Universidade Real de Utrecht - Holanda, Universidade de Poitiers – França (1998-1999). Foi professora e coordenadora do curso de Pós Graduação de Comunicação da Universidade Católica de Santos lecionando uma cadeira sobre Histórias em Quadrinhos. Foi professora do primeiro curso universitário de Histórias em Quadrinhos no Brasil, com início em 1972 na Escola de Comunicações e Artes  da Universidade de São Paulo Autora de inúmeros artigos, prefácios e  dos livros Comunicação e Aculturação . São Paulo, Ed. Loyola, 1981 , Histórias em Quadrinhos – Leitura Crítica. . Paulinas, 1984 , O que é Histórias em Quadrinhos.  Brasiliense, 1985, Mangá, o poder dos quadrinhos japoneses .  Hedra, 2000  com reedição em 2012 com prefácio de Mauricio de Sousa e Cultura Pop japonesa: animê e mangá .  Hedra, 2006.. Obteve vários prêmios por sua pesquisa em Histórias em Quadrinhos . HQ Mix em 1988, 1991, 1999 (São Paulo – Brasil ), MANGACOM em 2001. (São Paulo- Brasil), Prêmio Romano Calise , em Lucca Itália em 1990, Prêmio Ângelo Agostini – Mestre dos Quadrinhos em 2005, Prêmio Cátedra UNESCO/Metodista de Comunicação- em 2006 e Honraria do governo japonês pela atuação na divulgação e pesquisa da Cultura Pop Japonesa. – em 2008.. Foi presidente do Prêmio HQMIX , que faz a premiação dos melhores artistas na área de Histórias em Quadrinhos e Humor Gráfico e atualmente Presidente da Comissão de Teses (TCC, Mestrado  e Doutorado do Troféus H QMIX. Capa da primeira edição Capa da segunda dição No lançamento da nossa 3ª edição do premiado livro Educação para abolição: charges e HQs no Segundo Reinado do Brasil você ganha de presente 2 e-books, 2 edições da revisa Giby e 1 fac-simile da primeira edição da Revista Illustrada! Além de cupom de 20% de desconto na nossa loja virtual! Apoiando essa recompensa você leva: 1. Educação para abolição (e-book) 2. A Fantástica História dos Quadrinhos: do surgimento aos syndicates (1833-1967) (e-book) 3. Quadrinhos & Educação - volume 6 (e-book) 4. Giby #1 (digital) 5. Giby #2 (digital) 6. Fac-simile da Revista Illustrada #1 digital em PDF Em https://www.quadriculando.com.br você vai encontrar todos os títulos publicados pela editora e ainda pode acessar nossas pré-vendas com descontos exclusivos e diferenciados Capa da primeira edição da Revista Illustrada, de 1876. O autor ítalo-brasileiro criticou o regime imperialista brasileiro, teve papel importante na luta abolicionista e foi um artista fundamental nos primórdios das HQs no Brasil (e no mundo) Por Thiago Modenesi Texto publicado em 30 de janeiro de 2021. Muito se discute acerca de quem foi o primeiro a produzir uma história em quadrinhos. Alguns defendem que foi Richard Outcault; outros, Rodolphe Töpffer; e há ainda aqueles que acham possível ter sido o ítalo-brasileiro Angelo Agostini. Agostini nasceu em Vercelli, região italiana do Piemonte, em 1843. Depois, mudou-se para Paris, onde estudou desenho, concluindo o curso em 1858. Então, vem para o Brasil e se estabelece em São Paulo, aos 16 anos de idade, acompanhando sua mãe – a cantora lírica Raquel Agostini. Antes de chegar à Revista Illustrada , Agostini publicou em vários jornais e revistas em São Paulo, começando por O Diabo Coxo , que também editou. Fez o mesmo ainda em O Cabrião . Já no Rio de Janeiro, contribui em alguns números do Arlequim em 1867 e segue para a Vida Fluminense , em 1868. É nela que seus desenhos amadurecem e ele publica pela primeira vez a sua obra Nhô Quim ou Impressões de uma viagem à corte, no dia 30 de janeiro de 1869. Essa é considerada nossa primeira história em quadrinhos. Na sequência, Agostini publica no jornal O Mosquito , entre 1869 e 1875; após sua saída, passa os meses seguintes organizando o lançamento da sua Revista Illustrada , que ocorre em 1876. Agostini contribuiu decisivamente para a imprensa no Segundo Reinado do Império do Brasil. No Rio de Janeiro publicou e editou sua famosa publicação, que carregou o nome do autor até o fim da publicação, mesmo quando ele não desenhava nela há bastante tempo. A Revista Illustrada foi o que de mais relevante circulou nesse período no campo das artes gráficas. A ironia de Agostini e o retrato permanente do imperador como expressão máxima da política da época foram as marcas do que o autor produziu. Joaquim Nabuco, figura expressiva do movimento abolicionista e parlamentar no período imperial, chegou a dizer que a Revista Illustrada era a bíblia abolicionista dos que não sabiam ler. É de se destacar a força da revista como instrumento na campanha abolicionista, que se caracterizou como referencial político e cultural na campanha pelo fim da escravidão, a luta mais importante do período para Agostini. Marco da imprensa no Brasil, a Illustrada foi a publicação satírica de maior destaque em todo o Império. Também foi publicada na Revista Illustrada a segunda grande obra sequencial do autor. Após Nhô Quim , surge o Zé Caipora , em 27 de janeiro de 1883 – personagem que figura nas páginas da Revista em 24 capítulos, publicados de maneira irregular. Após o sucesso, Agostini decide lançar o Zé Caipora em fascículos, criando o que pode ser considerada a primeira história em quadrinhos com personagem fixo publicada no Brasil. HQ publicada na Revista Illustrada. (Reprodução). Autor prolífico, período barra-pesada Foram cerca de duas mil páginas durante os doze anos da publicação da Revista Illustrada, em meio a um dos períodos mais conturbados da história brasileira. Curiosamente, os autores do Império tinham a liberdade de desenhar o que quisessem, pois a Revista Illustrada não tinha nenhum tipo de financiamento governamental. Na verdade, seu sustento se dava com o apoio dos leitores. Chegou a ter o espantoso número de 4 mil assinantes semanais em uma Corte com grande presença de analfabetos, índice até então não alcançado por qualquer jornal da América do Sul. A Revista Illustrada não publicava os chamados “pedidos”, não possuía anunciantes até 1889 e sobreviveu ao custo dos leitores e assinantes. Agostini denunciava, por exemplo, o Jornal do Commércio por receber favores oficiais. Crítico do Império do Brasil, principalmente da figura de Dom Pedro II, acabou por aderir à causa abolicionista, enxergando nesta uma forma de minar mais e mais as estruturas de sustentação da monarquia brasileira. Suas charges desmoralizaram a escravidão e os senhores de escravos. Agostini se junta à causa não por motivos humanitários – ao menos, não a princípio; mas acaba tendo uma participação bastante expressiva na luta pela libertação dos escravos e pela proclamação da República. O desenho detalhado de Agostini fez dele o principal artista gráfico brasileiro da segunda metade do século XIX. Chama atenção a forma como deu destaque aos maus tratos que sofriam os escravizados, com imagens fortes e detalhes sobre as condições de trabalho e as punições. Agostini fazia ilustrações elaboradas com esmero de detalhes, que tinham alcance e grande repercussão na Corte e nas províncias. A defesa do fim da escravidão marca sua obra, em especial a partir de 1880. Neste momento, a obra de Agostini atingiu parte da intelectualidade, dos jornalistas e dos parlamentares, chegando até a sensibilizar parte dos proprietários de terra. No princípio, o foco da Revista Illustrada não se deu propriamente na escravidão. Agostini desenhava de tudo um pouco, levando um tempo razoável para figurar a primeira ilustração que criticou o regime escravocrata em si. Isso só ocorreu em 1880, na capa da edição 222 do 5º ano da publicação. As charges e histórias em quadrinhos colaboraram muito para a tomada de consciência por parte da elite da desumanidade no trato com os negros. A obra de Agostini desnuda nuances pouco conhecidas e estudadas da História de nosso país. Exemplo disso é o retrato da escravidão de orientais, que antecedeu a dos negros africanos, feita pelo autor em 1878, no 3º ano de publicação da Revista Illustrada. Também pudemos ver o que foi o carnaval no Brasil, as campanhas de saúde pública da época, detalhes do cotidiano da Corte, tudo ricamente retratado no desenho realista do autor. Marginal, afinal Angelo Agostini foi posto à margem da corte do Império. Suas publicações incomodavam e desestabilizavam a figura do imperador, principal retrato das ideias em uso na época. Todo o possível foi feito para desacreditar o desenhista e mandá-lo de volta à Europa. O mais curioso é que isso acontece depois da abolição. Agostini retorna à Europa justo em em um momento que havia passado a elogiar o Imperador e a família real. Agostini desenhou a revista Illustrada até a edição de número 510, que circulou no dia 18 de agosto de 1888. A própria revista virá a noticiar que ele seguiu para a Europa naquele mesmo ano. Sua saída do Brasil se deu por conta de um relacionamento com uma jovem menor de idade, Abigail de Andrade, com quem teve a filha Angelina, um escândalo à época. Em Paris, Agostini vive a tragédia de perder seu segundo filho, que morre ainda bebê, e logo depois sua mulher. Após sua saída, Luiz Andrade e Pereira Neto passaram a comandar a publicação em todos os seus aspectos, se esforçando para terem grande semelhança com as ilustrações de Agostini. Agostini então volta ao Brasil e funda a Revista Don Quixote , que seria publicada por quase dez anos (1895-1906), colaborando também com a revista O Tico-Tico , importante publicação do período, onde traz de volta um personagem que o havia marcado: o Zé Caipora. Ainda colaborou na Gazeta de Notícias e na revista O Malho. Nela, ele publica mais 40 capítulos inéditos da saga do Zé Caipora, de 1905 a 1906, encerrando a história no de número 75, com um gancho para uma continuação que nunca viria a acontecer. A obra tem momentos cômicos, uma fase de aventura e outra de romance. O Senado Federal chegou a publicar em 2002 um álbum reunindo as histórias de Nhô Quim e Zé Caipora publicadas entre 1869 a 1883 – uma leitura essencial. Pioneiro das HQs Não há como contestar que a página 08 da Revista Illustrada trazia uma ilustração que podemos tranquilamente considerar uma charge de algum acontecimento do período, no geral vinculada a figuras de destaque da corte e das políticas da época. As páginas centrais, contudo, não são simples de classificar. A sequência de quadros com textos no rodapé não é considerada por todos os pesquisadores da área como sendo necessariamente uma história em quadrinhos. Eu sou daqueles que me arrisco a enquadrá-las na categoria da arte sequencial. Mesmo não tendo balões as entendo como histórias em quadrinhos no seu estágio embrionário. O Menino Amarelo de Outcault também não os possuía – o texto estava contido no camisolão do personagem principal. Ainda assim todos consideram esta uma história em quadrinhos. A influência de Agostini ainda é grande no Brasil do século 21. Uma das principais premiações de HQs do Brasil leva o seu nome, o Troféu Angelo Agostini da Associação de Quadrinhistas e Caricaturistas. Mas não só: há pesquisadores que consideram os desenhos publicados por Agostini para O Cabrião como a primeira charge produzida no Brasil. A partir deste material, se deram as bases para o conjunto das charges do século 20 e 21, que são veiculadas em praticamente todos os grandes jornais do país. Ali está o toque do deboche, ora sutil, ora escrachado, das autoridades constituídas, do poder e da política brasileira, uma tradição inaugurada ainda no Império na crítica ao rei e sua corte, caminho seguido na República pelos mais variados chargistas. Também está no Zé Caipora e em Nhô Quim o traço da retratação do cotidiano do brasileiro, em particular do mais humilde, do cidadão do interior, tudo com muito humor e sarcasmo. As minúcias de nossa história têm sido revisitadas por vários autores nacionais nos últimos anos, herdeiros diretos da tradição que busca a compreensão de quem é e como vive o brasileiro, quais as suas contradições, angústias e características – algo que podemos ler hoje nas HQs de Flávio Colin, Marcelo D’ Salete, José Aguiar; mas também nas sátiras do cotidiano feitas por Laerte, Angeli e Glauco, nos tempos da Chiclete com Banana. Tudo tem um toque de Agostini. Este texto foi publicado originalmente na edição impressa da revista Plaf #3 . Dispoível em https://www.revistaogrito.com/quem-foi-angelo-agos..."}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 273986, "project_id": 155428, "description": "Adquira o estudo que analisa a importância educacional da arte nos quadrinhos e charges de Angelo Agostini em prol da luta pela abolição da escravidão e fim do Império no Brasil. Livro escrito pelo professor Thiago Modenesi a partir de sua dissertação de mestrado premiada no Troféu HQMix em 2013 como melhor dissertação daquele ano.", "minimum_value": 25.0, "maximum_contributions": null, "deliver_at": "2022-09-01T15:25:46", "updated_at": "2022-09-17T01:04:23.576246", "paid_count": 16, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -1610612736, "title": "EDUCAÇÃO PARA ABOLIÇÃO (e-book)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c853d409-65b2-4b2d-90e7-0d32c6dd8d1f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/273986/thumb_reward_7f789b6f-cfc1-480b-8daf-661bdb9b3296.jpg", "run_out": false, "minimum_value_ajustado": 26.101623783830902}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "luta": true, "guerra": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 25.0, "menor_ajustado": 26.101623783830902, "quantidade": 1}, "analises_autoria": {"nome": "thiago vasconcellos modenesi", "nome_publico": "editora quadriculando", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Jaboatão dos Guararapes", "uf": "PE", "city_id": 3274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-10-02T02:59:59.999999", "data_ini": "2022-08-02T03:01:02.712823", "meta": 1500.0, "meta_corrigida": 1566.097427029854, "arrecadado": 4452.65, "arrecadado_corrigido": 4648.8558056429865, "percentual_arrecadado": 296.8433333333333, "conteudo_adulto": false, "posts": 43, "project_id": 155428, "modalidade": "flex", "titulo": "EDUCAÇÃO PARA ABOLIÇÃO:charges e HQs no 2º Reinado", "status": "successful", "total_contribuicoes": 88, "total_apoiadores": 87}}