{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.27110560636582, "recompensas_quantidade": 1, "autoria_id": 87174, "autoria_nome": "daniel guimarães assunção bretas ferreira", "autoria_nome_publico": "daniel bretas", "autoria_classificacao": "masculino", "social_seguidores": 74, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-09-06T02:59:59.999999", "geral_data_ini": "2022-07-22T14:50:06.952935", "geral_meta": 34000.0, "geral_meta_corrigida": 35544.35181232876, "geral_arrecadado": 44186.0, "geral_arrecadado_corrigido": 46193.0214464576, "geral_percentual_arrecadado": 129.95882352941177, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 155578, "geral_modalidade": "aon", "geral_titulo": "Colorbar - カラーバー", "geral_status": "successful", "geral_total_contribuicoes": 443, "geral_total_apoiadores": 424, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 1.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 1.0, "topico_12": 0.4, "topico_13": 1.0, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Introdução Este projeto propõe publicar, em formato de almanaque, uma coleção de 11 contos em quadrinhos roteirizados e ilustrados por Daniel Bretas com diversos convidados. As histórias foram produzidas entre 2017 e 2022 e praticamente todas foram enviadas para o concurso internacional Silent Mangá Audition (SMA). O concurso tem como caráter a universalidade da narrativa visual, sendo o grande diferencial seu aspecto “mudo” , ou seja, não há balões de fala . Duas dessas histórias não foram completamente concluídas e serão exclusivamente finalizadas para a publicação deste livro! O almanaque então conta com 11 histórias mudas, além de textos de introdução, comentários e o debate no encerramento, em três línguas: português, japonês e inglês . Apresentação Em 2017, após perceber a crescente popularidade e oportunidade de diversos autores brasileiros no cenário internacional de quadrinhos, tive minhas primeiras tentativas de participação com quatro contos em quadrinhos no concurso internacional SMA . Desses quatro, Scale foi meu primeiro quadrinho a receber uma menção honrosa na competição. Desde então já participei do concurso 11 vezes, e 4 vezes premiado. A competição SILENT MANGA AUDITION® já reuniu ao longo dos anos mais de 3.087 autores de 106 países e regiões de todo o mundo, que criaram para o evento aproximadamente 5000 mangás sem diálogos, formando de fato a maior comunidade de fãs, criadores e editores de mangás do mundo: o SMAC! (SILENT MANGA AUDITION COMMUNITY). A competição tem o diferencial de ser exclusivamente muda e, para ter sucesso em expressar uma história, é preciso refinar as imagens, ter uma clareza em sua narrativa visual, expressar a sequência de eventos com muita objetividade e ter uma ampla capacidade de comunicar com um leitor universal sem o uso de nenhum diálogo. Colorbar , agrupará minha produção em quadrinhos durante um período de aproximadamente 6 anos e este projeto tenta financiar sua impressão, produção e distribuição.  de maneira a valorizar a produção de quadrinhos nacionais e também proporcionar a conclusão de outras duas histórias que não tiveram oportunidade de finalização. Se você quiser lê-las, todas histórias já concluídas podem ser encontradas gratuitamente no site do SMA: https://smacmag.net/map/ Por contar com histórias mudas, a HQ não possui balões de fala, o que reforça um caráter universalmente inclusivo desta publicação, já que não é necessário ser alfabetizado para compreender as narrativas criadas. O livro conta com uma introdução por Max Andrade , que\napresenta e situa \n\tColor bar na produção atual de quadrinhos; e cada conto é previamente comentado por autores e parceiros do cenário do quadrinho nacional! \nOs\nonze contos foram criados em parceria com outros quadrinistas\nbrasileiros e nipo-brasileiros renomados, como Ricardo Tokumoto , Ju Loyola , Virginia Froes , Alexandre Cardoso e Claud Almeida . Ao fim o almanaque conta com um texto de diálogo entre o autor, Angelo Mokutan e Regis Luiz sobre a história, a filosofia e o lugar que o \"silêncio\" ocupa no cenário dos quadrinhos atuais. É importante ressaltar que, honrando e respeitando as raízes japonesas dos mangás (que é de forte influência para a estética visual e a narrativa deste livro - tendo sua leitura em sentido oriental ), os textos inclusos em Colorbar foram traduzidos para esta língua e também para outra de ampla circulação, o inglês , a fim de aumentar sua acessibilidade ao público. Nome e Projeto Gráfico O nome ” Colorbar ” surge de uma referência direta às barras de cor muito comuns nas fitas de vídeo em VHS . São um sinal de vídeo utilizado na produção audiovisual para a comprovação do estado dos sistemas de produção, que geram, tratam e transmitem o sinal de televisão. Eram muito comumente usadas até o final dos anos 90, costumavam aparecer “no ar” acompanhadas por um som agudo e senoidal, e diversas vezes sendo silenciosas. Dessa maneira, toda identidade gráfica e formatação do projeto se comunicam com o conceito bem definido por esta referência; de modo que cada uma das 11 histórias será individualmente impressa numa cor ou escala de cinza, e todas reverberam esse caráter “mudo” e silencioso das barras de cor. Além de criar também um clima nostálgico, um eco da formação e criação do autor que nasceu nos anos 90 e que é bem presente no corpo  dessas histórias. Durante o período de produção  desses contos, me tornei pai da Cora , que nasceu em 2017; o que  muitas vezes se repercute nos temas e atmosferas  dessas histórias. Todas têm uma presença acentuada  de um clima aventuresco, estranho e colorido que  é herança da influência midiática da cultura  oriental nos anos 90 com animes, jogos e mangás;  além de um recorrente protagonismo feminino,  criando e projetando meninas e mulheres fortes  como um reflexo de meus primeiros anos como pai. *imagens demonstrativas do livro com e sem sobrecapa. As Histórias Essas são breves sinopses das 11 histórias que estarão presentes no almanaque, seguidas do número de páginas, ano em que fora produzida e o tema sugerido na competição: Extras O livro contará com 62 páginas de conteúdos extras, sendo 40 dessas para o texto transcrito de um bate papo entre Régis Luiz (Editor), Daniel Bretas (Autor) e Angelo Mokutan (Mangaká brasileiro sedeado no Japão) sobre reflexos do uso do silêncio nos quadrinhos, contando também com várias ilustrações dos dois artistas ao longo do papo. As outras 22 páginas contam com rascunhos, testes e vários outros processos da produção de todas as histórias que constam no livro!. Recompensas Além da HQ impressa preparamos VÁRIAS recompensas especiais e peças limitadas apenas disponíveis para venda por aqui! São diversas recompensas disponíveis, desde claro o Livro físico, uma cópia digital, prints em A3, kit de brindes e muito mais! O Catarse permite parcelamento nas recompensas em até 6x! - Print A3 Prints em impressão digital de ALTA QUALIDADE, enviados para você com o maior cuidado! Você pode escolher entre três modelos: A, B ou C! - Kit de Brindes Alguns brindes divertidos para auxiliar sua leitura e decorar sua geladeira, caderno, pochete, mochila ou onde sua criatividade brilhar! O Kit conta com: Cartela de Adesivos, Marca Páginas, Pin e Imã! - Camiseta Dois modelos de peça originais com malha em 100% de algodão e estampa com silk em alta qualidade, garantindo conforto e durabilidade. Você pode escolher entre A ou B. - Serigrafia Pôster em tamanho GIGANTE (480x660mm), impresso em papel Markatto Stile Bianco 250g feitas pelo Fábio Lucas em Brasília. Um trabalho extremamente cuidadoso e delicado em dois modelos: A ou B! *moldura não inclusa. - Sketch A5 Original Você pode encomendar um sketch original feito por mim em Brush Pen e enviado com todo cuidado para você. Você pode sugerir o tema ou deixar livre para eu me divertir =) Metas Estendidas Caso tenhamos êxito na campanha, planejamos algumas metas estendidas! Sobre o Autor Nascido em 1991 em Belo Horizonte (MG), Daniel Bretas é formado em Cinema e Audiovisual no Centro Universitário UNA. Atua nos mercados de ilustração, design, quadrinhos, animação, audiovisual e oferece mentorias de desenho online. Ja trabalhou em diversas produções em audiovisual, desde storyboard, identidade gráfica, direção de arte, a direção e animação. Concluiu em 2022 o curta-metragem Calaboca e Escuta, baseado na HQ independente de sua autoria Shutup and Listen (2015) - relançada virtualmente em 2021 pela Editora Conrad. Como artista gráfico tem constantemente feito cartazes, posteres e capas para filmes, eventos e músicos. Foi Vencedor de prêmios de quadrinhos nacionais e internacionais - BMA (2014) e SMA (2016, 2017). Como artista visual, tem participado de exposições individuais e coletivas com seus projetos de fotografia e videoarte. Ele busca em seu trabalho mesclar a virtualidade inconsistente da verdade com a translucidez da realidade material. Você pode conferir alguns de seus trabalhos em seu website . O Editor Régis Luiz é\nilustrador, formado em Design Gráfico. Entusiasta dos quadrinhos,\ncinema e animação. Se\nespecializou em Projetos Editoriais Multimidiáticos na ânsia de\nexperimentar a produção de todas essas artes. Trabalhou durante 9\nanos como ilustrador no Centro de Desenvolvimento de Conteúdo da\nWebAula ( atual UOL EdTech BH). Fez parte do coletivo\nde ilustradores Robô Manko. Foi sócio diretor e professor de\ndesenho na Escola de Artes\nVisuais Estúdio Black Ink. Publicou duas obras independentes\nautorais (INTROVERSO e Ser\nElas). Em paralelo, atuou como agente cultural participando como staff, organizador,\nprodutor e idealizador de eventos relacionados aos quadrinhos, artes gráficas e cultura pop\n(FIQ, Anime Festival, Heroes Festival, Nerd Experience, Festival do Japão…). Nos últimos\nanos, em parceria com a artista Val Armanelli, os dois se tornaram responsáveis pela\norganização e produção do evento “Dia do Quadrinho Nacional\nBH”."}