{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 190.0, "menor_ajustado": 198.37234075711487, "quantidade": 1}, "autoria": {"id": 471514, "nome": "caio thiago de andrade oliveira", "nome_publico": "caio oliveira", "classificacao": "masculino"}, "social": {"seguidores": 346, "newsletter": true, "projetos_contribuidos": 82, "projetos_publicados": 9}, "geral": {"municipio": "Teresina", "uf": "PI", "city_id": 3586, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-10-04T02:59:59.999999", "data_ini": "2022-08-04T03:00:52.4498", "meta": 23404.0, "meta_corrigida": 24435.296121471136, "arrecadado": 25456.45, "arrecadado_corrigido": 26578.187230876087, "percentual_arrecadado": 108.76965475987011, "conteudo_adulto": false, "posts": 10, "project_id": 155537, "modalidade": "aon", "titulo": "Cantinho do Combo", "status": "successful", "total_contribuicoes": 304, "total_apoiadores": 283, "sobre": "ESTAMOS NA PISTA! Eu e meu irmão (Bernardo Aurélio) estamos nos preparando para a CCXP, o maior evento de cultura pop da América Latina. Nós fomos selecionados entre quase 900 inscritos e estamos arrumando as malas para o evento que acontecerá em dezembro/22. Como queremos levar material novo para fazer bonito, estamos juntando nossos projetos e preparando combos para financiarmos nossas novas publicações: o meu \"Almanacão do Caio\" e o \"Máscara de Ferro contra a Televisão\". ALMANACÃO DO CAIO Sempre quis fazer meu próprio almanacão. A ideia aqui é juntar um monte de trabalho que fiz no Cantinho do Caio e que ainda está inédito em publicações impressas. Terá tanto as zoações costumeiras que vocês conhecem, quanto tirinhas sobre games, sobre mim e até as novas tirinhas da academia que tenho feito. Quem me acompanha sabe que no último  ano voltei à academia o que, invariavelmente, me oferece mais matéria prima para uma série de novas tirinhas do meu cotidiano na \"Bye Banha Gym\" e parece que as coisas estão funcionando! Também teremos as adaptações dos tweets mais bizarros de Brasília que tenho feito por aqui e que o público adora! Aproximadamente 92 páginas, coloridas, miolo offset, capa cartão, formato a5. MÁSCARA DE FERRO CONTRA A TELEVISÃO Este quadrinho do meu irmão terá 3 histórias curtas e independentes que, lidas juntas, formarão uma história maior. O bacana dessa revista é que uma de suas HQs, \"Super Máscara contra Baixo Astral\", de 38 páginas, foi desenhada por mim (com cores de Ellis Carlos) e conta a história de uma lenda urbana conhecida, a de que uma boneca da \"Xexa\" tem um capeta dentro dela. O Máscara de Ferro precisa se juntar a amigos para tentar derrotar o demônio e salvar a criança. Mas não fica só nisso! A edição ainda traz duas outras histórias envolvendo lendas da televisão dos anos 80 e 90, aparece \"Um Capeta em forma de guri\", o \"patinho amarelinho\", \"a porta dos desesperados\", a Luiza Ambiel e um monte de outros personagens importantes, como o Fofão com um punhal satânico dentro dele e coisas do gênero. Vale conferir! Aproximadamente 92 páginas, coloridas, miolo couchê, capa cartão, formato a5. MAS O QUE É O CANTINHO DO COMBO? Conversando  com meu irmão, decidimos unir forças em um único projeto e fazer duas revistas simultaneamente, tanto a minha quanto a dele. Então, na recompensa mínima, você já estará apoiando as  revistas: tanto o \"Almanacão do Caio\" quanto o \"Máscara de Ferro contra a Televisão\". Nas outras recompensas vocês poderão adquirir kits com vários outros de nossos títulos, inclusive o \"Diário da Maromba\" ou o \"Máscara de Ferro vs Zumbis\", entre outros. E o melhor: todos os combos já estão com o custo do envio incluso para todo o Brasil! ENTREGA Estamos trabalhando para iniciar as entregas na CCXP. Então, se você nos apoiar e for ao evento, poderá pegar diretamente conosco lá em São Paulo, dentro do evento, EM DEZEMBRO. Para todos os demais apoiadores, os envios só iniciarão a partir de JANEIRO de 2023. META ESTENDIDA Temos uma meta estendida e, se a alcançarmos, todos os apoiadores ganharão 1 marca página + 1 adesivo + mini pôster (formato a5) autografado. Tudo grátis, por conta da meta alcançada. Se atingirmos esta meta, também poderemos fazer o quadrinho do \"Máscara de Ferro contra a Televisão\" totalmente em cores. No momento ela só tem 38 das 80 páginas de quadrinhos coloridas e nosso objetivo é incluir o pagamento para o colorista fazer todas as páginas que faltam para que nossos leitores tenham a experiência em \"full color\". Obs: a nossa Meta 2 é de R$ 31.914,88 (veja na aba \"Orçamento\"). RECOMPENSAS ESPECIAIS Teremos  algumas recompensas especiais. Fique ligado! O primeiro desses brindes é o chaveiro do Caio , de feltro com 12 cm. Temos camisas com estampas desenhadas por Caio . Serão impressões como as desse modelo. Desenho em preto impresso em camisa de cor. Malha PP, impressão tipo sublimação. Escolhemos 3 artes para fazer as camisas : a do \"Pantera\", a da \"Liga do Alan Moore\" e do \"Calvin Batman Cavaleiro das Trevas\". E, por fim, temos 20 unidades da recompensa básica, \"2 Hit Combo\", com preço promocional , de R$69 por R$59. Escolha a sua e apoie!"}}