{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 36.542273297363266, "recompensas_quantidade": 1, "autoria_id": 1157823, "autoria_nome": "caroline favret ramalho", "autoria_nome_publico": "outside.co", "autoria_classificacao": "feminino", "social_seguidores": 63, "social_newsletter": false, "social_projetos_contribuidos": 8, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-10-01T02:59:59.999999", "geral_data_ini": "2022-08-02T01:09:03.359007", "geral_meta": 6000.0, "geral_meta_corrigida": 6264.389708119416, "geral_arrecadado": 2500.0, "geral_arrecadado_corrigido": 2610.16237838309, "geral_percentual_arrecadado": 41.666666666666664, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 155584, "geral_modalidade": "flex", "geral_titulo": "ESTADO DE INOCÊNCIA", "geral_status": "successful", "geral_total_contribuicoes": 44, "geral_total_apoiadores": 43, "geral_sobre": "Maria viveu 52 anos na Terra antes de acordar no Limbo. Agora, guiada pelo demônio da Ira, Azazel, segue pelos poços do Inferno até seu destino: o julgamento de sua própria alma. Inspirado na primeira parte da “Divina Comédia” de Dante e nas antigas tradições do      Yom Kipur, Estado de Inocência é uma releitura da visita de uma alma ao inferno com            perspectivas diferentes sobre pecados e suas penitências , explorando a complexidade dos sentimentos humanos. ESTADO DE INOCÊNCIA está sendo prouzido pelo selo de publicações independentes Outside.co . Esta pré-venda contempla a reserva tanto a obra física quanto o envio especial do coletivo: Os 25 apoiadores que selecionarem a recompensa PRESSKIT receberão em casa a história em quadrinho dentro do pacote de envio especial, inspirada na narrativa de ESTADO DE INOCÊNCIA - onde a experiência já começa desde o recebimento do pacote. Tudo preparado pelo selo Outside.co . A HQ é uma narrativa de terror com toques de gore, usando um Inferno dantesco como cenário. ESTADO DE INOCÊNCIA tem o nome inspirado num princípio jurídico, no qual um acusado é declarado inocente até que se prove o contrário. Maria é levada por Azazel Inferno adentro pelo demônio da Ira, que a declara sua condenada - mas ela não acredita que mereça estar ali. Maria é uma brasileira que sempre enxergou o mundo em tons de cinza - não existe tal coisa como pessoas completamente “boas” ou “más”. Viveu sua vida fazendo “o certo pelo certo”, e acredita que a vida se vive agora, não existindo nada depois. Sua surpresa ao se deparar com a vida após a morte foi grande, ainda mais percebendo que seu destino era o das “pessoas ruins”. Maria acorda no Limbo, já sendo observada por Azazel, o demônio da Ira, que se apresenta de forma cortês, dizendo que ela “o pertence”. Ela conhecerá os domínios de Belzebu, o demônio da Gula; visitará a prisão de Mamon, o demônio da ganância; conhecerá a desolação de Leviatã, o demônio do egoísmo, até chegar ao grande deserto de Azazel - palco do grande julgamento da alma imortal de Maria."}