{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.203247567661805, "recompensas_quantidade": 1, "autoria_id": 1088692, "autoria_nome": "guilherme silveira de andrade haus", "autoria_nome_publico": "haus", "autoria_classificacao": "masculino", "social_seguidores": 12, "social_newsletter": false, "social_projetos_contribuidos": 15, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-09-12T02:59:59.999999", "geral_data_ini": "2022-08-12T16:46:21.540413", "geral_meta": 7000.0, "geral_meta_corrigida": 7308.454659472653, "geral_arrecadado": 1438.76, "geral_arrecadado_corrigido": 1502.1588894089818, "geral_percentual_arrecadado": 20.553714285714285, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 155518, "geral_modalidade": "flex", "geral_titulo": "Radio GAGA", "geral_status": "successful", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 25, "geral_sobre": "Radio GAGA é um quadrinho que começou a ser publicado no formato on-line em 2020 e foi finalizado no ano de 2022, totalizando 183 páginas separadas em 8 capítulos. Misturando música com a narrativa da 9ª Arte, Radio GAGA traz uma nova forma de ler quadrinhos ao possuir sua própria trilha sonora. Este Catarse tem como objetivo fazer a pré-venda do volume físico que compila toda a história, para que tanto antigos como novos fãs, possam ter a edição em suas estantes. Leia Radio GAGA pelos links abaixo: SITE OFICIAL FLIPTRU APP SUPER COMICS VOCÊ ESTÁ ESCUTANDO A RÁDIO PIRATA GAGA! A história gira em torno de Alison, uma garota cujo único hobby é andar de patins o dia inteiro. Acompanhe ela, enquanto explora os mais diversos mistérios de sua cidade ao som de sua rádio pirata favorita. Misturando um pouco de mistério, música, slice of life e yashikei, que é um subgênero que retrata personagens vivendo vidas pacíficas em ambientes tranquilos, e tem o objetivo de ter um efeito curativo no leitor, Radio GAGA é uma história sobre pessoas buscando a sua marca no mundo. Cada capítulo de Radio GAGA possui a sua própria música, criada pelo incrível compositor David Guapindaia, uma melodia perfeita para ler junto com o quadrinho, podendo ser ouvida também para desenhar e até mesmo estudar. Confira outros trabalhos do David aqui: https://soundcloud.com/david-guapindaia Radio GAGA tem 14,8X21,0cm com 212 páginas impressas em papel offset 90g, sendo as 4 primeiras coloridas e as 208 restantes preto e branco. Com lombada quadrada, sua capa é impressa em papel cartão triplex 250g e possui sobrecapa ( seguindo o padrão de mangás no Japão e Brasil) em papel couchê 115g. Confira fotos reais da versão física: Sobrecapa Frente e Verso Capa Frente e Verso Capa e Sobrecapa Folha de Rosto Página Dupla Colorida A campanha de Radio GAGA está sendo feita no modelo \"FLEX\" do Catarse, isso significa que eu me comprometo a executar o projeto e a entregar as recompensas para quem fizer a pré-venda, independentemente do valor arrecadado. Segue abaixo, as recompensas que serão entregues dependendo do modelo e valor escolhido por você: Versões em PDF de Radio GAGA e Para terra com amor Marca Páginas. Trilha Sonora Original de Radio GAGA em CD. Ilustração tradicional (A5) exclusiva de um dos personagens. O seu nome marcado e eternizado na lista de apoiadores A pré-venda rodará a partir do mês de agosto/2022, durante o período de 30 dias, com previsão de entrega para outubro/2022. Formado em design pela PUCPR no ano de 2021 e apaixonado por quadrinhos desde pequeno, vive publicando suas histórias tanto na internet como em versões físicas desde 2015, pelo pseudônimo de “HAUS”. Sendo \"Para terra com amor\"(2018) e Radio GAGA (2020 – 2022) os seus trabalhos mais recentes. Atua em diversas áreas do Design, utilizando da ilustração como a sua principal forma de comunicação. Professor de desenho desde 2018 dá aula a diversos alunos, com o foco em Mangá. Artista premiado, trabalhou com diferentes mídias visuais como animação e clipes para bandas ao redor do Brasil. Para conhecer mais do seu trabalho acesse: https://haus15.wixsite.com/haus"}