{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 418.1688448509266, "recompensas_quantidade": 1, "autoria_id": 395939, "autoria_nome": "germana carvalho viana", "autoria_nome_publico": "germana viana", "autoria_classificacao": "feminino", "social_seguidores": 427, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 32, "social_projetos_publicados": 11, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 17, "geral_data_fim": "2022-11-21T02:59:59.999999", "geral_data_ini": "2022-07-20T12:59:56.313288", "geral_meta": 25000.0, "geral_meta_corrigida": 26135.55280318291, "geral_arrecadado": 21238.66, "geral_arrecadado_corrigido": 22203.364795953945, "geral_percentual_arrecadado": 84.95464, "geral_conteudo_adulto": true, "geral_posts": 9, "geral_project_id": 155616, "geral_modalidade": "flex", "geral_titulo": "Gibi de Menininha: Contos de F❤️das", "geral_status": "successful", "geral_total_contribuicoes": 255, "geral_total_apoiadores": 250, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.8, "topico_21": 0.4, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.8, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.6, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.8, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Primeiro, tocamos o terror e a putaria. Depois, levamos os dois pro faroeste... pois somos dessas. Daí, cês pediram por histórias mais longas e surgiu o Gibi de Menininha Apresenta. Patrícia, Carla, Antônio e Dóris são as revistinhas que publicamos até agora (e é claro que vem mais por aí!). Mas cês também pediram por novas coletâneas e com um altar cheio de velas acesas para Alan Lee e Brian Froud, aqui está a próxima: GIBI DE MENININHA: CONTOS DE F ❤️ DAS! Então, se preparem pois \"fidelidade histórica\" é o meu pau na sua mão*, saporra tem dragão! GIBI DE MENININHA: CONTOS DE F ❤️ DAS! Formato: 17 x 26 cm 72 páginas em P&B Capa colorida (*beijo, Medo e Delírio em Brasília ) ERA UMA VEZ (Intro - roteiro e arte: Germana Viana) Bela, adormecida e do castelo. REGENTE DAS FADAS (roteiro e arte: Katia Schittine / arte-final: Fabiana Signorini) Alberich e Gilda foram condenados por bruxaria e esperam pela morte. Contudo, existe a chance de uma nova oportunidade no reino dos seres invisíveis: os feéricos estão à procura de um novo regente! Mas um tributo deverá ser pago... Estará o casal disposto a sacrificar qualquer coisa para viverem uma nova vida? SEREMOS OS VILÕES (roteiro: Clarice França / arte: Germana Viana) Não importa como nos portamos, o mundo tem um lugar pré-definido para nos encaixar. Então que assim seja. Seremos os Vilões. SEMENTE OBSCURA (roteiro: Renata CB Lzz / arte: Mari Santtos) Em eventos de gibi, amostras grátis de comida são a salvação! Não é? CAÇA E CAÇADORA (roteiro: Milena Azevedo / arte: Germana Viana) Berta e Bronco são caçadores de dragões que resolverão a treta com um dragão vermelho de forma inusitada, numa trama meio Tank Girl e The Witcher. ABISSAL (roteiro: Camila Suzuki / arte: Renata CB Lzz) Para Marina, o significado de seu nome era como uma bússola apontando seu destino: o mar era seu refúgio e sua vocação. Quando encontra uma criatura fascinantemente assustadora, sente na pele que as zonas abissais tem muito mais do que mostram o livros. OS TRÊS PORQUINHOS (roteiro: Dane Taranha / arte: Roberta Cirne) Durante uma festa em casa, três jovens universitários descobrem da pior maneira possível, que permitiram a entrada de um lobo em pele de cordeiro. E TODOS VIVERAM FELIZES PARA SEMPRE (roteiro e arte: Germana Viana) CAMILA SUZUKI é formada em Editoração e, quando não está trabalhando nas publicações dos outros, escreve histórias perturbadas. Seus roteiros podem ser lidos nas coletâneas Gibi de Menininha (vencedor do Melhor Lançamento de 2018 pelo Angelo Agostini e de Melhor Publicação Mix de 2018 pelo HQ Mix), Gibi de Menininha 2 (vencedor de Melhor Publicação de Aventura/Terror/Fantasia de 2019 pelo HQ Mix), Sinistra #2, Café Espacial 17, OPArt e Babalon - As Mulheres Escarlate. Também é autora do Gibi de Menininha Apresenta -  Antônio. linktr.ee/yuszka CLARICE FRANÇA é escritora e roteirista. É apaixonada por histórias desde cedo e escreve ficção especulativa. Estudou roteiro para quadrinhos na Quanta Academia de Artes e participou de várias coletâneas de HQ, além do seu trabalho com livros e escrevendo aventuras de RPG. Já recebeu três prêmios de quadrinhos Melhor Quadrinho de 2018 (Ângelo Agostini) e Melhor Publicação Mix de 2018 (HQ Mix) para Gibi de Menininha 1, Melhor Publicação de Aventura/Fantasia/Terror de 2019 (HQ Mix) para Gibi de Menininha 2. Foi indicada como melhor roteirista na shortlist da CCXP Awards 2022 com Gibi de Menininha Apresenta: Carla. Ganhou o prêmio Ludopedia 2022 com Coração de Rubi, aventura de Tormenta20. A noveleta Oculi já foi o livro mais baixado de Ficção Científica e o livro mais vendido de Ficção Científica Viagem no tempo, ambos na Amazon. linktr.ee/claricefranca DANE TARANHA é apresentadora da 89fm e da TNT. Comanda o Abominável Podcast, um programa sobre filmes de terror e fez especiais sobre o tema nos canais da HBO e Huuro no youtube. Está sempre participando do Fantaspoa, sendo jurada ou palestrante. E nas horas vagas, é figurante de filme de terror. linktr.ee/danetaranha FABIANA SIGNORINI cursou Cinema de Animação; Licenciatura em Artes visuais e pós em Jogos Digitais. Também fez cursos livres de desenho; quadrinhos e animação. Atua como ilustradora para o mercado editorial e EAD desde 2008. Lançou seu 1o zine em 2003, já com a amiga Kátia Schittine. Mas as \"Senhoritas de Patins\" só seriam criadas ao fim de 2014. Desde então vêm publicando independentemente histórias de diferentes gêneros, da fantasia ao terror.  Tem vontade de fazer de tudo, mas  sabe que não há tempo hábil pra isso. Gosta de cantar e cozinhar pra dar uma relaxada.  Ama viajar, mas não aguenta ficar muito tempo longe de seus 2 xodós felinos: Jack e Phryne. www.senhoritasdepatins.com www.instagram.com/fabianasignorini GERMANA VIANA é autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 , As Empoderadas (vencedor do HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda . A quadrinista é também uma das três partes do gibi Ménage (com os meninos Laudo Ferreira e Francisco Marcatti). Germana é ainda, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo (Vencedor do HQMix como Publicação de Aventura/Terror/Fantasia) e d’Os Catecismos de Mama Jellybean. A autora participou também de diversas coletâneas e adaptações como Z - A Marca da Liberdade (Zorro) e Razão e Sensibilidade. linktr.ee/germana_fazgibi KÁTIA SCHITTINE é Formada em Cinema de Animação e em Licenciatura em Artes Visuais pela UFMG. Já trabalhou com animação, quadrinhos independetes e ilustradora freelancer para agências de São Paulo. Atualmente trabalha como designer em uma agência de Belo Horizonte e como ilustradora freelancer faz trabalhos para editoras e autores independentes. Com sua amiga Fabiana Signorini, faz parte das Senhoritas de Patins, que tem como objetivo trabalhar com histórias em quadrinhos e ilustração, contando e criando mundos fantásticos que habitam as suas mentes. https://www.senhoritasdepatins.com https://www.katiaschittine.com https://www.instagram.com/katiaschittine/ MARI SANTTOS é formada em Artes Visuais pela Faculdade Belas Artes em São Paulo. Trabalha com quadrinhos desde 2015 e atualmente é ilustradora freelancer. Seus trabalhos são autobiográficos, às vezes abordando temas mais leves e cômicos como o cotidiano e outras, abordando temas de contexto político e social. Já publicou 5 títulos independentes entre os anos de 2015 e 2019, como a Máscara de Togi e Sussurro ao Mar. Participou com diversos artistas em outras coletâneas como: Gibi de Menininha em 2018 (ganhando o prêmio Angelo Agostini e o Troféu HQmix) Dália Escarlate, Não Ligue, isso é Coisa de Mulher, Runed Lives e Contos Novos. Atualmente está trabalhando na webcomic “A•dorável”. linktr.ee/MariSanttos MILENA AZEVEDO é natural de Natal/RN. Mestre em História (Unisinos), mas desde 2005 milita no campo das histórias em quadrinhos. Atualmente segue como diagramadora, letrista e roteirista de HQs e games, além de fazer pães artesanais na Pão Massa. Alguns de seus trabalhos publicados são: Oscar e o Pan de 87, Viúva Veneno, Penpengusa, A Parteira, Contos Urbanos, Gibi de Menininha 1 e 2, Amor em Quadrinhos e Visualizando Citações. twitter.com/MilenaAzevedo www.tiktok.com/@milenaarte77 RENATA CB LZZ publica gibis desde 2015. Aborda os gêneros fantasia e o terror buscando inspirações em mitos antigos, contos de fadas e na observação do dia-a-dia, como em sua série original Universo Morteu e no gibi O Último Jogo. Além de participar diversas coletâneas, como: as da editora Skript; Gibi de Menininha 1 e 2 (HQMix 2018-2019 e Angelo Agostini 2018) e Não ligue, Isso é coisa de Mulher. linktr.ee/LoucasHistorinhas ROBERTA CIRNE é pernambucana e recifense com mais de 20 obras. Faz quadrinho desde criança e publica desde 2005.Foi premiada em 2007 com o troféu HQ MIX de maior contribuição para os quadrinhos daquele ano por \"Passos Perdidos (4 vol)\". Possui o projeto Sombras do Recife, que fala dos terrores e crimes da cidade. Vencedora doAngelo Agostini 2019 e do HQMix 2019 - Melhor Publicação em Quadrinhos do Ano (\"Gibi de Menininha volume 1), mais o HQ Mix 2020 (Gibi de Menininha 2).  Participou de algumas coletâneas tais como o livro \"Mulheres e Quadrinhos\", OP-ART (intercambio com artistas e roteiristas Brasileiros e Irlandeses), a coletânea Não ligue, Isso é coisa de Mulher (vencedor do PROAC 2020), Dossiê Bizarro 2- Diabo e a Café Espacial 19.Primeira artista de HQs a lançar um quadrinho na história da Academia Pernambucana de Letras. linktr.ee/robycirne1"}