{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 250.0, "menor_ajustado": 262.9356993905175, "quantidade": 1}, "autoria": {"id": 488800, "nome": "natália vasques lopes de oliveira ugolini", "nome_publico": "nani vasques", "classificacao": "feminino"}, "social": {"seguidores": 9, "newsletter": false, "projetos_contribuidos": 2, "projetos_publicados": 1}, "geral": {"municipio": "Londrina", "uf": "PR", "city_id": 2980, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2022-11-10T02:59:59.999999", "data_ini": "2022-09-30T21:45:17.049879", "meta": 45000.0, "meta_corrigida": 47328.425890293154, "arrecadado": 1875.0, "arrecadado_corrigido": 1972.0177454288817, "percentual_arrecadado": 4.166666666666667, "conteudo_adulto": false, "posts": 2, "project_id": 155655, "modalidade": "flex", "titulo": "Amigos Monstros", "status": "successful", "total_contribuicoes": 26, "total_apoiadores": 26, "sobre": "Olá pessoal tudo bem? Aqui que fala é Nani Vasques! Tô aqui para apresentar um pouquinho do Livro Amigos Monstros para vocês. Para poder fazer ele sair do status de projeto e se tornar realidade precisamos de muitos amigos monstros que estejam dispostos a apoiar nosso sonho! Então eu escrevi um pouco para entenderem como funciona essa magia! COMO SERÁ O LIVRO AMIGOS MONSTROS DEPOIS DE IMPRESSO? É um livro ilustrado em técnica mista de aquarela e digital que conta a história da Menina  e de seus Amigos Monstros. Ele será de capa dura 18x18cm e 100 páginas coloridas! Isso mesmo ele será lindão e cheio de aventuras! E SOBRE O QUE É A HISTÓRIA? A Menina gostava de sonhar que era astronauta, em um de seus sonhos foi engolida por uma grande criatura. Dentro das entranhas dessa criatura encontra uma ilha muito peculiar. quando se da conta percebe que perdeu algo que lhe era muito precioso, ela precisa mergulhar em lagos profundos e cavernas para achar o que sumiu...  monstrinhos de vários tipos, se juntam a sua volta, \"o que será essa coisa?\", ela também era um monstro para eles.  Apesar de suas diferenças eles mostram são muito mais do que criaturas estranhas, são companheiros de aventura. Espero que o que foi perdido seja achado. MAS NANI COMO FUNCIONA ESSE NEGÓCIO AÍ DO CATARSE? Bom o Catarse funciona com o sistema de financiamento coletivo, ou seja varias pessoas ajudam a tornar um projeto realidade ajudando com um valor, sejam valores pequenos ou valores mais altos! Aqui do lado direito da tela você vai ser que existem algumas possibilidades, e o mais legal é que dependendo do valor que ajudar ganha brindes exclusivos campanha! Inclusive o próprio livro físico também é uma possibilidade. QUAL É A VANTAGEM DE INVESTIR NO CATARSE E NÃO COMPRAR DEPOIS QUE O LIVRO LANÇAR? Ajudando com algum valor no Catarse você acaba ganhado brindes que só estarão disponíveis para os apoiadores e também pode adquirir o próprio livro físico por um valor bem menor do que ele será vendido no final quando for produzido! QUAIS SÃO AS RECOMPENSAS?: marca página: cartão postal: Caderno de capa flexível: Espero que gostem e ajudem a compartilhar nossas aventuras!!! Vejo vocês na Ilha Monstro!"}}