{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 368.1099791467245, "recompensas_quantidade": 1, "autoria_id": 141906, "autoria_nome": "raphael câmara pinheiro", "autoria_nome_publico": "rapha pinheiro", "autoria_classificacao": "masculino", "social_seguidores": 439, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 78, "social_projetos_publicados": 14, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-11-01T02:59:59.999999", "geral_data_ini": "2022-09-01T11:09:23.669295", "geral_meta": 26000.0, "geral_meta_corrigida": 27345.31273661382, "geral_arrecadado": 32609.01, "geral_arrecadado_corrigido": 34296.291403129515, "geral_percentual_arrecadado": 125.41926923076923, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 155667, "geral_modalidade": "aon", "geral_titulo": "Rua - Histórias de um Subúrbio Carioca", "geral_status": "successful", "geral_total_contribuicoes": 353, "geral_total_apoiadores": 335, "topico_0": 0.0, "topico_1": 1.0, "topico_2": 0.2, "topico_3": 1.0, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.4, "topico_16": 0.8, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.2, "topico_22": 0.0, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.6, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.8, "topico_38": 0.0, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Rua conta a história de um gari e a rua que ele precisa limpar todos os dias. Acompanhamos as vidas das pessoas que moram nessa rua ao longo de algumas semanas, entendemos seus dramas e conflitos, assistimos as fofocas de bairro e vemos as mudanças de comportamento de muitos dos moradores. Enquanto isso, temos um problema sanitário pelas calçadas e parece que o gari não está fazendo direito o seu trabalho. O que pode ter acontecido? É como se acompanhassemos uma grande fofoca de bairro , onde conhecemos os envolvidos mas não somos próximos deles. Tudo isso acontece na Rua , esse lugar de passagem e que, muitas vezes, não valorizamos como poderíamos. Será que os nossos dramas pessoais são mais importantes que o drama coletivo de viver em uma cidade grande? Será que a vida do outro pode nos ajudar a entender a nossa própria vida? Eu espero, de coração, que Rua ajude a fazer todo mundo refletir sobre essas perguntas. O projeto começou em 2019 quando eu estava passando por um momento pessoal complicado. T odas as histórias desse livro foram inspiradas em situações reais que foram vividas por mim, meus amigos ou meus familiares na época. O projeto ficou cozinhando na minha cabeça até eu finalmente achar um traço com o qual eu ficasse satisfeito para contar essa história em 2022. “ Rua me fez sentir como se eu estivesse passeando pelo traço rabiscado e despretensioso de Rapha Pinheiro, enquanto ouvia o som das cores de Renan Lino no fone de ouvido. Foi como se eu fosse um pedacinho de cada história ali contada até tudo se conectar e se encontrar.” Sâmela Hidalgo - Curadora da Social Comics “ Rua dá aquela sensação familiar que desperta na gente quando, depois de um longo dia de trabalho, saímos do transporte público lotado e pisamos na rua de casa - antecipando o descanso, mas também prestando atenção aos vizinhos e seus dramas já bem conhecidos. É com esse clima de aconchego e fofoca de bairro que Rapha Pinheiro consegue manter os olhos do leitor pregados e a curiosidade acesa, acompanhando os quatro núcleos narrativos tão distintos, porém unidos pela mesma rua. Afeto, tristeza, amor, brigas, alegrias, cervejinha gelada; tudo se mistura como deve ser em uma típica rua brasileira. Eu quero é me mudar pra essa Rua .” Helô D’Angelo - Quadrinista e Autora de Isolamento “ Will Eisner mostrou que a rua está cheia de histórias. Basta prestar atenção e saber contar. Rapha Pinheiro prestou, encontrou e amarrou várias histórias em uma só. Esta rua é dele.” Érico Assis - Jornalista e tradutor de quadrinhos, autor da série Balões de Pensamento “ Ouça o cotidiano. Faça anotações. Traduza em histórias emocionantes. Ser escritor exige que você fique atento a tudo ao seu redor! Com um toque boêmio, o Rapha é o contador de histórias primordial.” Vinicius - Criador do 2Quadrinhos Rua é um livro grosso. São 208 páginas de papel pólen 80g/m2 com impressão em um lindo Pantone Azul 281 C. O formato é o padrão da Guará: 16cm por 23cm, também conhecido como Formato Brasileiro. Ele vai ficar lindo na sua estante com o resto da coleção da editora. Além disso, o projeto gráfico especial conta com hot stamping na quarta capa, lombada e orelhas do livro (sim, o livro tem orelha de 8cm). Rua também tem um verniz localizado no título que deixa a capa ainda mais bonita. Como todos sabem, apoiar um projeto de quadrinhos significa receber o livro com preço promocional e antes de todo mundo (assumindo que a campanha vai dar certo, né). Você pode conferir que as opções de recompensa, além de terem o livro em si, estão repletas de outros títulos da Guará. Esse preço é abaixo do que você encontra por aí e é uma forma de comprar direto com a editora/autores. Olhe as recompensas com carinho. Talvez você possa usar o Rua pra completar a sua coleção de Guará com algum outro livro. O frete é padronizado por peso e calculado levando em consideração que vamos enviar pelos Correios com código de rastreio. Recompensas mais pesadas estão com o frete um pouco mais caro. Também temos uma opção (a melhor, na minha opinião) de pegar o livro comigo na CCXP . Essa opção é legal porque garante um autógrafo lá na hora e um desenho rápido no livro. Todo mundo prefere seu livro personalizado, né? Lembrem-se de que todas as recompensas com outros livros são exemplares físicos, tá? Os valores são promocionais mas você vai receber esses livros físicos na sua casa. Vamos supor que a gente consegue bater a meta antes do tempo. O que acontece depois? Bom, a galera pode continuar apoiando e a Guará e vamos colocar algumas coisinhas extras pra incentivar vocês a divulgar e continuar fazendo o projeto crescer. Não deixem de continuar divulgando a campanha porque todo mundo ganha. Bora fazer Rua ser um sucesso! Rapha Pinheiro - Roteiro e Arte Rapha é formado em Arquitetura e Urbanismo pela FAU UFRJ (com graduação sanduíche na University of Lincoln na Inglaterra), pós-Graduado em Quadrinhos pela École Européenne Superieure de l'Image em Angoulême (França) e Mestre em Mídias Criativas pela ECO UFRJ . É Editor-Chefe do Universo Guará , onde coordena a produção de diversos artistas e títulos, além de organizar a Quarentena Con . É professor da Escola de Comunicação e Design Digital (ECDD) do Instituto Infnet e fundador do Inko - Escola de Mídias Criativas. É autor de Os Tomos de Tessa (2015), Salto (2017), Silas (2018) e Mesa 44 (2019), além de Travessia e Ecos (2020) e outros vários projetos menores ou em parceria. Também é o organizador da coleção Inko de trabalhos dos ex-alunos do seu curso de quadrinhos. Já ganhou Troféu HQMix (2021), Cubo de Ouro (2021) e Prêmio do Dia do Super-Herói Brasileiro (2021) , além de várias indicações a esses e outros prêmio. Possui um canal no YouTube onde ensina sobre produção de quadrinhos, com dicas e boas práticas, procurando incentivar o debate sobre cena e o mercado nacional de HQs. Além disso, é um ávido usuário do Instagram e do Twitter em @Raphacpinheiro . Renan Lino - Cinzas Renan cursou Desenho Industrial na UFF . É colorista no Universo Guará , onde pintou as capas desenhadas pelo Daniel HDR de toda a Primeira Temporada do Almanaque Guará. Trabalhou na Sick Media Comics (2019), Universo Guará (2021), Swayambhu Comics (2022), além de outros pequenos projetos. Atualmente está envolvido também como colorista na série Travessia além do projeto Ordem Paranormal Graphic Novel."}