{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 70.0, "menor_ajustado": 73.08454659472653, "quantidade": 1}, "analises_autoria": {"id": 229286, "nome": "pablo lins casado", "nome_publico": "talles rodrigues", "classificacao": "M"}, "analises_social": {"seguidores": 169, "newsletter": true, "projetos_contribuidos": 22, "projetos_publicados": 7}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-10-22T02:59:59.999999", "data_ini": "2022-08-22T16:29:34.715994", "meta": 15000.0, "meta_corrigida": 15660.974270298542, "arrecadado": 4080.0, "arrecadado_corrigido": 4259.7850015212025, "percentual_arrecadado": 27.2, "conteudo_adulto": false, "posts": 0, "project_id": 155972, "modalidade": "aon", "titulo": "Novos Sumérios - Parte 01", "status": "failed", "total_contribuicoes": 63, "total_apoiadores": 63, "sobre": "Por 400 anos, a família Domenico utiliza seus dons únicos para expurgar o passado de São Paulo e abrir o caminho para o futuro da cidade. Eles são “a bola de demolição” da elite que controla o poder. A cada nova construção erguida, o membro herdeiro dos Domenico é chamado para apagar os resíduos passados dos edifícios erguidos e derrubados pela cidade. Marcel, filho mais novo e herdeiro do legado da família, assume a função de exorcista depois que sua irmã mais velha resolve ir embora. Forçado a levar uma vida incomum e repleta de restrições, ele usa apps de relacionamento como uma forma de conhecer e conviver com pessoas normais. E é assim que ele conhece Arturo, com quem começa a namorar. O problema é que talvez Arturo não seja tão normal quanto Marcel imagina. Novos Sumérios é a nova série de fantasia urbana cocriada e ilustrada por Talles Rodrigues , de Mayara & Annabelle , com roteiro de Denis Pacheco e cores de Débora Yukari . Inspirada em mangás clássicos como Tokyo Babylon e X/1999, a HQ é uma história sobre amor, luta de classes e a relação entre memória e magia, publicada originalmente como webcomic. Leia aqui . Novos Sumérios - Parte 1 reunirá o começo da jornada de Marcel numa edição impressa inteiramente colorida e com extras de produção. Recompensas Marca-página para você não se perder na história Cartela de adesivos holográficos para criar campos de força Postal A6 holográfico para enviar para aquela pessoa que te deu uma memória feliz Uma totebag indispensável para levar suas cristais mágicos (e também a carteira e o celular)"}}