{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 46.98292281089562, "recompensas_quantidade": 1, "autoria_id": 1673798, "autoria_nome": "ulisses adalberto saravalle", "autoria_nome_publico": "cháfrito", "autoria_classificacao": "masculino", "social_seguidores": 26, "social_newsletter": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-09-18T02:59:59.999999", "geral_data_ini": "2022-08-03T05:11:36.859686", "geral_meta": 1500.0, "geral_meta_corrigida": 1566.097427029854, "geral_arrecadado": 1605.0, "geral_arrecadado_corrigido": 1675.7242469219439, "geral_percentual_arrecadado": 107.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 155903, "geral_modalidade": "flex", "geral_titulo": "Sr. Ferraz - Neurose com Amor", "geral_status": "successful", "geral_total_contribuicoes": 20, "geral_total_apoiadores": 16, "geral_sobre": "Depois de 17 anos no “armário” o livro Sr. Ferraz, do ilustrador Ulisses Saravalle, ganhou uma revisão e foi publicado na íntegra com o selo CháFrito. O livro traz 30 tiras de humor sobre um advogado bem-sucedido, cabeçudo, simpático e inacreditavelmente inocente, dando mole para o azar com sua linda esposa, carente, médica ginecologista e solitária. Tudo não passaria de uma zoeira se o nanico não fosse um bocado neurótico. A tira de humor Sr. Ferraz foi criada em 2005 inspirada em um relacionamento real que durou mais de uma década. O humor cínico, utilizado pelos personagens, expõe a fragilidade dos relacionamentos quando existem questões de orientação sexual mal resolvidas, falta de informação e preconceito. Para aqueles que não se sentirem sensibilizados com o tema, será uma leitura rápida e divertida com piadas ora nonsense e ora clichê. O estilo do traço recebeu forte influência do trabalho do cartunista Angeli e cria um clima urbano oitentista (de 1980) com coisas que não existem mais como fitas VHS, telefones fixos e revistas impressas. Podem ler sem medo! No fundo, o casal Mara e Ferraz se amam o suficiente. O livro já está pronto e impresso, a entrega está garantida pelo CháFrito: Formato – 21x15cm (Horizontal), 28 páginas; Capa colorida – Papel Cartão 300g + Laminação fosca; Miolo preto e branco – Papel Offset 120g. Ulisses Saravalle, 47 anos, é diretor de arte, designer\ngráfico e lustrador, coordenador da Uiip , um coletivo\nde Criação em São Paulo que atende agências de comunicação, editoras e\nprodutoras de conteúdo. Paulistano de São Caetano do Sul, tirista e caricaturista\namador, participou de alguns salões de humor e em 2005 a tira “ O Detestável Mundo Hoperson ” foi selecionada para o anuário do 32º Salão de\nHumor de Piracicaba. Em 2006 participou da série de livros Tiras de Letra Todo\nDia, da Editora Virgo, com coordenação editorial do cartunista Mário Mastrotti,\nonde publicou pela primeira vez as tiras do Sr. Ferraz , Somos da Criação e Tio\nAldo. Em 2010 foi convidado para participar do livro de caricaturas Brasil do\nBem (também pela Editora Virgo) que acabou se desdobrando em duas exposições\nculturais pelas cidades de São Caetano do Sul e Piracicaba. E em 2015, lançou o\ne-zine CháFrito . Campanha Catarse: De Agosto a Setembro 2022. Envio dos exemplares + PDF: Segunda quinzena de SET 2022."}