{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 30.0, "menor_ajustado": 31.321948540597084, "quantidade": 1}, "autoria": {"id": 268213, "nome": "clarice frança", "nome_publico": "clarice frança", "classificacao": "feminino"}, "social": {"seguidores": 60, "newsletter": false, "projetos_contribuidos": 39, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-10-09T02:59:59.999999", "data_ini": "2022-08-09T13:01:23.394866", "meta": 13000.0, "meta_corrigida": 13572.844367592068, "arrecadado": 14819.0, "arrecadado_corrigido": 15471.998514103605, "percentual_arrecadado": 113.99230769230769, "conteudo_adulto": false, "posts": 17, "project_id": 156134, "modalidade": "aon", "titulo": "Crônicas de Mirabelem: O Clã", "status": "successful", "total_contribuicoes": 204, "total_apoiadores": 201, "sobre": "AS CRÔNICAS DE MIRABELEM serão HQs de fantasia urbana que vão expandir o universo da visual novel, ainda em produção, chamada Mirabelem. Todas as histórias se passam nessa metrópole fictícia. O Projeto \"Crônicas de Mirabelem\" será uma série com quatro volumes, cada um seguindo um protagonista diferente: criaturas mágicas que convivem com humanos nessa cidade fantástica e de políticas conflituosas. Esta campanha de se refere apenas ao Volume 1 da série, que conta a história da vampira Laila. E mais: as histórias desse projeto são todas histórias de origem dos personagens de uma visual novel e dating simulator que estamos produzindo, intitulada Mirabelem . Ou seja, você está completamente livre para se apaixonar pelos protagonistas que encontrar em As Crônicas, pois futuramente você vai poder viver um romance com eles no jogo! CRÔNICAS DE MIRABELEM: O CLÃ se passa na década de 80 e apresenta Laila, uma jovem vampira solitária, que recebe uma proposta de Angélica, uma vampira mais velha e líder do clã Hortus: Laila precisará investigar um cientista humano que ameaça a vida de maginotos (criaturas mágicas) e, em troca, Angélica aceitará Laila como parte de seu clã. Os conflitos internos de Laila são exacerbados quando parte do seu plano dá errado e ela precisa enfrentar escolhas difíceis e repentinas. Uma fantasia urbana de tirar o fôlego, personagens diversos e aquela tensão de fazer você virar as páginas correndo, O Clã promete ser uma leitura emocionante para todos os fãs do gênero e traz de volta (firme e forte) essa criatura fantástica tão amada pela literatura: o vampiro! (página não finalizada da HQ) CLARICE é escritora e roteirista. É apaixonada por histórias desde cedo e escreve ficção especulativa. Estudou roteiro para quadrinhos na Quanta Academia de Artes e participou de várias coletâneas de HQ, além do seu trabalho com livros e escrevendo aventuras de RPG. Já recebeu três prêmios de quadrinhos Melhor Quadrinho de 2018 (Ângelo Agostini) e Melhor Publicação Mix de 2018 (HQ Mix) para Gibi de Menininha 1 , Melhor Publicação de Aventura/Fantasia/Terror de 2019 (HQ Mix) para Gibi de Menininha 2 . Foi indicada como melhor roteirista na shortlist da CCXP Awards 2022 com Gibi de Menininha Apresenta: Carla . Ganhou o prêmio Ludopedia 2022 com Coração de Rubi , aventura de Tormenta20. A noveleta Oculi já foi o livro mais baixado de Ficção Científica e o livro mais vendido de Ficção Científica Viagem no Tempo, além de ter sido indicada para o prêmio Odisseia de Literatura Fantástica. 🌹 Você encontra Clarice aqui: TWITTER | INSTAGRAM | TIKTOK | LINKEDIN IZADORA se diz “cantora de space opera e criadora de histórias emo”. É escritora e Designer de Narrativa para Jogos, atuando no mercado de games há mais de cinco anos, sendo referência na área. Sua função consiste em escrever, roteirizar e criar recursos narrativos para mídias interativas: um trabalho que vai muito além da escrita, o de tridimensionalizá-la. Também é musicista e cosplayer por hobby. Escreve ficção especulativa com representatividade LGBTQIA+, com foco no público jovem adulto. Sua paixão é escrever romances fora da caixinha que se conectem com uma trama madura, fazendo os leitores suspirarem de amor enquanto vibram com um plot twist. É responsável pela narrativa de inúmeros jogos publicados (incluindo ZOOBA e Suspects , disponíveis na Google Play e na App Store), ministrou palestras e workshops sobre roteiro e escrita para jogos ao lado de outras estrelas da indústria, teve conto publicado pela revista Faísca e suplementos de RPG publicados pela editora Aster. Foi indicada para o prêmio Women That Build em 2022, como Rising Star na área de Tecnologia. 🌹 Você encontra Izadora aqui: TWITTER | INSTAGRAM | TIKTOK | LINKEDIN | SITE SASYK , nome artístico de Levi Robini, é ume escritore, ilustradore, quadrinista e designer não binárie. Formade em Design Gráfico pela Universidade do Estado de Minas Gerais, elu trabalha há mais de sete anos no mercado editorial como capista e diagramadore, tendo sido indicade como finalista para o Prêmio Jabuti de 2018 na categoria de capas. Como ilustradore e quadrinista, Sasyk produz seu trabalho de forma independente desde 2017, sendo seu principal projeto o quadrinho “Pillow Talks”, cujo Volume 1 acumula mais de 3000 leitores em todas as plataformas nas quais está disponível gratuitamente. Elu também trabalhou em um quadrinho curto para a coletânea “ Sob a Luz do Arco Íris ”, lançada pela Editora Skript no ano de 2020, e agora trabalha na série “ Crônicas de Mirabelem ”. 🌹 Você encontra Sasyk aqui: TWITTER | INSTAGRAM | TIKTOK | SITE A campanha conta com cinco níveis diferentes de apoio (e um apoio especial pelas primeiras 24h) com recompensas lindas e diversas. Pensando no nosso público, quisemos manter os valores dos tiers mais básicos em uma faixa de preço acessível, para que todos que quiserem nos apoiar e tornar o projeto possível possam conhecer e se apaixonar por Mirabelem -- e aguardar ansiosamente pelos próximos volumes! Na hora de apoiar, lembre-se de checar se o tier que você escolheu é pra ser RETIRADO NA CCXP 2022 ou não. Se você não for comparecer à CCXP 2022, escolha o tier de apoio que possui frete! NOVIDADE - Com o sucesso inicial da campanha, resolvemos trazer mais uma opção de apoio para vocês e dar um mimo pra quem já apoiou! A partir de hoje (05/09) temos um novo nível de apoio digital disponível, que também já estará incluso para todo mundo que nos apoiou a partir do nível Admirador de Mirabelem: Contos Extras + Guia Turístico: Dois contos sobre os personagens do quadrinho que revelam ainda mais sobre história e um Guia Turístico que com curiosidades sobre a cidade de Mirabelem! DETALHES DAS RECOMPENSAS 1 - Quadrinho \"Crônicas de Mirabelem: O Clã\", versão digital em PDF: Uma versão digital do quadrinho colorido, pronta para ler em qualquer dispositivo. 2 - Quadrinho \"Crônicas de Mirabelem O Clã\", versão física: O quadrinho impresso, colorido, em tamanho 16cmx23cm. 3 - Marcador de Página: Marcador de página da arte original do quadrinho, com um delicado acabamento soft touch. 4 - Pôster: Poster A4 da capa do quadrinho, com acabamento HOLOGRÁFICO. 5 - Cards: Três cards de personagem, com texto inédito que revela mais detalhes de indivíduos importantes para a história. 6 - Quadrinho Gibi de Menininha Apresenta: Carla, versão digital em PDF: Versão digital do quadrinho roteirizado pela autora Clarice França, parte da premiada coleção \"Gibi de Menininha\". 7 - Quadrinho All Star Underdog, versão digital em PDF: Versão digital do quadrinho roteirizado pelos autores Clarice França e Thiago Rosa. 8 - Livro Além das Constelações: O Sci-Fi com Mitos Gregos, versão digital em PDF: Coletânea de micro contos de ficção científica inspirado em mitos gregos, da autora Izadora Lima, a ser lançado no final de 2022. 9 - Poster do Quadrinho Pillowtalks: Poster A4 com acabamento HOLOGRÁFICO do quadrinho de Sasyk, \"Pillowtalks\". 10 - NOVIDADE: Contos Extras + Guia Turístico: Dois contos sobre os personagens do quadrinho que revelam ainda mais sobre história e um Guia Turístico que com curiosidades sobre a cidade de Mirabelem! Além dessas recompensas, apoiando o projeto em qualquer nível, você poderá ter seu nome na página especial de agradecimentos do quadrinho \"Crônicas de Mirabelem: O Clã\", tanto na versão digital, quanto na física! TURISTA DE MIRABELEM É o nosso tier de apoio mais básico! Por R$15,00, esse nível de apoio inclui: 🌹 O Quadrinho digital em PDF; 🌹 Nome nos agradecimentos do Quadrinho. Perfeito para aqueles que querem nos apoiar mesmo com um valor simbólico e ainda curtir a história de Mirabelem, onde quer que esteja. MERCADOR DE MIRABELEM Quer apreciar Mirabelem e ter as histórias extras sem pagar frete? Esse apoio totalmente digital é feito pra isso. Por APENAS R$30,00, esse nível de apoio inclui: 🌹 O Quadrinho digital em PDF; 🌹 Nome nos agradecimentos do Quadrinho. 🌹 2 Contos com histórias complementares ao quadrinho (digitais em PDF); 🌹 Guia Turístico de Mirabelem (digital em PDF); 🌹 1 exemplar DIGITAL do quadrinho All Star Underdog Vol 1. 🌹 1 exemplar DIGITAL do quadrinho Gibi de Menininha Apresenta: Carla. 🌹 1 exemplar DIGITAL do livro \"Além das Constelações: O Sci-Fi com Mitos Gregos\" PROMO 24H - ADMIRADOR DE MIRABELEM Durante as primeiras 24h da campanha, será possível apoiar o tier \"Admirador de Mirabelem\" por um valor promocional e com um brinde extra: o Marcador de Página com arte original! Por R$30,00, esse nível de apoio especial inclui: 🌹 O quadrinho + Contos + Guia Turístico digitais em PDF; 🌹 Nome nos agradecimentos do quadrinho; 🌹 2 Contos com histórias complementares ao quadrinho (digitais em PDF); 🌹 Guia Turístico de Mirabelem (digital em PDF); 🌹 O quadrinho em sua versão física; 🌹 Marcador de páginas com arte original. Após as primeiras 24h da campanha, esse apoio permanecerá fechado e o tier não terá mais esse valor promocional. Apoie o quanto antes! ADMIRADOR DE MIRABELEM O nosso primeiro tier com o quadrinho em sua versão física, é feito para aqueles que querem ter um pedacinho de Mirabelem em sua estante, além de nos ajudar com esse sonho. Por R$35,00, esse nível de apoio inclui: 🌹 O quadrinho + Contos + Guia Turístico digitais em PDF; 🌹 Nome nos agradecimentos do quadrinho; 🌹 2 Contos com histórias complementares ao quadrinho (digitais em PDF); 🌹 Guia Turístico de Mirabelem (digital em PDF); 🌹 O quadrinho em sua versão física MORADOR DE MIRABELEM Considerado o nosso tier de apoio com o melhor custo benefício, ao se tornar um \"Morador de Mirabelem\" você garante um exemplar do quadrinho físico e outros brindes exclusivos! Por R$55,00, esse nível de apoio inclui: 🌹 O quadrinho + Contos + Guia Turístico digitais em PDF; 🌹 Nome nos agradecimentos do quadrinho; 🌹 2 Contos com histórias complementares ao quadrinho (digitais em PDF); 🌹 Guia Turístico de Mirabelem (digital em PDF); 🌹 O quadrinho em sua versão física; 🌹 Marcador de páginas com arte original; 🌹 Poster A4 holográfico com arte original. Se você já é fã das artes maravilhosas de Sasyk ou se encantou com a capa de O Clã e quer um pôster, esse é o tier perfeito pra você ALTA SOCIEDADE DE MIRABELEM Um dos nossos apoios mais completos, ao se tornar \"Alta Sociedade de Mirabelem\" você garantes todos os brindes anteriores e mais alguns benefícios -- inclusive o acesso a meta estendida de adesivos, se for desbloqueada! Por R$75,00, este nível apoio inclui: 🌹 O quadrinho + Contos + Guia Turístico digitais em PDF; 🌹 Nome nos agradecimentos do quadrinho; 🌹 2 Contos com histórias complementares ao quadrinho (digitais em PDF); 🌹 Guia Turístico de Mirabelem (digital em PDF); 🌹 O quadrinho em sua versão física; 🌹 Marcador de páginas com arte original; 🌹 Poster A4 holográfico com arte original; 🌹 Três cards de persongens com arte original do quadrinho; 🌹 Acesso a Meta Estendida CARTELA DE ADESIVOS. Este tier está limitado a 50 apoios, então corra para garantir o seu LÍDER DE CLÃ DE MIRABELEM Nosso nível de apoio mais luxuoso, conta com todos os brindes dos tiers anteriores e um conjunto de outras obras de Izadora Lima, Clarice França e Sasyk. O Ideal para quem quer ostentar toda elegância de ter apoiado Mirabelem e ainda prestigiar os outros trabalhos da equipe! Por R$100,00, este nível de apoio inclui: 🌹 O quadrinho + Contos + Guia Turístico digitais em PDF; 🌹 Nome nos agradecimentos do quadrinho; 🌹 2 Contos com histórias complementares ao quadrinho (digitais em PDF); 🌹 Guia Turístico de Mirabelem (digital em PDF); 🌹 O quadrinho em sua versão física; 🌹 Marcador de páginas com arte original; 🌹 Poster A4 holográfico com arte original; 🌹 Três cards de persongens com arte original do quadrinho; 🌹 Acesso a Meta Estendida CARTELA DE ADESIVOS; 🌹 Exemplar digital do quadrinho \"All Star Underdog\"; 🌹 Exemplar digital do quadrinho \"Gibi de Menininha Apresenta: Carla\"; 🌹 Exemplar digital do livro \"Além das Constelações: O Sci-Fi com Mitos Gregos\"; 🌹 Pôster físico do quadrinho \"Pillowtalks\". Assim como o anterior, este tier está limitado a 50 apoios, então corra para garantir o seu. Ao apoiar com esse valor, você está ajudando (e MUITO) a cidade de Mirabelem a ganhar cada vez mais vida! Com o apoio da nossa comunidade, podemos elevar o projeto a outros patamares e bater algumas metas estendidas! Ou seja, caso conseguirmos ultrapassar a primeira meta da campanha (R$13.000,00) e financiá-la (yay!) poderemos contar com um apoio ainda maior de vocês e desbloquear esses conteúdos adicionais a seguir: Ao atingirmos R$14.000,00 em apoios , abriremos um tier adicional de adesivos para quem quiser incluir em algum apoio já feito. Para quem já apoiou os níveis Alta Sociedade ou Líder de Clã, ao batermos essa meta, os adesivos já serão inclusos automaticamente em seu apoio. Ao atingirmos R$15.000,00 em apoios , separaremos X exemplares do quadrinho físico para doar para bibliotecas públicas em São Paulo e Belo Horizonte. Comunicaremos tudo através das nossas redes e por aqui, para todos que apoiaram o projeto. Ao atingirmos R$16.000,00 em apoios , conseguiremos aplicar verniz localizado na capa do exemplar físico de O Clã! Isso significa que ao batermos essa meta, todo mundo que apoiou um nível com o quadrinho físico vai recebê-lo com a capa já com esse upgrade maravilhoso. E caso nós consigamos atingir valores maiores do que esses... Quem sabe? Podemos ter algumas surpresas preparadas para vocês! Cuidado com o que deseja em Mirabelem 🧞‍♂️ Para todos aqueles que selecionaram um nível de apoio com ENTREGA NA CCXP2022 , a entrega DOS ITENS FÍSICOS será feita lá, durante o evento, em nossa mesa no Artist's Alley. Anunciaremos em nossas redes sociais e por aqui o número e localização de nossa mesa, para todos os apoiadores que optaram por esses tiers. A entrega dos itens digitais, porém, será feita até Janeiro de 2023. Para os apoiadores que NÃO optaram pela entrega na CCXPP2022, as entregas de todos os apoios (Físicos e Digitais) estão previstas para JANEIRO de 2023, que é quando a logística dos correios está menos suscetível a atrasos -- e vamos fazer tudo em nosso alcance para tornar as entregas o mais rápidas possíveis! Importante lembrar que o envio é apenas nacional ."}}