{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 46.98292281089562, "recompensas_quantidade": 1, "autoria_id": 735816, "autoria_nome": "vivian barroso", "autoria_nome_publico": "vivi melancia", "autoria_classificacao": "feminino", "social_seguidores": 80, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 22, "social_projetos_publicados": 2, "geral_municipio": "Sorocaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5293, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-10-15T02:59:59.999999", "geral_data_ini": "2022-08-15T15:01:23.296263", "geral_meta": 15000.0, "geral_meta_corrigida": 15660.974270298542, "geral_arrecadado": 17310.0, "geral_arrecadado_corrigido": 18072.764307924517, "geral_percentual_arrecadado": 115.4, "geral_conteudo_adulto": false, "geral_posts": 28, "geral_project_id": 156317, "geral_modalidade": "aon", "geral_titulo": "Afeto", "geral_status": "successful", "geral_total_contribuicoes": 216, "geral_total_apoiadores": 213, "geral_sobre": "O preconceito te afeta? O sexismo te afeta? Te convidamos a ser afetado por essa história, que é acima de tudo sobre a delícia e as dificuldades de ser uma mulher que rompe esteriótipos de gênero no Brasil. Maria é uma garota de treze anos que acabou de mudar de cidade e começou a estudar na Escola Pública Paulo Freire, em São Paulo. Junto com a adaptação na escola nova, Maria enfrenta diversos desafios, pelo simples fato de ser uma menina. Assim, essa HQ aborda questões de gênero e sexualidade que acontecem no cotidiano, que muitas vezes passam despercebidas, ou que são vistas como “naturais” apesar de estarem envoltas de diversas micro violências, físicas ou emocionais. Os preconceitos da nossa sociedade também estão nas escolas, e além da visão dos alunos também apresentamos a visão e postura dos professores, desde os que compactuam com o preconceito e reforçam o machismo, até atitudes de professoras feministas, e como os educadores podem contribuir para romper estereótipos de gênero e ciclos de preconceito. Assim, com uma história cheia de conflitos, emoções e reviravoltas, buscamos debater temas complexos, sérios e essenciais de forma divertida, fluída, em uma narrativa ficcional que não se propõe a ser uma cartilha educacional - mas que com certeza pode ser usada na educação, afinal, qualquer HQ pode. Permitir-se ser afetado por esta história é se reconhecer nos personagens, nas situações, ou talvez ser apresentado a um novo contexto para o qual nunca tinha olhado antes. Acreditamos que essa HQ terá um valor especial para quem atua na área da educação, mas é uma história para todos os tipos de leitores, pois fala sobre problemas da nossa sociedade, o quanto já avançamos em alguns pontos e o quanto ainda falta avançar. Para ler um pouco de nossa HQ, você pode acompanhar no Instagram , Twitter ou no Tapas ! Com o tamanho de 16x23cm, o quadrinho terá 96 páginas coloridas com o miolo em couché 115gr. A previsão de entrega é novembro de 2022. Além disso, teremos as recompensas abaixo disponíveis: A arte do rosto do apoiador será entregue em formato digital e em alta resolução até dezembro de 2022. O apoiador será contactado ao final da campanha e solicitaremos uma foto para a criação da arte. Sobre o curso: 3h de carga horária, em dois encontros expositivos de 1h30 cada, a ser realizado em novembro de 2022. A data exata do curso será divulgada para os apoiadores desta recompensa e a gravação do curso também será disponibilizada para todos os apoiadores posteriormente. Afeto tem o suporte do selo independente Outside.co, na qual a equipe editorial será responsável pela edição e distribuição  da obra. Outside.co é um selo editorial independente de São Paulo - um laboratório de produções de histórias em quadrinhos autorais. O selo começa sua jornada em 2019 pelas roteiristas, e agora também editoras, Caroline Favret e Caru Moutsopoulos, e desde então buscam produzir com outros artistas, editando e publicando de forma independente para os leitores (e simpatizantes) de histórias em quadrinhos. Instagram: @outsidedotco Desde pequena, Vivi sempre foi fascinada por Anime e Mangá e a ideia de trabalhar como desenhista sempre foi seu principal objetivo. Iniciou sua jornada profissional em 2016 quando lançou a webcomic \"Filha, Mãe Avó\". Atualmente Vivi trabalha apenas com quadrinhos. Natália é licenciada em educomunicação e mestre em comunicação pela USP. Desde 2014 pesquisa sobre questões de gênero, educação e HQs, com diversas produções textuais, de cursos e oficinas sobre essas temáticas. É coordenadora da programação do premiado evento Butantã Gibicon desde sua primeira edição. É uma das autoras da premiada coletânea “Mulheres & Quadrinhos” e do livro “Amazona”. Esta HQ é sua primeira produção como roteirista. Para parcerias comerciais ou dúvidas, entre em contato. Email: melanciacomics@gmail.com"}