{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 105.17427975620701, "recompensas_quantidade": 1, "autoria_id": 111596, "autoria_nome": "adriano da silva andrade", "autoria_nome_publico": "adri a.", "autoria_classificacao": "masculino", "social_seguidores": 172, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 6, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-11-05T02:59:59.999999", "geral_data_ini": "2022-09-05T13:00:00.862457", "geral_meta": 6000.0, "geral_meta_corrigida": 6310.456785372421, "geral_arrecadado": 8555.0, "geral_arrecadado_corrigido": 8997.65963314351, "geral_percentual_arrecadado": 142.58333333333334, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 156323, "geral_modalidade": "flex", "geral_titulo": "CARA-UNICÓRNIO - CAPÍTULO 10", "geral_status": "successful", "geral_total_contribuicoes": 138, "geral_total_apoiadores": 133, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 1.0, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.6, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 1.0, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.8, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.6, "geral_sobre": "Bem-vinde ao catarse  para financiar o CAPÍTULO 10 da saga CARA-UNICÓRNIO! Tudo começou com uma picada de um bicho radioativo, só que nesse caso não de uma aranha, mas de um unicórnio. A picada provocou uma grande mudança na vida do sujeito picado: ele virou um híbrido de humano com unicórnio e, de quebra, também virou o super-herói chamado CARA-UNICÓRNIO. É óbvio que isso é uma sátira ao Homem-Aranha! Entretanto, CARA-UNICÓRNIO chega a sua décima HQ andando com os próprios pés ou, como eu gosto de dizer, galopando com os próprios cascos e indo muito muito além da sátira. Afinal, a proposta do CARA-UNICÓRNIO sempre foi ser mais do que zoação com clichês de quadrinhos de super-heróis: acima de tudo, a HQ se propõe a ser um lugar de protagonismo LGBTQIAPN+, que aborda temas ligados à diversidade em histórias fantásticas com humor, sensibilidade, aventura e um pouco de terror. Essa foi a marca presente nos nove capítulos já publicados, oito deles divididos entre os livros CARA-UNICÓRNIO - VOL. 1 e VOL. 2, e o CAPÍTULO 09 em um gibi exclusivo, todas publicações viabilizadas através de campanhas de catarse como esta aqui. Agora, o CAPÍTULO 10 chega reforçando, mais do que nunca, ao que o CARA-UNICÓRNIO se propôs desde o princípio. No décimo capítulo da saga, o protagonista irá enfrentar um dos seus maiores desafios até então, um mal que personifica o ódio e violência contra tudo o que é da diversidade, e que distorce valores e preceitos religiosos para justificar seu ímpeto mortal, um mal chamado Tia Sevícia. E é justamente quando tal oponente se apresenta, que mais força, vida e cor serão necessários para vencer… e sobreviver. Serão 37 páginas insanas com revelações, confrontos, humor – não pode faltar! – e uma boa dose de gore e loucura porque isto é SEVÍCIA TOTAL. Essa é a história que vai compor o novo gibi do CARA-UNICÓRNIO, o qual esta campanha busca financiar. Além do CAPÍTULO 10, o gibi também vai trazer material extra, como rascunhos e estudos de personagens. Abaixo você confere a capa do gibi. Dessa vez, o objetivo da campanha é viabilizar a impressão de uma tiragem de 300 gibis com 44 páginas, tudo colorido. A meta estabelecida é o valor mínimo necessário para bancar a impressão, a produção de algumas das recompensas, os envios e a taxa de 13% do Catarse. Caso a meta seja ultrapassada, o gibi pode ter sua edição incrementada e a tiragem ampliada. E uma informação importante: a campanha vai ficar no ar por 60 dias, encerrando a captação de apoios no dia 05/11. Então tem que ficar ligadinhe pra não perder o prazo e apoiar o Cara-Unicórnio enquanto tem tempo! O seu apoio é fundamental para concretizar esse projeto, tornar realidade o novo gibi e contar mais uma história do CARA-UNICÓRNIO. 44 páginas de conteúdo; Formato 15x21cm; Impressão colorida em papel sulfite 90g; Capa colorida em papel couchê 300g. A meta do financiamento foi estipulada no valor mínimo suficiente para executar o projeto, pagar a taxa de 13% do Catarse, e cobrir parte dos brindes e envios. Apoiando com R$25,00 você já adquire um exemplar impresso do CARA-UNICÓRNIO - CAPÍTULO 10. As opções de apoio oferecem além do novo gibi, outras recompensas bacanas e inéditas. No catarse anterior, algumas recompensas foram as mesmas da campanha para o CARA-UNICÓRNIO - VOL. 2; dessa vez será produzido um material todo novo para as recompensas do CARA-UNICÓRNIO - CAPÍTULO 10. Ou seja, vão ter novos print, cartela de  adesivos, imã, bag e pin. Tudo com envio grátis para dentro do Brasil. E para quem está conhecendo a HQ agora, não se preocupe, tem opções de apoio que oferecem todas as publicações anteriores: CARA-UNICÓRNIO - VOL. 1 e VOL. 2, e o gibi com o CAPÍTULO 09. Mas se liga que para alguns valores e recompensas o número de apoios é limitado. Agora, confira abaixo as recompensas inéditas produzidas para este catarse ( Obs: a arte inédita pro novo print ainda está em produção, abaixo quando você ver onde está indicado o print, a imagem que aparece é uma arte provisória). E abaixo você pode conferir o que você ganha para cada valor de colaboração. R$25 Gibi CAP. 10 R$60 (limitada em 70 apoios) Gibi CAP. 10 + print + adesivo + imâ R$160 (limitado em 20 apoios) Gibi CAP. 10 + print + adesivo + imâ + pin + bag R$40 Gibi CAP. 10 + zine JØ Sem Alma R$50 Gibi CAP. 10 + gibi CARA UNICÓRNIO - CAPÍTULO 09 R$100 Gibi CAP. 10 + gibi CAP. 09 + livro CARA-UNICÓRNIO - VOL. 2 R$120 Gibi CAP. 10 + gibi CAP. 09 + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma R$150 Gibi CAP. 10 + gibi CAP. 09 + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2 R$170 Gibi CAP. 10 + gibi CAP. 09 + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma R$300 (limitado em 10 apoios) Gibi CAP. 10 + gibi CAP. 09 + livro CARA-UNICÓRNIO - VOL. 1 + livro CARA-UNICÓRNIO - VOL. 2 + zine JØ Sem Alma + print + adesivo + imâ + pin + bag A captação de apoios não para se a meta for alcançada, principalmente, se isso acontecer bem antes do prazo final da campanha (e aconteceu, faltando ainda 29 dias para acabar!). O gibi impresso está garantido com 100% da meta, então uma nova meta deve ser estipulada e novas recompensas podem ser oferecidas. O valor da meta estendida será de R$8.000,00 e, se esse valor for arrecadado, todas as pessoas que apoiaram (independente do valor que apoiou) ganharão recompensas extras: um adesivo brabão do CARA-UNICÓRNIO com o Largato e um card exclusivo. Abaixo vocês conferem a imagem das novas recompensas, mas a arte do card é provisória, esta ainda vai ser definida. Adri A. mora no Rio Grande do Sul, é ilustrador, gay e quadrinista. Começou publicando tirinhas e histórias ilustradas nas redes sociais e em fanzines editados por ele mesmo. Com o passar do tempo foi crescendo no autor a importância de abordar a diversidade e temas LGBTQIAPN+ nas suas produções; a criação do CARA-UNICÓRNIO é resultado desse processo. Desde o seu lançamento como webcomic em 2016, a HQ já ganhou dois livros impressos, CARA-UNICÓRNIO - VOL. 1 e VOL. 2, e o gibi CARA-UNICÓRNIO - CAPÍTULO 09, lançados respectivamente em 2018, 2021 e 2022, todos publicados graças a campanhas de catarse bem sucedidas. CARA-UNICÓRNIO - VOL. 1 também chegou a concorrer ao maior prêmio do quadrinho nacional, o Troféu HQ Mix, na categoria publicação de humor."}