{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 105.17427975620701, "quantidade": 1}, "analises_autoria": {"id": 82619, "nome": "felipe castilho", "nome_publico": "felipe castilho", "classificacao": "M"}, "analises_social": {"seguidores": 314, "newsletter": false, "projetos_contribuidos": 91, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2022-10-17T02:59:59.999999", "data_ini": "2022-09-02T01:10:08.677338", "meta": 35000.0, "meta_corrigida": 36810.99791467245, "arrecadado": 40265.01, "arrecadado_corrigido": 42348.43426126473, "percentual_arrecadado": 115.04288571428572, "conteudo_adulto": false, "posts": 15, "project_id": 156384, "modalidade": "aon", "titulo": "Guarás: A Outra Margem", "status": "successful", "total_contribuicoes": 554, "total_apoiadores": 542, "sobre": "Esta é uma história sobre medos que nos mantém vivos. Sobre sonhos, pesadelos herdados e temores adquiridos; e aí também estamos falando de sangue, família e tudo o de bom e ruim que carregamos de uma geração para outra. Este também é um conto que cruza com a História de um país invadido. Este é um conto sobre tudo isso e mais um pouco. Mas tem um detalhe importante: ele é protagonizada por lobos-guarás. Pytuna e Estrela são dois lobinhos-guarás que vivem com sua Mãe na região do cerrado. A guará acompanha o crescimento dos filhotes, ensinando o possível para que cresçam independentes e fortes, conhecendo a natureza e os perigos dos bípedes. Eles só não devem, nunca, atravessar o Rio Escuro : um fluxo infinito de máquinas barulhentas que correm em uma velocidade mortal e inescapável. O tempo passa, a família se afasta… E talvez o reencontro só seja possível se Pytuna e Estrela se aventurarem além de um outro rio, localizado no Reino dos Olhos Fechados ; o lugar para onde vão todas as criaturas vivas quando dormem… …ou quando morrem. A jornada de Pytuna e Estrela teve uma primeira versão finalista do Troféu HQ Mix nas categorias Publicação Independente Edição Única, Novo Talento Desenhista (Monaramis) e Roteirista Nacional (Felipe). Agora, pela primeira vez impressa, a \nhistória está ampliada, com novos personagens, mais páginas e novas \nemoções. Digamos que um Pesadelo encontrou uma maneira de entrar no meio desta narrativa… A HQ colorida terá aproximadamente 60 páginas, capa flexível e miolo em couchê fosco! Teremos muitos extras sobre a nossa produção, como bastidores, entrevistas, estudos de personagens e fatos curiosos que fazem parte desta história — além de textos de convidados incríveis, como Aline Valek e Aredze Xukurú . ATENÇÃO: Assinantes do Catarse Assinaturas do Felipe Castilho ganham um brinde \nexclusivo em qualquer categoria de apoio do livro impresso! Oficina de Narrativa de Fantasia & Quadrinhos com Felipe \nCastilho e Monaramis, com duração de 4 horas, online e ao vivo no dia \n21/01/2023 (horário a combinar). Será uma análise aprofundada sobre a produção de quadrinhos a partir de Guarás, tirando dúvidas sobre o processo de arte, narrativa, fundamentos de roteiro e criação de mundos . A aula ficará gravada, e todos os alunos terão acesso a um fórum exclusivo de debates com os membros e o professor, durante e após a oficina. Essa recompensa inclui também um exemplar físico da HQ \"Guarás: A outra margem\", com frete incluso, a versão digital, a audiodescrição, e claro, o nome nos agradecimentos! É de São Paulo, Porto Alegre ou Curitiba? Então você pode retirar sua HQ em um dos nossos parceiros (ou na CCXP diretamente com Felipe e Monaramis) sem custo de frete! Confere no site deles o endereço certinho! Ugra Press | Quanta Academia de Artes | Livraria Arte e Letra | Cirandar CCXP22 - 1 a 4 de dezembro de 2022 Felipe Castilho — é autor dos livros \"Ordem Vermelha — Filhos da Degradação\", do thriller finalista do Prêmio Jabuti \"Serpentário\" e da saga \"O Legado Folclórico\", além de roteirista de diversas HQs, como \"Desafiadores do Destino\" e \"Savana de Pedra\", finalista do Prêmio Jabuti e do Troféu HQ Mix. Hoje em dia coordena o time de narrativa em uma desenvolvedora de games e mantém um projeto de financiamento coletivo recorrente aqui no Catarse, onde há dois anos e meio produz quadrinhos digitais e exclusivos. Monaramis (Roy Leitzke) — Artista de “TRISKELE”, saga céltica publicada pela Scout Comics e parceiro de Time Galleon Visual Novels como autor e artista. Finalista do Troféu HQ Mix com a versão digital de \"Guarás: A outra margem\". Estrela e Pytuna ainda têm muito a nos contar, e o Reino dos Olhos Fechados esconde muitas surpresas. Liberaremos as metas estendidas assim que chegarmos em 100%! 105% (ALCANÇADO) - com este valor alcançado, vamos \"tunar\" a HQ e colocar uma arte nova do Monaramis na guarda do livro! Uma HQ ainda mais bonita, porque vocês mereceram demais nessa corrida ao financiamento! 115% - a audiodescrição de Guarás: A outra margem ganha um boost, e será NARRADA por ninguém mais, ninguém menos que Aline Valek! Ela já assina um texto incrível para essa edição, você já conhece o Bobagens Imperdíveis na voz dela... Ou seja, perfeito!"}}