{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 420.0, "menor_ajustado": 441.73197497606947, "quantidade": 1}, "analises_autoria": {"id": 174872, "nome": "octavio josé cariello júnior", "nome_publico": "octavio cariello", "classificacao": "M"}, "analises_social": {"seguidores": 90, "newsletter": true, "projetos_contribuidos": 41, "projetos_publicados": 4}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-11-05T02:59:59.999999", "data_ini": "2022-09-05T20:43:58.702836", "meta": 52000.0, "meta_corrigida": 54690.62547322764, "arrecadado": 9104.0, "arrecadado_corrigido": 9575.066429005086, "percentual_arrecadado": 17.50769230769231, "conteudo_adulto": true, "posts": 2, "project_id": 156697, "modalidade": "flex", "titulo": "Artbook41", "status": "successful", "total_contribuicoes": 65, "total_apoiadores": 65, "sobre": "Pintando o sete, comemorando 41 anos produzindo artes gráficas profissionalmente! Em 2017, publiquei o ' Artbook54' . Eu tinha completado 54 anos de idade e tinha um bocado de coisa pra mostrar. Fiz uma campanha bem-sucedida, aqui, no Catarse. Este álbum 'Artbook41' deveria ter sido publicado em 2020, mas a Covid19 veio atrapalhar tudo! Então, aqui estou eu, comemorando 41 anos de artes gráficas e muito mais coisas pra mostrar. Este novo álbum terá 128 páginas coloridas com muita ilustração, alguns esboços, uns fan-arts e muita História em Quadrinhos! O álbum terá várias páginas com remakes de HQs de 'Neopós' e sua turma, publicadas há três décadas, e pranchas que não tiveram a sorte de chegar ao público até agora. Esta nova coleção de trabalhos continuará sendo composta com famílias tipográficas que eu mesmo criei, mas ao contrário do '54', não haverá uma seção impressa apresentando os caracteres das fontes; quem me financiar receberá um PDF apresentando exclusivamente essas fontes no formato do '54'. cada financiador receberá uma cópia desse PDF pra complementar o álbum sem \"gastar\" páginas sem ilustrações. Este álbum não apenas terá mais páginas do que o '54', mas também terá essas páginas preenchidas com ilustrações, caricaturas e HQs. Os Quadrinhos nesta edição, em sua maioria, serão histórias fechadas com várias nunca publicadas anteriormente. Esta obra marca uma data importante, um registro de mais de 4 décadas de produções gráficas, mas também estabelece um recomeço importante com o mundo, aos poucos, aprendendo a existir pós-pandemia . E melhor: comemoro com prazer ter dividido, em 2019, com Marcelo Campos e Ciça Pinto , o título de 'Mestre dos Quadrinhos Nacionais' outorgado pela AQC através do Troféu Angelo Agostini . Quase me sinto importante! O livro terá 128 páginas e será impresso em couchê fosco em policromia, no formato 21x28cm, em capa mole e lombada quadrada; o design da publicação é meu e todos os textos serão compostos com fontes de minha criação (três dessas tipografias foram produzidas em parceria; uma com Paulo Bruno Silva e duas com Roger Cruz ). Como o 'Artbook54', este livro também terá textos em português e inglês, porém os quadrinhos não terão versões bilíngues. O envio começará a ser feito em dezembro de 2022 (essas coisa tomam um tempão), porém o livro poderá ser retirado na minha mesa no Artists Valley da CCXP 2022 ; vamos conversar direitinho, depois do fim da campanha! Se a arrecadação ultrapassar R$60.000,00 , o livro ganhará capa dura e um PDF com versões bilíngues das HQs do álbum (as HQs em português terão versões em inglês e as em inglês terão versões em português). Se alcançarmos R$63.000,00 , o livro em capa dura ganhará uma sobrecapa em couchê 115g. Nasci em Recife e mudei pra São Paulo em 1987. Trabalho com design, ilustração e Quadrinhos. Já publiquei dois romances, algumas poesias e contos. Fui um dos fundadores da Fábrica de Quadrinhos (Estúdio e Escola) e da Quanta Academia de Artes . Fui coordenador geral da Quanta até 2007, quando saí da sociedade, mas continuei dando aulas e oficinas por lá. Sou professor de Narrativas Gráficas, Anatomia Humana, Perspectiva e Histórias em Quadrinhos. Já fiz ilustrações e Quadrinhos para jornais diários, revistas semanais e mensais pelo Brasil afora, mas também trabalhei pra várias editoras nos EUA (Caliber, Innovation, Adventure, DC, Marvel). Fui desenhista dos 'Casseta e Planeta' , dos 'Mamonas Assassinas' , do 'Homem-Cueca' , do 'Amigo da Onça' e da 'Sport Gang' . The book is mostly bilingual (Portuguese/English): the comic pages, however, are 90% in Portuguese. With Google Translate you could get a pretty good idea of their content. If the campaign reach more than R$60.000,00 (a little more than US$12,000.00), I'll provide a PDF file with the best translations! You can help by sharing the project on your social media and hope it to reach that amount! If you want to back this campaign, procede as follows: 1 · Decide which pledge you're interested in, click on it, set the shipping for INTERNATIONAL and click on 'continuar' (continue); 2 · Fill in the form and review info. Select a country other than Brazil so you won't need to provide a 'CPF' number. You might complete your address but I'll get in touch with you as soon as the campaign is finished to make sure everything is clear. Hit 'próximo passo' (next step); 3 · Select the payment method; international support is made through a valid credit card (Visa, MasterCard, Amex, Diners). Press 'efetuar pagamento' (send payment) and you're done! And I'll be joyfully thankful!"}}