{"detail": {"project_id": 156665, "id": 156665, "user_id": 338350, "name": "Diálogos", "headline": "Um bate papo entre opostos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440276/7caa16a7-232b-478a-8cdb-529de67cb65d.jpg\">\n</p>\n<p>Para facilitar o entendimento, como sempre faço, dividi os valores do projeto em três partes.\n</p>\n<p>A impressão, a parte mais cara, é referente ao trabalho da gráfica e o custo do transporte dos livros após a impressão. Embalagens e outros custos abrangem os materiais que utilizarei para embalar as recompensas, operação logística, contratar revisor, valores do ISBN e outros custos burocráticos. Por fim, o Catarse desconta um valor fixo de 13% sobre o valor total arrecadado na campanha.\n</p>\n<p>Dessa forma, seguem os valores planejados para cada área do projeto:\n</p>\n<ul>\n\t<li>77% Impressão e logística (R$ 32.340,00);</li>\n\t<li>10% Embalagens e outros custos (R$ 4.200,00); </li>\n\t<li>13% Custo do Catarse (R$ 5.460,00).</li>\n</ul>", "goal": 42000.0, "about_html": "<p><br>\n</p>\n<p>Olá, tudo bem?\n</p>\n<p>Este é o projeto do meu novo livro <strong>CAPIROTINHO &amp; SEU GETÚLIO - DIÁLOGOS</strong>.\n</p>\n<p>Muitas pessoas já conhecem o Capirotinho, entretanto, quem não me segue há muito tempo, não sabe quem é, afinal, esse anjinho azul que aparece na capa do livro e se chama Seu Getúlio. Pois bem, vamos começar por aí.\n</p>\n<p style=\"margin-left:20px;\">Há uns 10 anos, enquanto passava a tarde na roça da minha tia, o vizinho dela apareceu para conversar, um senhor de 84 anos, que estava no seu segundo casamento, tinha nove filhos e dezenas de netos e bisnetos.\n</p>\n<p style=\"margin-left:20px;\">Seu Getúlio era um homem do campo, trabalhou com a terra desde sempre e, mesmo aposentado, continuou trabalhando, pois partilhava da opinião que, caso parasse de trabalhar, morreria.\n</p>\n<p style=\"margin-left:20px;\">Questionei, por curiosidade, se sempre morou ali. Ele confirmou e acrescentou que nunca saiu de Minas Gerais e nunca havia entrado numa sala de aula.\n</p>\n<p style=\"margin-left:20px;\">Em seguida, já fascinado por aquele senhorzinho, perguntei se ele nunca quis sair dali. Com seu português carregado de um sotaque quase incompreensível até para mim, que também sou mineiro, ele disse que não, pois amava sua terra e não poderia ser mais feliz.\n</p>\n<p style=\"margin-left:20px;\">Essa resposta, claro, me desconcertou. E a conversa se prolongou pela tarde toda. Como deveria ser.\n</p>\n<p style=\"margin-left:20px;\">Bem resumidamente, foi assim que conheci Seu Getúlio, uma das pessoas mais sábias e felizes que já tive o prazer de conhecer.\n</p>\n<p>Meu personagem não tenta ser igual à pessoa e nem seria capaz. Mas representa uma síntese daquela plenitude tão rara e contagiante.\n</p>\n<p>E esse anjinho já esteve presente nas minhas tirinhas e muita já o conhecia, mas parei de escrever diálogos entre ele o Capirotinho por volta de 2017, justamente porque queria desenvolver esse projeto, um livro de ensaios informais entre os dois.\n</p>\n<p>Não quero, aqui, tentar emular a sabedoria da pessoa Seu Getúlio, mas quero trazer um pouco daquela esperança iluminada e latente em diálogos com o Capirotinho, que naturalmente traz uma percepção mais realista e visceral do mundo.\n</p>\n<p>É essa a proposta, <strong>um bate papo filosófico amigável entre personalidades opostas</strong>, que pode ser absorvido por qualquer pessoa, independente da idade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440270/7101bd90-8390-4caf-956c-1a000da02b17.jpg\">\n</p>\n<p>Com o livro devidamente apresentado, vamos ao projeto aqui no Catarse.\n</p>\n<p>Esse livro será lançado de forma totalmente independente. Vou desenhar, escrever e diagramar todo o projeto.\n</p>\n<p>Entretanto, um projeto como esse tem um custo alto, principalmente de impressão. Nesse momento, como já fiz com outros livros que lancei, o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes, descontos, fretes com valores especiais e preços promocionais.\n</p>\n<p>Sendo assim, a sua contribuição garante recompensas exclusivas e ajuda na publicação desse livro, que será totalmente colorido e impresso em papel offset de 120g, nas medidas de 25x17cm, como mostra o modelo abaixo.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/441281/57e4fd3c-e9c2-4815-81df-b741f6f15857.jpg\" width=\"521\" height=\"368\" style=\"width:521px;height:368px;\">\n</p>\n<p><br>\n</p>\n<p>Apoiando projetos no Catarse, além de impulsionar o mercado independente nacional, você ainda ajuda na realização de projetos idealizados há anos, como é o caso desse livro que estou tentando produzir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440271/89787794-7202-4ce0-97fd-b8fc3c7cbf68.jpg\">\n</p>\n<p>Além do livro <strong>Capirotinho &amp; Seu Getúlio - Diálogos</strong>, há outras formas de colaborar adquirindo recompensas diversas distribuídas em vários pacotes e opções. Na área dos apoios você verá todas as formas e valores de contribuição. E aqui abaixo está a descrição de todos os itens que podem ser adquiridos.<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><strong>Manifesto Proletário</strong>\n</p>\n<p style=\"margin-left:20px;\">Meu último livro lançado, que mistura um pouco de ironia e crítica, sobre como agir em ambientes corporativos.\n</p>\n<p style=\"margin-left:20px;\">Livro com 80 páginas preto e brancas, nas medidas de 10,5x15cm.\n</p>\n<p><strong>Capirotinho e Suas Angústias de Ninar</strong>\n</p>\n<p style=\"margin-left:20px;\">Esse livro contém uma compilação de pequenos textos e crônicas escritas durante meia década de personagem.\n</p>\n<p style=\"margin-left:20px;\">Livro com 144 páginas preto e branco, nas medidas de 12x15cm.\n</p>\n<p><strong>Capirotinho - Quarentenado</strong>\n</p>\n<p style=\"margin-left:20px;\">Um recorte do período da pandemia, que também serve de memória para não esquecermos de tudo que nos ocorreu durante dois longos anos onde precisamos reaprender a viver sob novas condições.\n</p>\n<p style=\"margin-left:20px;\">Livro com capa dura, 256 páginas coloridas, nas medidas de 18x19cm.\n</p>\n<p><strong>Ecobag</strong>\n</p>\n<p style=\"margin-left:20px;\">Ecobag com alças, de algodão cru, 380gr, nas medidas de 33x40cm. A estampa da ecobag ainda será definida, pois usarei algum dos temas que estarão nos capítulos do livro.<br>\n</p>\n<p><strong>Bottons</strong>\n</p>\n<p style=\"margin-left:20px;\">Ambos terão 4,5cm de diâmetro. A ilustração de ambos ainda será definida, pois usarei algum dos temas que estarão nos capítulos do livro.<br>\n</p>\n<p><strong>Pins (Broches)</strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/441006/322cd1f6-5314-4952-a91d-be8bd20a544b.jpg\" width=\"385\" height=\"208\" style=\"width:385px;height:208px;\"><br></strong>\n</p>\n<p style=\"margin-left:20px;\">A parte cinza do modelo será prateada e cromada e eles terão, ambos, o tamanho de 4,5cm.\n</p>\n<p><strong>Caneca Não Fale Comigo</strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/441008/f69f6cc3-972d-48b4-8af8-6f0c880780af.jpg\" width=\"542\" height=\"178\" style=\"width:542px;height:178px;\">\n</p>\n<p style=\"margin-left:20px;\">Caneca de cerâmica branca, nas medidas de 9,7x 11,5cm.\n</p>\n<p><strong>Estátua Capirotinho</strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443185/607d23b5-fd8a-4d52-b558-61deaf276733.jpg\"><br>\n</p>\n<p style=\"margin-left:20px;\">A estátua do Capirotinho tem 13cm de altura, 7,5cm de largura, toda feita em resina e pintada manualmente pelo artista Matheus Mattos, da MattosBox Studio - Toy Art (<a href=\"https://www.instagram.com/mattosbox_studio\">@mattosbox_studio</a>).\n</p>\n<p>Ah! Vale lembrar que todos os integrantes do <strong>Clubinho dos Caídos</strong> receberão o livro em PDF e, além disso, brindes exclusivos, como sempre! Se você ainda não conhece o Clubinho dos Caídos, clique <a href=\"https://apoia.se/clubinhodoscaidos\" target=\"_blank\">AQUI</a> e conheça.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440272/51b9b768-b197-4dbb-9213-096367d2e130.jpg\">\n</p>\n<p>Além da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado:\n</p>\n<ul>\n\t<li>\n\t<strong>R$ 42.000</strong> - Produção do livro;</li>\n\t<li>\n\t<strong>R$ 45.000</strong> - Além do livro, todos receberão adesivos e marcador de página;</li>\n\t<li>\n\t<strong>R$ 49.000</strong> - Em adição às recompensas anteriores, todos também receberão 4 cartões postais (15x10,5cm) com trechos dos diálogos entre Capirotinho &amp; Seu Getúlio;</li>\n\t<li>\n\t<strong>R$ 54.000</strong> - Além de todas as recompensas anteriores, o livro ganhará um acabamento com verniz localizado e orelhas na capa e contra capa;</li>\n\t<li>\n\t<strong>R$ 90.000</strong> - Por fim, atingindo esse valor, o livro deixará de ter a orelha, mas contará com capa dura.</li>\n</ul>\n<p>No meu último projeto, Capirotinho - Quarentenado, conseguimos realizar a produção com capa dura e ficou, modéstia à parte, lindo. Tomara que possamos repetir.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440273/95ec91c5-b31d-42b7-b583-a06359a73622.jpg\">\n</p>\n<p>Eis as datas que irão guiar todo o projeto, desde a produção até a entrega, prevista para o mês de novembro:<br>\n</p>\n<ul>\n\t<li>\n\t<strong>27/08/2022</strong> - Início da campanha;</li>\n\t<li>\n\t<strong>15/10/2022 </strong>- Fim da campanha;</li>\n\t<li>\n\t<strong>01/11/2022 </strong>- Recebimento dos livros da gráfica e início dos envios das recompensas aos apoiadores.</li>\n</ul>\n<p>Importante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440274/fdebefa4-8139-4499-bf98-193f8fcf421b.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/440275/bd349e73-3d5d-4b55-ace1-fd0e4e54c10b.png\" width=\"344\" height=\"345\" style=\"width:344px;height:345px;\">\n</p>\n<p><br>\n</p>\n<p>Bom, meu nome é <strong>Guilherme Infante</strong>, tenho 35 anos, sou mineiro e trabalho como cartunista há 7 anos.\n</p>\n<p>No decorrer desses anos, lancei os seguintes livros:\n</p>\n<ul>\n\t<li>Capirotinho - Uma dose de porquês antes do fim;</li>\n\t<li>Manual Para Dias Cinzentos;</li>\n\t<li>As Antologias Poéticas de Outono (lançado através do Catarse);</li>\n\t<li>Bichinhos Fofoda-se - Errando com Eficiência (lançado através do Catarse);</li>\n\t<li>Capirotinho - O Pior do Pior;</li>\n\t<li>Crônicas de Alta Performance;</li>\n\t<li>Capirotinho e Suas Angústias de Ninar;</li>\n\t<li>Capirotinho - 5 Anos (lançado através do Catarse);</li>\n\t<li>Capirotinho - Quarentenado (lançado através do Catarse);</li>\n\t<li>Manifesto Proletário.</li>\n</ul>\n<p><br>\n</p>\n<p>Se você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato.\n</p>\n<p>guilhermeinfante@gmail.com\n</p>", "permalink": "capirotinho_dialogos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156665/ff8f60b4-ccd9-41f3-939f-9ea9783cf554.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156665/project_thumb_thumb_ff8f60b4-ccd9-41f3-939f-9ea9783cf554.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156665/project_thumb_small_ff8f60b4-ccd9-41f3-939f-9ea9783cf554.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156665/project_thumb_large_ff8f60b4-ccd9-41f3-939f-9ea9783cf554.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156665/project_thumb_video_cover_ff8f60b4-ccd9-41f3-939f-9ea9783cf554.jpg", "progress": 211.9475238095238, "pledged": 89017.96, "total_contributions": 868, "total_contributors": 846, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-10-17T02:59:59.999999", "zone_expires_at": "2022-10-16T23:59:59.999999", "online_date": "2022-08-27T20:18:38.345135", "zone_online_date": "2022-08-27T17:18:38.345135", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 14, "address": {"city": "Ipatinga", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 338350, "name": "Guilherme Infante", "public_name": "Guilherme Infante"}, "reminder_count": 440, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1925, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "09bdb48e-32ab-4a2d-a287-53a480e2668c", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 43850.727956835915, "pledged_ajustado": 92940.53207696433, "about_txt": "Olá, tudo bem? Este é o projeto do meu novo livro CAPIROTINHO & SEU GETÚLIO - DIÁLOGOS . Muitas pessoas já conhecem o Capirotinho, entretanto, quem não me segue há muito tempo, não sabe quem é, afinal, esse anjinho azul que aparece na capa do livro e se chama Seu Getúlio. Pois bem, vamos começar por aí. Há uns 10 anos, enquanto passava a tarde na roça da minha tia, o vizinho dela apareceu para conversar, um senhor de 84 anos, que estava no seu segundo casamento, tinha nove filhos e dezenas de netos e bisnetos. Seu Getúlio era um homem do campo, trabalhou com a terra desde sempre e, mesmo aposentado, continuou trabalhando, pois partilhava da opinião que, caso parasse de trabalhar, morreria. Questionei, por curiosidade, se sempre morou ali. Ele confirmou e acrescentou que nunca saiu de Minas Gerais e nunca havia entrado numa sala de aula. Em seguida, já fascinado por aquele senhorzinho, perguntei se ele nunca quis sair dali. Com seu português carregado de um sotaque quase incompreensível até para mim, que também sou mineiro, ele disse que não, pois amava sua terra e não poderia ser mais feliz. Essa resposta, claro, me desconcertou. E a conversa se prolongou pela tarde toda. Como deveria ser. Bem resumidamente, foi assim que conheci Seu Getúlio, uma das pessoas mais sábias e felizes que já tive o prazer de conhecer. Meu personagem não tenta ser igual à pessoa e nem seria capaz. Mas representa uma síntese daquela plenitude tão rara e contagiante. E esse anjinho já esteve presente nas minhas tirinhas e muita já o conhecia, mas parei de escrever diálogos entre ele o Capirotinho por volta de 2017, justamente porque queria desenvolver esse projeto, um livro de ensaios informais entre os dois. Não quero, aqui, tentar emular a sabedoria da pessoa Seu Getúlio, mas quero trazer um pouco daquela esperança iluminada e latente em diálogos com o Capirotinho, que naturalmente traz uma percepção mais realista e visceral do mundo. É essa a proposta, um bate papo filosófico amigável entre personalidades opostas , que pode ser absorvido por qualquer pessoa, independente da idade. Com o livro devidamente apresentado, vamos ao projeto aqui no Catarse. Esse livro será lançado de forma totalmente independente. Vou desenhar, escrever e diagramar todo o projeto. Entretanto, um projeto como esse tem um custo alto, principalmente de impressão. Nesse momento, como já fiz com outros livros que lancei, o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes, descontos, fretes com valores especiais e preços promocionais. Sendo assim, a sua contribuição garante recompensas exclusivas e ajuda na publicação desse livro, que será totalmente colorido e impresso em papel offset de 120g, nas medidas de 25x17cm, como mostra o modelo abaixo. Apoiando projetos no Catarse, além de impulsionar o mercado independente nacional, você ainda ajuda na realização de projetos idealizados há anos, como é o caso desse livro que estou tentando produzir. Além do livro Capirotinho & Seu Getúlio - Diálogos , há outras formas de colaborar adquirindo recompensas diversas distribuídas em vários pacotes e opções. Na área dos apoios você verá todas as formas e valores de contribuição. E aqui abaixo está a descrição de todos os itens que podem ser adquiridos. Manifesto Proletário Meu último livro lançado, que mistura um pouco de ironia e crítica, sobre como agir em ambientes corporativos. Livro com 80 páginas preto e brancas, nas medidas de 10,5x15cm. Capirotinho e Suas Angústias de Ninar Esse livro contém uma compilação de pequenos textos e crônicas escritas durante meia década de personagem. Livro com 144 páginas preto e branco, nas medidas de 12x15cm. Capirotinho - Quarentenado Um recorte do período da pandemia, que também serve de memória para não esquecermos de tudo que nos ocorreu durante dois longos anos onde precisamos reaprender a viver sob novas condições. Livro com capa dura, 256 páginas coloridas, nas medidas de 18x19cm. Ecobag Ecobag com alças, de algodão cru, 380gr, nas medidas de 33x40cm. A estampa da ecobag ainda será definida, pois usarei algum dos temas que estarão nos capítulos do livro. Bottons Ambos terão 4,5cm de diâmetro. A ilustração de ambos ainda será definida, pois usarei algum dos temas que estarão nos capítulos do livro. Pins (Broches) A parte cinza do modelo será prateada e cromada e eles terão, ambos, o tamanho de 4,5cm. Caneca Não Fale Comigo Caneca de cerâmica branca, nas medidas de 9,7x 11,5cm. Estátua Capirotinho A estátua do Capirotinho tem 13cm de altura, 7,5cm de largura, toda feita em resina e pintada manualmente pelo artista Matheus Mattos, da MattosBox Studio - Toy Art ( @mattosbox_studio ). Ah! Vale lembrar que todos os integrantes do Clubinho dos Caídos receberão o livro em PDF e, além disso, brindes exclusivos, como sempre! Se você ainda não conhece o Clubinho dos Caídos, clique AQUI e conheça. Além da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado: R$ 42.000 - Produção do livro; R$ 45.000 - Além do livro, todos receberão adesivos e marcador de página; R$ 49.000 - Em adição às recompensas anteriores, todos também receberão 4 cartões postais (15x10,5cm) com trechos dos diálogos entre Capirotinho & Seu Getúlio; R$ 54.000 - Além de todas as recompensas anteriores, o livro ganhará um acabamento com verniz localizado e orelhas na capa e contra capa; R$ 90.000 - Por fim, atingindo esse valor, o livro deixará de ter a orelha, mas contará com capa dura. No meu último projeto, Capirotinho - Quarentenado, conseguimos realizar a produção com capa dura e ficou, modéstia à parte, lindo. Tomara que possamos repetir. Eis as datas que irão guiar todo o projeto, desde a produção até a entrega, prevista para o mês de novembro: 27/08/2022 - Início da campanha; 15/10/2022 - Fim da campanha; 01/11/2022 - Recebimento dos livros da gráfica e início dos envios das recompensas aos apoiadores. Importante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível. Bom, meu nome é Guilherme Infante , tenho 35 anos, sou mineiro e trabalho como cartunista há 7 anos. No decorrer desses anos, lancei os seguintes livros: Capirotinho - Uma dose de porquês antes do fim; Manual Para Dias Cinzentos; As Antologias Poéticas de Outono (lançado através do Catarse); Bichinhos Fofoda-se - Errando com Eficiência (lançado através do Catarse); Capirotinho - O Pior do Pior; Crônicas de Alta Performance; Capirotinho e Suas Angústias de Ninar; Capirotinho - 5 Anos (lançado através do Catarse); Capirotinho - Quarentenado (lançado através do Catarse); Manifesto Proletário. Se você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato. guilhermeinfante@gmail.com"}, "user": {"id": 338350, "common_id": "3342ad64-5324-4b6f-80a5-10cc4da70662", "name": "Guilherme Infante", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/338350/thumb_avatar_Foto_Perfil.jpg", "facebook_link": "https://www.facebook.com/guilherme.infante.5", "twitter_username": "o_capirotinho", "address": null, "email": null, "total_contributed_projects": 36, "total_published_projects": 6, "links": [{"id": 24552, "link": "https://twitter.com/o_capirotinho"}, {"id": 18608, "link": "https://www.instagram.com/o_capirotinho/"}, {"id": 18607, "link": "https://www.facebook.com/Capirotinho/"}], "follows_count": 2, "followers_count": 489, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/338350/base_sp1.jpg", "created_at": "2014-09-16T13:05:39.64825", "about_html": "<p>Mineiro, cartunista, roteirista, poeta e nerd.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Guilherme Infante", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 277129, "project_id": 156665, "description": "Nesse apoio, você recebe:\n\n- 1 livro Capirotinho & Seu Getúlio - Diálogos, com seu nome impresso nos agradecimentos da publicação, entregue em sua casa.\n- 1 Miniatura feita em resina e pintada manualmente pelo artista Matheus Mattos, da MattosBox Studio - Toy Art.", "minimum_value": 295.0, "maximum_contributions": 20, "deliver_at": "2022-11-01T20:48:24", "updated_at": "2022-08-27T18:21:09.897551", "paid_count": 20, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147221504, "title": "Diálogos & Miniatura", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b3927c1f-2866-45c9-8aa7-bd12c962941e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 307.9991606492046}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}