{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 42.22595222580302, "recompensas_quantidade": 1, "autoria_id": 1591257, "autoria_nome": "anisio almeida araujo junior", "autoria_nome_publico": "anisio serrazul", "autoria_classificacao": "masculino", "social_seguidores": 12, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 8, "geral_data_fim": "2022-11-16T02:59:59.999999", "geral_data_ini": "2022-10-11T00:41:45.817947", "geral_meta": 8000.0, "geral_meta_corrigida": 8445.190445160604, "geral_arrecadado": 2237.0, "geral_arrecadado_corrigido": 2361.486378228034, "geral_percentual_arrecadado": 27.9625, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 156820, "geral_modalidade": "flex", "geral_titulo": "Fator Ecoforça", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 21, "topico_0": 0.0, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.2, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "A T E N Ç Ã O : POR FAVOR, LEIA A NOSSA CAMPANHA ATÉ O FINAL!!! Em 2005, o quadrinista Anisio Serrazul dava início a um projeto muito audacioso: publicar uma revista mensal, de um grupo de super-heróis brasileiros, que chegasse em todas as bancas do país. Um feito até então praticamente impensável, ou melhor dizendo, impraticável. Mas, lutando contra todas as perspectivas negativas, contra todas as adversidades da época, a revista Guerreiros da Tempestade nasceu e, sim, circulou por todo o território brasileiro, alcançando as mais diversas bancas de revistas e chegando nas mãos de milhares de leitores! Mas... qual era a proposta de Guerreiros da Tempestade? No futuro, no ano de 2.155, depois de tomar o poder pela força, Adão 15 governa a Nova Ordem Mundial com mãos de ferro e culpa a raça humana pela situação do planeta, totalmente devastado em consequência das inúmeras guerras causadas pela ambição dos homens, deixando o mundo repleto de desertos, fome e quase sem reservas naturais de energia, com exceção da EcoForça, energia extraída do moribundo planeta Terra. Neste futuro distópico, a biotecnologia é usada para o desenvolvimento de exércitos de escravos, criados em laboratórios. O que resta da humanidade tenta resistir ao poder do maléfico governante e acaba confinada em ruínas das antigas grandes cidades, transformadas em campos de concentração. Neste futuro, os únicos humanos com algum privilégio são os cientistas da megacorporação \"GenetCorp\", onde são desenvolvidas pesquisas com DNA humano para criação de novas espécies híbridas. Dr. Paiva é um desses cientistas. Ao descobrir os planos de Adão 15 para conquistar a Terra,, através de uma invasão militar no passado, promovida pela viagem no tempo, dr. Paiva se desespera e desperta Gabriel, uma de suas criações. Em um laboratório secreto, Gabriel é equipado às pressas com as armas mais poderosas do futuro, os braceletes de EcoForça, que conferem ao jovem alado poderes além da imaginação. Usando um avançado dispositivo temporal, o cientista envia Gabriel de volta no tempo, aos dias de hoje, com a missão de mudar os rumos da história, evitando assim o futuro apocalíptico. Ao chegar em nossa época, o herói libera a imensa energia da EcoForça, que busca e encontra seis jovens hospedeiros, conferindo-lhes espantosos poderes. Gabriel então os encontra e os prepara para seu novo destino, orientando e guiando seus escolhidos numa jornada para combater as terríveis ameaças enviadas do futuro. Assim, Rodrigo, Thiago, Arthur, Leonardo, André e Fernando lutam contra o tempo para dominar seus poderes e entender o que aconteceu com suas vidas. Porém, nossos heróis não estão sozinhos, uma misteriosa e poderosa garota de pele azul também volta no tempo e se junta ao grupo, a bela e eletrizante Eva. Adão 15 está chegando e tem um único objetivo, conquistar e tomar para si todos os recursos naturais do planeta Terra. Para tanto, virá acompanhado de seu mais poderoso exército, com a missão de dominar as maiores potências mundiais e destruir os únicos que podem impedir seus planos... os jovens humanos superpoderosos conhecidos como Guerreiros da Tempestade. __________ Bem... essa era a premissa por trás da primeira série publicada e, mais que isso,  continua sendo o nosso mote principal. Mas, agora que estamos retornando aos projetos editoriais, optamos por começarmos por um novo título, o qual pudesse apresentar aos nossos leitores, a cada nova edição, diversos outros personagens, além dos Guerreiros da Tempestade, uma vez que o  Universo Serrazul é muito vasto e repleto se seres fantásticos! E foi assim que nasceu a ideia da revista seriada intitulada FATOR ECOFORÇA ! Acima, as capas das duas primeiras edições. É importante você saber que temos muita história para contar e, neste momento, já estamos com 10 edições prontas para serem impressas! Motivos para você nos apoiar não faltam: . Nossos personagens são interessantes; . Nossas tramas são envolventes; . Nossa campanha é flex; . Possuímos gráfica própria. (os dois últimos motivos significam que, independente do valor arrecadado, a revista será impressa!) Ah: É importante dizer que este é apenas o primeiro projeto do nosso retorno! Há muito mais pro vir! Portanto, mais do que nunca, lhes dizemos: Junte-se aos heróis e domine o poder!!! Anisio Serrazul Conheça e saiba mais sobre o criador do Fator EcoForça e dos Guerreiros da Tempestade, clicando nas imagens abaixo, para conferir as entrevistas que Anisio concedeu ao Lorde Lobo , do canal Grandes Heróis BR : Descrição técnica da revista no card abaixo: ----------------------> A T E N Ç Ã O :     <---------------------- Por ser a nossa primeira campanha de arrecadação, via Catarse, a cobrança do frete foi um equívoco! Mas, para compensar o nosso descuido, estaremos enviando três cards extras para TODAS as pessoas que nos apoiarem! Acreditamos que, com esta novidade, tenha ficado até mais gostoso apoiar e indicar a nossa campanha, né?"}