{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 98.0, "recompensas_menor_ajustado": 103.07079416108287, "recompensas_quantidade": 1, "autoria_id": 173198, "autoria_nome": "phellip william de paula gruber", "autoria_nome_publico": "phellip willian gruber", "autoria_classificacao": "masculino", "social_seguidores": 713, "social_newsletter": true, "social_projetos_contribuidos": 113, "social_projetos_publicados": 6, "geral_municipio": "Ponta Grossa", "geral_uf": "PR", "geral_city_id": 3064, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-11-15T02:59:59.999999", "geral_data_ini": "2022-09-15T15:00:11.323945", "geral_meta": 12000.0, "geral_meta_corrigida": 12620.913570744842, "geral_arrecadado": 15262.14, "geral_arrecadado_corrigido": 16051.845820383971, "geral_percentual_arrecadado": 127.1845, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 156916, "geral_modalidade": "aon", "geral_titulo": "Big Hug", "geral_status": "successful", "geral_total_contribuicoes": 283, "geral_total_apoiadores": 260, "geral_sobre": "Big Hug é uma divertida brincadeira em forma de gibi. Hug, o protagonista, vê sair de si mesmo um pequeno ser peludo. Quando tenta pegá-lo para o abraçar, o pequeno animal foge por entre as páginas, quadros e vários outros lugares. Assim nasce uma verdadeira aventura de \"gato e rato\", em um quadrinho que explora a linguagem de quadrinhos para além do caminho tradicional. O quadrinho terá 48 páginas de hstória e contará com algumas páginas de extra. A previsão é entregar em novembro de 2022 (ele já está quase pronto!). Convém dizer que dessa vez NÃO TEREMOS LISTA DE APOIADORES, pois já queremos imprimir o livro antes mesmo do término da campanha (se ela tiver perto de alcançar a meta). Apoiando nossa campanha, você pode levar pra casa o livro (aê) e mais uns brindes exclusivos, além de outros livros dos autores! Escritor e roteirista, Phellip é formado em Letras pela UEPG e Mestre em Linguagem e doutorando em literatura. Atua como pesquisador de linguagens iconoverbais, principalmente quadrinhos. Lançou com a Melissa Garabeli a graphic novel Saudade (2018), finalista do Jabuti, vencedor do HQmix e do Angelo Agostini. Depois fez Uma nuvem no Seu oliveira (2021, com o Edu), Calmaria (2022) e E o mar me trouxe até aqui (2022). Atualmente trabalha com worldbuilding para jogos e tem um perfil de poesia chamado @enquantohouver. Ah, ele beija todos os dias os fuços da Leia e da Chewie. Melissa Garabeli é ilustradora e quadrinista. Já trabalhou em diversos projetos e tem oito livros lançados. Em 2019, ganhou o prêmio HQmix de novo talento desenhista; o prêmio Angelo Agostini de melhor publicação independente; e foi finalista do prêmio Jabuti. Recentemente, lançou o infantil O urso e o Eco e sua graphic novel Calmaria (2022). É conhecida pelo seu trabalho como aquarelista, mas tá arriscando um pouco o digital no HUG, Ah, ela adora bichos e, se dependesse dela, só desenharia animais. Vale dizer que ela é tutora da Chewie e da Leia, além de resgatar vários bichos da rua."}