{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 170.0, "recompensas_menor_ajustado": 178.79627558555194, "recompensas_quantidade": 1, "autoria_id": 419632, "autoria_nome": "bruno tadeu campos de oliveira", "autoria_nome_publico": "bruno sorc", "autoria_classificacao": "masculino", "social_seguidores": 165, "social_newsletter": false, "social_projetos_contribuidos": 16, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-11-01T02:59:59.999999", "geral_data_ini": "2022-09-16T22:06:30.297664", "geral_meta": 12000.0, "geral_meta_corrigida": 12620.913570744842, "geral_arrecadado": 3232.0, "geral_arrecadado_corrigido": 3399.2327217206107, "geral_percentual_arrecadado": 26.933333333333334, "geral_conteudo_adulto": true, "geral_posts": 2, "geral_project_id": 157115, "geral_modalidade": "flex", "geral_titulo": "SABETSU", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 52, "geral_sobre": "PRECONCEITO É A OPINIÃO MAIS SUJA QUE A SOCIEDADE EMITE EM UMA HOSTILIDADE CRUA, PAVIMENTADA POR PESSOAS IMUNDAS Um quadro em branco. Uma obra tímida, que enriquece de sua forma, um dos corredores de um museu qualquer. da metrópole opaca conhecida como \"Terra da Garoa\". Uma arte de várias camadas, mas um tanto, peculiar. Sabetsu. Sua curiosa arte hipnotiza, convidando para uma avalanche de sensações. Aparentemente cunhada em crítica, faz com que duas pessoas debatam a sua existência em sua presença. Dois seres humanos de classes sociais distintas que colocam a prova suas visões de mundo em um interessante bate-boca. Como vocês já puderam ver ao acessar essa página, o quadrinho possui um conteúdo +18, por conta da violência de suas palavras e em algumas cenas específicas, mas o que de fato mais pesa é a sua temática. Falaremos aqui sobre PRECONCEITO, passando por dezenas de camadas das quais a sociedade a nossa volta finge não existir, obrigando suas classes a ficarem cada vez mais opostas e engessadas a um sistema perfeitamente desajustado. Nessas páginas, iremos acompanhar Dulce, uma socialite de pavio curto, amante de arte que está mergulhada no tal quadro em \"branco\" e Silva, um catador de recicláveis nada, mas nada humilde intelectualmente que acredita ter decifrado totalmente Sabetsu . O rico debate entre esses dois ilustram as páginas desse marcante quadrinho. Uma hq que sabe para que veio. Uma paulada seca, sem massagem. Não há ficção quando o assunto é tão real. Convido você a essa leitura edificante que irá expandir horizontes e relatar uma boçalidade coletiva que se destoa em níveis, mas segue agindo com e contra todos nós, sem ao menos um cuspe. Um verdadeiro relato desse país que sabemos, é amaldiçoado por ter sido criado em cima um cemitério indígena. Uma obra dentro de outra. Bruno Sorc mais uma vez, traz em seu roteiro o \"desconforto\", cenário no qual ele domina e faz questão de escarrar em suas folhas. Sorc vive tudo intensamente, então traz o calor do que sente a flor da pele para os diálogos absurdos de seus personagens. Por sua vez, Caio Limongi traz em seu rabisco inventivo e cartunesco, ilustrações e movimentos com personalidade,  ambientando perfeitamente o debate deste quadrinho e, imprimindo assim, toda a sua bagagem artística e experiência na área. Uma curiosa história gira em torno dessa amizade, que ambos os autores fizeram questão de colocar nos extras ;) Sabetsu é a HQ de estreia de Caio Limongi (que já tem muitos projetos vindo por aí) e a 4ª obra no formato da 9ª arte de Bruno Sorc. Além do premiado Mojica Móveis , Sorc escreveu O Céu NÃO Está no Mapa (em fase de desenvolvimento pelo Rick Troula) e em seguida Não Há Funerais para Isso (em parceria com o mestre Laudo Ferreira, também em produção). Foi nesse hiato que achou uma brecha de criar algo tão experimental e objetivo como seu amigo Caio Limongi. Então prepare-se para ler algo diferente, autoral e categórico. BRUNO SORC - 32 anos Paulistano, autor, analista de marketing e roteirista. Escreve profissionalmente desde 2011 e já lançou 10 livros de forma independente: P.I.G e o Lobo, Doce Desespero, Mullets & Muletas, Maria do Satanás, Operação \"Fim\", Majestade, Segredo - O Punk, Greg - O Caçador de Encrencas, Alexia e Hannah & Magnum . Participou de antologias por editoras como Diário Macabro ( com a obra Dossiê Macabro - Táxi ), editora Sinna (com a obra Antiguas Maldiciones ), pela editora Skript (no Almanaque Skriptzine #1) e pelo selo A Arte do Terror (na obra Terror e Nanquim). Publicou a sua primeira HQ autoral em 2020: Mojica Móveis na qual concorreu em 04 categorias do HQMIX e venceu 02 prêmios de melhor Quadrinho Independente pelo Canal Milhas e Milhas e no Nerds do Fundão . CAIO LIMONGI - 29 anos Paulistano, designer gráfico, autor, musicista e roteirista. Formado em 2015, trabalha como artista freelancer fazendo ilustrações para músicos e capas de álbuns para bandas e rappers. Recentemente teve seu trabalho contratado pela empresa de RPG Crowbox (desenhando o mascote da mesma). Também trabalhou como ilustrador de pôsteres de peças de teatro como “O Castelo Dípon” e “Bela e os Seres encantados”. É também criador do Webcomic e futuro quadrinho impresso “O Super Sorvete” que irá revolucionar o mercado de quadrinhos cômicos com sua juvenil e bem humorada visão no gênero “Super Heróis”."}