{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 12.0, "menor_ajustado": 12.647549664467, "quantidade": 1}, "analises_autoria": {"id": 912207, "nome": "monique gomes duarte", "nome_publico": "indievisivel press", "classificacao": "coletivo"}, "analises_social": {"seguidores": 1435, "newsletter": false, "projetos_contribuidos": 48, "projetos_publicados": 37}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-12-05T02:59:59.999999", "data_ini": "2022-11-04T03:00:16.26708", "meta": 48000.0, "meta_corrigida": 50590.198657868, "arrecadado": 161141.33, "arrecadado_corrigido": 169836.91451443883, "percentual_arrecadado": 335.71110416666664, "conteudo_adulto": false, "posts": 28, "project_id": 157176, "modalidade": "flex", "titulo": "48 Km", "status": "successful", "total_contribuicoes": 2015, "total_apoiadores": 1725, "sobre": "\"Já encontrou seu verdadeiro amor pegando ônibus?” Com mais de 2,5 milhões de visualizações e 20 mil seguidores no Tapas, 48 km conta a história de amor (e humor) de Kelly e Jade, duas garotas completamente diferentes que pegam o mesmo ônibus todos os dias e acabam se apaixonando, mas não tem a mínima noção de como chegar no seu amor! Kelly e Jade se conheceram pegando o mesmo ônibus todos os dias e se apaixonam. O problema é: Por conta das diferenças de idade e estilo de vida, elas são inseguras demais para confessar seus sentimentos de forma direta. A solução é tentar demonstrar carinho de maneira sutil e muito, muito desastrada! Com mais de 4 anos de publicação online e indicado para o Prêmio Le Blanc 2022, a história de 48km arrebatou fãs de diversas idades. Afinal, quem nunca se apaixonou e se enrolou todo para declarar seu amor? Agora, se você vê a pessoa todo dia no busão... imagina a confusão que pode ser! Sabe o que é ainda mais incrível? Toda essa história divertida e apaixonante se passa no Ceará! Quer conhecer um pouco mais? Vem cá! Protótipos em processo de aprovação - o produto final pode ser ligeiramente diferente. Tá com alguma dúvida sobre as recompensas? Entra em Perguntas Frequentes e Explicação de Recompensas para sanar! R$48.048 - ADESIVO GATO BOLUDO - ATINGIDO! R$60.000 - PÔSTER ESPECIAL PAULO MOREIRO 48KM! ATINGIDO! R$84.000 - PÔSTER ESPECIAL DANI BOLINHO - ATINGIDO! 1000 Apoiadores - META SECRETA PARA MAIS UM DIA PROMOCIONAL - ATINGIDO! R$96.000 - VERNIZ NA CAPA DO VOLUME 1 DE 48KM - ATINGIDO! R$100.000 - VERNIZ NA CAPA DO VOLUME 2 DE 48KM e SORTEIO DE UM KIT COM TUDO DO FINANCIAMENTO E LANÇAMENTOS DA INDIE DO ANO DE 2022. - ATINGIDO! 250% - Meta estendida Secreta de 250% - Ímã de geladeira de 48km! ATINGIDA! R$128.000 VERNIZ LOCALIZADO NO VOLUME ÚNICO DE 48KM E PÔSTER DE THIAGO VIEIRA! ATINGIDA! R$150.000 : Coleção de Card Colecionáveis de 48km com artes de BlancLauz, Yuri de Pirates e Iaguito! R$200.000 : Box Especial de 48km para guardar sua coleção! Iara Fonseca, mais conhecida como iaraNaika, é uma ilustradora e designer gráfico cearense que desde criança admira desenhos animados e quadrinhos. Os primeiros passos como artista começaram ainda nessa época e seguiu aperfeiçoando suas técnicas durante toda a vida. Apesar de gostar muito de história com ação e aventura, em 2014 ganhou espaço nas redes sociais com tirinhas engraçadas sobre o cotidiano e descobriu o seu talento para representar o humor em seus trabalhos."}}