{"detail": {"project_id": 157276, "id": 157276, "user_id": 1867042, "name": "Riscos no Escuro", "headline": "Uma menina caminhando à noite. Uma chuva de meteoros. Quantas possibilidades existem aí?", "budget": "<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445283/b5554b89-3075-48df-a309-0dacfcc487dd.jpg\">", "goal": 5258.713987810351, "about_html": "Uma menina vê uma chuva de meteoros. Como ela reage? Ela se assusta? Ou se encanta com os riscos no escuro? Nesta coletânea, 13 artistas do coletivo Bereguedê colocam no papel as suas visões da menina e dos meteoros. Em Riscos no Escuro o leitor acompanhará 9 histórias inéditas que partem todas do mesmo ponto inicial citado acima. No entanto, cada história segue um caminho diferente. Do introspectivo ao extravagante, do intimismo à fantasia, cada história desta antologia é um universo fechado onde cada equipe criativa teve liberdade plena para seguir seu próprio caminho. E você está convidado a conhecê-las. A revista será lançada na CCXP 2022. Será publicada no formato A5, em preto e branco, com cerca de 80 páginas. Miolo em offset 90g e capa colorida em Cartão Triplex 250g, com lombada quadrada. IMPORTANTE: Apoiando esta campanha você viabiliza a impressão desta HQ e garante sua edição com preço promocional, mais barato do que no lançamento oficial (e com frete gratuito para todo o Brasil em todas as recompensas!) O coletivo Bereguedê é um grupo de artistas independentes de vários lugares do Brasil, que se juntaram pela sua paixão em contar, desenhar e espalhar histórias. Esta é a primeira publicação do coletivo, mas nem de longe o primeiro trabalho dos artistas que o integram. Conheça abaixo as histórias e seus criadores. Segredos do Espaço - Inês Barreto (roteiro) / Cecília Reis (desenhos) A menina curiosa olha uma chuva de meteoros da janela e sai de casa para procurá-los, mesmo contra a vontade do pai. Quando encontra um deles, a vontade de tocá-lo é incontrolável. Quais segredos esse meteoro guarda? O que ele carregou por todo o universo? Inês Barreto é escritora, jornalista e historiadora. Entre as suas \npublicações está a revista Grande Guia de Mini Guias e o zine As Bruxas \ndo Brasil, que conta histórias reais de mulheres acusadas de bruxaria. \nMantém o projeto O Voo da Bruxa, onde conta várias dessas histórias, \nalém de abordar outros temas relacionados à pesquisa sobre magia e \nfeitiçaria. Também é formada em jornalismo e atua há mais de 10 anos \ncomo redatora publicitária. twitter.com/inesbarreto | instagram.com/ovoodabruxa Cecília Reis é artista plástica, ilustradora e escritora. Seus projetos retratam a sensibilidade da alma humana diante do mundo hostil, e as forças de alegria e destruição que agem no espírito, com foco em cor, simbolismo e romance. Nascida em Belo Horizonte, vive em São Paulo, onde trabalha com publicidade e artes plásticas. ceciliareis.com.br/ Escrito nas estrelas -  Lucy (roteiro e desenhos) Já se sentiu deslocade como se não pertencesse a nenhum lugar?? Em “escrito nas estrelas” acompanharemos uma garotinha que ao ver uma estrela cadente, deseja viajar o espaço em busca do seu lugar e si mesma. Lucy rabisca por paixão e muita teimosia! Adora monstros, horror, mas também coisinhas fofas. Seus trabalhos envolvem expor através da arte seus sentimentos, sensações e o onírico. instagram.com/thespookylucy Faça um Desejo - Igor Tavares (roteiro) / Bruno Brunelli (desenhos) Uma menina. Uma chuva de meteoros. Uma praia. Uma mente se torna… todas as mentes. Uma mente se torna consciente. Uma mente se torna consciente? Nascido e criado no subúrbio do Rio de Janeiro, Igor Tavares é \nquímico, produtor musical, roteirista e editor. Escreveu em sites \nespecializados em quadrinhos como Proibido Ler, Terra Zero e Arte Final \nHQ. Co-fundador da editora de quadrinhos independentes Macatu \nPublicações. Baterista na banda Chron-Há e vocalista / beatmaker no \ngrupo de trapcore Prefeitura do Rio. https://twitter.com/IgorLTavares Bruno Brunelli é de São Paulo e nascido em 1985. Trabalha com design (on/off), ilustração e branding desde 2007. Tanto no roteiro quanto nas ilustrações, seu foco é voltado para a temática brasileira e folclórica. Seu principais trabalhos são: “Veludo dos 9 Infernos”, “Zé”, as coletâneas “Pandega” e “Histórias para (não) dormir”, e “Pontos Ilustrados” - obra que foi indicada como finalista no Troféu HQMix 2019 na categoria Arte Final. instagram.com/pontosilustrados Rastros - Daniel Sousa (roteiro e desenhos / editor da publicação) Enquanto presencia um evento astronômico sem precedentes, uma garota é obrigada a confrontar sua própria existência e tomar uma difícil decisão. Daniel Sousa mora em Campinas/SP e faz quadrinhos porque não é bom em mais nada. Entre roteiro e arte, publicou diversos títulos desde 2018 como Entrespaço e Entrespaço:2022, O Bar do Pântano, Tachyon, as antologias VHS (Vencedora do HQMix de Melhor Publicação Independente de Grupo), Histórias para Não Dormir, Dossiê Bizarro e Dossiê Bizarro: Demoníaco, e Skriptzine: Horror Cósmico. Indicado ao Troféu Ângelo Agostini de Melhor Desenhista de 2021. É feio mas jura que é gente boa. https://twitter.com/bomdiavermes | https://instagram.com/bomdiavermes/ Riscos Ancestrais - Felipe Coutinho (roteiro e desenhos) Uma menina está caminhando de noite quando vê uma chuva de meteoros no céu, quando passado o frio na espinha que eles a causaram, ela vê que o ambiente mudou. Agora, ao seu lado, há uma ancestral. Felipe Coutinho é professor de Artes Visuais e Quadrinista independente. Graduado em Artes Visuais (Licenciatura) pela UERJ (Universidade do Estado do Rio de Janeiro), atualmente bacharelando em Artes Visuais (UERJ). Foi residente no Oi Kabum LAB 2019 e se apresentou no TEMPO FESTIVAL 2018. Além disso, foi ilustrador entre os anos de 2010-2018 nos mercados editorial e publicitário. Como ilustrador, publicou nas revistas MAD, Galileu, Veja Rio, Continente, Mundo Estranho, agências de publicidade e para os Podcasts Benzina e Ogunhê. Atualmente trabalha em seus quadrinhos independentes além de dar aulas particulares de desenho. twitter.com/limaomaisvelho | instagram.com/limaomaisvelho Estrelas Profanas - J.V. Santos (roteiro) / Felipe Manhães (desenhos) A história de Zara, uma menina que observava uma chuva de meteoros numa noite na qual, horas depois, se tornaria o início do fim da vida humana na Terra. J.V. Santos é um quadrinista carioca, que publica em seu site, \n“Rabiscos Enquadrados”, tiras e quadrinhos curtos com temas que variam \ndesde o humor a questões mais emotivas e sensíveis. Buscando criar uma \nconexão mais profunda com o leitor. Já publicou de forma independente \ndiversos quadrinhos como o policial “Desmanche” e o poético “É preciso \nse afogar para viver” entre outros. https://twitter.com/rabiscosen | https://www.instagram.com/rabiscosenquadrados Felipe Manhães é arquiteto carioca e quadrinista. Tem como \nprincipais títulos a HQ “As histórias não contadas de Ed & A Frase \nSecreta” e a webtira “A Menina, o Gato e o ex-Gato”, postada \nsemanalmente. Publicou também as HQs “Histórias Desconexas de Violência \nUrbana” e “Projeto Aleatoriedades” em parceria com J.V. Santos. \nParticipou da organização do #HQsNaQuarentena (que disponibilizou \ncentenas de HQs gratuitamente durante a pandemia) e da iniciativa \n#DivulgaHQ. Membro dos coletivos “Rio em Quadrinhos” e “Bereguedê”. https://twitter.com/akminarrah | https://www.instagram.com/fil.manhaes.hq/ Clara e o Céu de Listras - Marcelo Grisa (roteiro) / Juliano Sousa (desenhos) Clara vê uma chuva de meteoros no céu, e fica maravilhada. Mas parece que ela está sozinha na reação ao que acontece devido a esse fenômeno. Como podem os adultos ser tão chatos? Marcelo Grisa é jornalista gráfico, roteirista e editor. Publicou contos na Dragão Brasil, histórias em quadrinhos na coletânea O Rancho do Corvo Dourado e o livro teórico Por Trás dos Quadrinhos, sobre o Homem-Animal de Grant Morrison. Podcaster, criou o Tubo de Explosão, foi editor do Terra Zero e agora é um dos membros do Muralha da Fonte. https://twitter.com/brisagrisa | https://instagram.com/brisagrisa Juliano Sousa Nascido em São Paulo, em 15 de setembro de 1977, atua profissionalmente desde 2004, criando ilustrações, quadrinhos e caricaturas para clientes e empresas, tanto nacionais quanto internacionais. Também atuando, desde 2008, como professor de arte em pequenos estúdios, escolas e alunos particulares, e atualmente é professor oficial da disciplina de Quadrinhos e Artes Sequenciais da “ABRA – Academia Brasileira de Arte”, uma das mais tradicionais escolas de arte da cidade São Paulo, com trinta e cinco anos de tradição no ensino de artes. Em 2019, editou, assim como foi artista de capa e miolo, em três histórias – da antologia em quadrinhos Rancho do Corvo Dourado, uma paródia que reinterpreta e atualiza O Sítio do Pica-Pau Amarelo para o século 21, com uma ênfase especial em representatividade de minorias e variedade de estilos e vozes. https://linktr.ee/JulianodeSousa Invasores, fora! - Rodrigo Cândido (roteiro e desenhos) Uma menina está caminhando de noite quando vê uma chuva de meteoros no céu… mas não são meteoros, e sim naves espaciais camufladas que retornam a Terra milênios depois do holocausto nuclear que varreu 90% da população. Mas o que encontrarão nesse novo planeta? E a menina, realmente é o que parece? Rodrigo Cândido é ilustrador e quadrinista, original da cidade de Osasco. Com obras inspiradas no imaginário diaspórico negro, influencia-se também por cinema, música e jogos eletrônicos. Ilustrou os livros Caçador cibernético da Rua 13 e A cientista guerreira do facão furioso (Editora Malê), e os quadrinhos “3 Esus e o Tempo” (Editora Kitembo) e “A Luz de Mayotte” (Editora Ananse). Starboy - Will Rez (roteiro e desenhos) Uma menina está caminhando de noite quando vê uma chuva de meteoros no céu e um turbilhão de eventos inusitados acontecem trazendo confusão, ameaças, tiros, explosões e agiotagem. E além disso tudo um menino das estrelas.. cuide de seus pertences! Will Rez é ilustrador e quadrinista de São Paulo, estudou design gráfico na Escola Panamericana de Artes, publica seus quadrinhos online desde 2012. Ilustrou o conto afrofuturista Por Um Fio pela editora Kitembo e participou de antologias como A Zica, Revista Pé de Cabra e Afrofuturismo vol3, além de ilustrar capas de livros como Sígídí e Alágbára. https://twitter.com/WillRez | https://www.instagram.com/willrez/ Além da coletânea Riscos no Escuro é possível apoiar e receber em casa algumas recompensas extras, como obras já publicadas pelos quadrinistas que integram o coletivo Bereguedê, artes originais e até mesmo uma das páginas produzidas para esta coletânea! Mas atenção: estas recompensas são LIMITADAS, então aproveite a oportunidade!", "permalink": "riscos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157276/facdcc98-3d07-43d1-85d4-26cb43b57654.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157276/project_thumb_thumb_facdcc98-3d07-43d1-85d4-26cb43b57654.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157276/project_thumb_small_facdcc98-3d07-43d1-85d4-26cb43b57654.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157276/project_thumb_large_facdcc98-3d07-43d1-85d4-26cb43b57654.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157276/project_thumb_video_cover_facdcc98-3d07-43d1-85d4-26cb43b57654.png", "progress": 120.7, "pledged": 6347.267783287093, "total_contributions": 142, "total_contributors": 142, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-10-06T02:59:59.999999", "zone_expires_at": "2022-10-05T23:59:59.999999", "online_date": "2022-09-05T14:04:24.44135", "zone_online_date": "2022-09-05T11:04:24.44135", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1867042, "name": "Felipe de Souza Manhães de Azevedo", "public_name": "Coletivo Bereguedê"}, "reminder_count": 88, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,Aventura,coletânea,independente", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "459960e7-3faa-4bc7-ba6e-63b9c81c33de", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1867042, "common_id": "fc484def-e412-485c-b987-ea312486856e", "name": "Felipe de Souza Manhães de Azevedo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1867042/thumb_avatar_9b6f2b95-e78c-43e7-b8b5-b2d6f26c3f85.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 4, "total_published_projects": 2, "links": null, "follows_count": 1, "followers_count": 29, "owner_document": null, "profile_cover_image": null, "created_at": "2022-08-27T13:53:48.132379", "about_html": "<p>Coletivo de quadrinistas de várias regiões do Brasil que vem buscando espaços próprios para produção de histórias independentes.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Coletivo Bereguedê", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 279474, "project_id": 157276, "description": "Você recebe:\n\nSeu nome nos agradecimentos da HQ\nHQ Riscos no Escuro em versão digital(PDF)\nHQ Riscos no Escuro em versão impressa com 20% de desconto\nPrint A4 impresso em papel perolado - realizado em homenagem ao Felipe Morcelli. Arte de Daniel HDR, artefinalizado e colorido por Juliano Sousa. 2 unidades numeradas (nºs 66 e 67) de uma tiragem exclusiva de 100 cópias. \nEnvio pelos Correios em todo o território brasileiro incluso", "minimum_value": 63.10456785372421, "maximum_contributions": 5.258713987810351, "deliver_at": "2022-12-01T18:34:39", "updated_at": "2022-10-05T16:59:22.22948", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2097152000, "title": "Riscos no Escuro + Print A4 - Daniel HDR e Juliano Sousa", "survey_sent_at": "2022-12-08T01:20:56.702448", "survey_finished_at": "2022-12-15T12:21:54.933518", "common_id": "63a3e556-8df2-499a-aa9f-dfd829c2c26d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/279474/thumb_reward_65ee03fc-6141-4b14-b31a-cda43eee942e.png", "run_out": false}], "spacy_lemmas": ["menina", "chuva", "meteoro", "risco", "escuro", "coletânea", "artista", "coletivo", "papel", "visão", "menina", "meteoro", "leitor", "história", "ponto", "entanto", "história", "caminho", "introspectivo", "extravagante", "intimismo", "fantasia", "história", "antologia", "universo", "equipe", "liberdade", "caminho", "revista", "formato", "branco", "página", "miolo", "offset", "g", "capa", "lombar", "campanha", "impressão", "edição", "preço", "lançamento", "frete", "recompenso", "coletivo", "grupo", "artista", "lugar", "paixão", "história", "publicação", "coletivo", "trabalho", "artista", "história", "criador", "segredos", "roteiro", "desenho", "menina", "chuva", "meteoro", "janela", "casa", "vontade", "pai", "vontade", "segredo", "meteoro", "universo", "escritor", "jornalista", "publicação", "revista", "história", "mulher", "bruxario", "projeto", "história", "tema", "pesquisa", "magia", "feitiçaria", "jornalismo", "ano", "publicitário", "artista", "escritor", "projeto", "sensibilidade", "alma", "mundo", "força", "alegria", "destruição", "agem", "espírito", "foco", "cor", "simbolismo", "romance", "publicidade", "arte", "escrito", "estrela", "roteiro", "desenho", "deslocade", "lugar", "estrela", "garotinha", "estrela", "espaço", "busca", "lugar", "lucy", "paixão", "teimosia", "monstro", "horror", "coisinha", "trabalho", "arte", "sentimento", "sensação", "onírico", "roteiro", "desenho", "menina", "chuva", "meteoro", "praia", "mente", "mente", "mente", "mente", "subúrbio", "químico", "produtor", "editor", "site", "quadrinho", "editora", "quadrinho", "baterista", "banda", "vocalista", "beatmaker", "grupo", "trapcore", "prefeitura", "design", "off", "ilustração", "branding", "roteiro", "ilustração", "foco", "temático", "trabalho", "coletânea", "obra", "finalista", "categoria", "desenho", "editor", "publicação", "evento", "precedente", "garota", "existência", "decisão", "quadrinho", "roteiro", "arte", "título", "antologia", "gente", "desenho", "menina", "noite", "chuva", "meteoro", "céu", "frio", "espinha", "ambiente", "lado", "ancestral", "professor", "ano", "mercado", "publicitário", "ilustrador", "revista", "agência", "publicidade", "quadrinho", "aula", "desenho", "desenho", "história", "menina", "chuva", "meteoro", "noite", "hora", "início", "fim", "vida", "carioca", "site", "tira", "quadrinho", "tema", "humor", "questão", "conexão", "leitor", "forma", "quadrinho", "policial", "poético", "arquiteto", "título", "história", "webtira", "urbana", "parceria", "participou", "organização", "centena", "pandemia", "iniciativa", "divulgahq", "membro", "coletivo", "roteiro", "desenho", "chuva", "meteoro", "céu", "sozinha", "reação", "fenômeno", "adulto", "jornalista", "editor", "conto", "história", "quadrinho", "coletânea", "livro", "editor", "membro", "setembro", "profissionalmente", "ilustração", "quadrinho", "caricatura", "cliente", "empresa", "professor", "arte", "estúdio", "escola", "aluno", "professor", "disciplina", "escola", "arte", "cidade", "trinta", "ano", "tradição", "ensino", "arte", "capa", "miolo", "história", "antologia", "quadrinho", "paródia", "século", "ênfase", "representatividade", "minoria", "variedade", "estilo", "roteiro", "desenho", "menina", "noite", "chuva", "meteoro", "céu", "nave", "terra", "milênio", "holocausto", "população", "planeta", "menina", "quadrinista", "cidade", "obra", "diaspórico", "cinema", "música", "jogo", "livro", "caçador", "cientista", "facão", "quadrinho", "roteiro", "desenho", "menina", "noite", "chuva", "meteoro", "céu", "turbilhão", "evento", "confusão", "ameaça", "tiro", "explosão", "agiotagem", "menino", "estrela", "pertence", "quadrinista", "design", "quadrinho", "conto", "editora", "antologia", "capa", "livro", "coletânea", "escuro", "casa", "obra", "quadrinista", "arte", "mesmo", "página", "coletânea", "atenção", "recompensa", "oportunidade"], "spacy_lemmas_freq": {"menina": 9, "chuva": 8, "meteoro": 10, "risco": 1, "escuro": 2, "coletânea": 5, "artista": 4, "coletivo": 4, "papel": 1, "visão": 1, "leitor": 2, "história": 11, "ponto": 1, "entanto": 1, "caminho": 2, "introspectivo": 1, "extravagante": 1, "intimismo": 1, "fantasia": 1, "antologia": 4, "universo": 2, "equipe": 1, "liberdade": 1, "revista": 3, "formato": 1, "branco": 1, "página": 2, "miolo": 2, "offset": 1, "g": 1, "capa": 3, "lombar": 1, "campanha": 1, "impressão": 1, "edição": 1, "preço": 1, "lançamento": 1, "frete": 1, "recompenso": 1, "grupo": 2, "lugar": 3, "paixão": 2, "publicação": 3, "trabalho": 3, "criador": 1, "segredos": 1, "roteiro": 8, "desenho": 10, "janela": 1, "casa": 2, "vontade": 2, "pai": 1, "segredo": 1, "escritor": 2, "jornalista": 2, "mulher": 1, "bruxario": 1, "projeto": 2, "tema": 2, "pesquisa": 1, "magia": 1, "feitiçaria": 1, "jornalismo": 1, "ano": 3, "publicitário": 2, "sensibilidade": 1, "alma": 1, "mundo": 1, "força": 1, "alegria": 1, "destruição": 1, "agem": 1, "espírito": 1, "foco": 2, "cor": 1, "simbolismo": 1, "romance": 1, "publicidade": 2, "arte": 7, "escrito": 1, "estrela": 4, "deslocade": 1, "garotinha": 1, "espaço": 1, "busca": 1, "lucy": 1, "teimosia": 1, "monstro": 1, "horror": 1, "coisinha": 1, "sentimento": 1, "sensação": 1, "onírico": 1, "praia": 1, "mente": 4, "subúrbio": 1, "químico": 1, "produtor": 1, "editor": 4, "site": 2, "quadrinho": 11, "editora": 2, "baterista": 1, "banda": 1, "vocalista": 1, "beatmaker": 1, "trapcore": 1, "prefeitura": 1, "design": 2, "off": 1, "ilustração": 3, "branding": 1, "temático": 1, "obra": 3, "finalista": 1, "categoria": 1, "evento": 2, "precedente": 1, "garota": 1, "existência": 1, "decisão": 1, "título": 2, "gente": 1, "noite": 4, "céu": 4, "frio": 1, "espinha": 1, "ambiente": 1, "lado": 1, "ancestral": 1, "professor": 3, "mercado": 1, "ilustrador": 1, "agência": 1, "aula": 1, "hora": 1, "início": 1, "fim": 1, "vida": 1, "carioca": 1, "tira": 1, "humor": 1, "questão": 1, "conexão": 1, "forma": 1, "policial": 1, "poético": 1, "arquiteto": 1, "webtira": 1, "urbana": 1, "parceria": 1, "participou": 1, "organização": 1, "centena": 1, "pandemia": 1, "iniciativa": 1, "divulgahq": 1, "membro": 2, "sozinha": 1, "reação": 1, "fenômeno": 1, "adulto": 1, "conto": 2, "livro": 3, "setembro": 1, "profissionalmente": 1, "caricatura": 1, "cliente": 1, "empresa": 1, "estúdio": 1, "escola": 2, "aluno": 1, "disciplina": 1, "cidade": 2, "trinta": 1, "tradição": 1, "ensino": 1, "paródia": 1, "século": 1, "ênfase": 1, "representatividade": 1, "minoria": 1, "variedade": 1, "estilo": 1, "nave": 1, "terra": 1, "milênio": 1, "holocausto": 1, "população": 1, "planeta": 1, "quadrinista": 3, "diaspórico": 1, "cinema": 1, "música": 1, "jogo": 1, "caçador": 1, "cientista": 1, "facão": 1, "turbilhão": 1, "confusão": 1, "ameaça": 1, "tiro": 1, "explosão": 1, "agiotagem": 1, "menino": 1, "pertence": 1, "mesmo": 1, "atenção": 1, "recompensa": 1, "oportunidade": 1}, "spacy_entidades": {"Bereguedê": 3, "Riscos no Escuro": 2, "CCXP": 1, "A5": 1, "Miolo": 1, "Cartão Triplex": 1, "Brasil": 2, "Segredos do Espaço": 1, "Inês Barreto": 2, "Cecília Reis": 2, "Grande Guia de Mini Guias": 1, "As Bruxas \ndo Brasil": 1, "O Voo da Bruxa": 1, "Belo Horizonte": 1, "São Paulo": 4, "ceciliareis.com.br/ Escrito": 1, "Lucy": 2, "Adora": 1, "instagram.com/thespookylucy Faça um Desejo - Igor Tavares": 1, "Bruno Brunelli": 2, "Rio de Janeiro": 1, "Igor Tavares": 1, "Proibido Ler": 1, "Terra Zero e Arte Final": 1, "Macatu \nPublicações": 1, "Chron-Há": 1, "Prefeitura do Rio": 1, "Infernos": 1, "Pandega": 1, "Histórias": 2, "Pontos Ilustrados": 1, "Troféu HQMix": 1, "Arte Final": 1, "Rastros - Daniel Sousa": 1, "Daniel Sousa": 1, "Campinas": 1, "SP": 1, "Entrespaço": 1, "O Bar do Pântano": 1, "Tachyon": 1, "VHS": 1, "Vencedora do HQMix de Melhor Publicação Independente de Grupo": 1, "Dossiê Bizarro": 2, "Demoníaco": 1, "Skriptzine": 1, "Horror Cósmico": 1, "Troféu Ângelo Agostini de Melhor Desenhista": 1, "https://twitter.com/bomdiavermes": 1, "Riscos Ancestrais": 1, "Felipe Coutinho": 2, "Artes Visuais": 3, "Quadrinista": 1, "Licenciatura": 1, "UERJ": 2, "Universidade do Estado do Rio de Janeiro": 1, "Oi Kabum LAB": 1, "TEMPO FESTIVAL 2018": 1, "MAD": 1, "Galileu": 1, "Rio": 1, "Continente": 1, "Mundo Estranho": 1, "Podcasts Benzina": 1, "Ogunhê": 1, "Estrelas Profanas - J.V. Santos": 1, "Felipe Manhães": 2, "Zara": 1, "Terra": 2, "J.V. Santos": 2, "Desmanche": 1, "https://twitter.com/rabiscosen": 1, "Ed & A Frase \nSecreta": 1, "Menina": 1, "Gato": 1, "ex-Gato": 1, "HQs": 2, "Histórias Desconexas de Violência \nUrbana": 1, "Projeto Aleatoriedades": 1, "DivulgaHQ": 1, "“Rio": 1, "Quadrinhos": 2, "“Bereguedê": 1, "https://twitter.com/akminarrah": 1, "Clara": 2, "Céu de Listras": 1, "Marcelo Grisa": 2, "Juliano Sousa": 1, "Dragão Brasil": 1, "O Rancho do Corvo Dourado": 1, "Trás dos Quadrinhos": 1, "Homem-Animal": 1, "Grant Morrison": 1, "Podcaster": 1, "Tubo de Explosão": 1, "Terra Zero": 1, "Muralha da Fonte": 1, "https://instagram.com/brisagrisa Juliano Sousa": 1, "Artes Sequenciais": 1, "Academia Brasileira de Arte": 1, "Rancho do Corvo Dourado": 1, "O Sítio do Pica-Pau Amarelo": 1, "Invasores": 1, "Rodrigo Cândido": 2, "Osasco": 1, "Caçador": 1, "Rua 13": 1, "Editora Malê": 1, "“3 Esus e o Tempo”": 1, "Editora Kitembo": 1, "Editora Ananse": 1, "Will Rez": 1, "Will": 1, "de São Paulo": 1, "Escola Panamericana de Artes": 1, "Um Fio": 1, "Kitembo": 1, "A Zica": 1, "Revista Pé de Cabra": 1, "Afrofuturismo vol3": 1, "Sígídí": 1, "Alágbára": 1, "https://www.instagram.com/willrez/": 1, "LIMITADAS": 1}, "tfidf": {"menina": 29.611103082668013, "chuva": 35.75022048866029, "meteoro": 55.366181910838925, "risco": 3.3806365722817224, "escuro": 9.352833851721563, "coletânea": 9.616231447390506, "artista": 4.224747982363753, "coletivo": 13.317373111576687, "papel": 0.8869962425249672, "visão": 2.7928499073796034, "leitor": 2.8366407756785983, "história": 2.976998256966715, "ponto": 2.4749279497381043, "entanto": 3.0669790134266806, "caminho": 4.193566033432647, "introspectivo": 7.241366283322318, "extravagante": 6.835901175214153, "intimismo": 7.241366283322318, "fantasia": 2.1537699480899337, "antologia": 10.728960143342533, "universo": 2.78696692938472, "equipe": 2.2611901967107704, "liberdade": 3.2523822367580433, "revista": 3.2819008037807285, "formato": 0.9063120318242589, "branco": 1.6749319998173402, "página": 0.5450318099607396, "miolo": 2.669285929338853, "offset": 2.2044136809086887, "g": 1.3511042417234984, "capa": 1.5724990981837168, "lombar": 4.084365862172205, "campanha": 0.7682474897486249, "impressão": 1.6981438736785588, "edição": 0.9063120318242589, "preço": 2.351017155100564, "lançamento": 1.5459520583366333, "frete": 1.9455520469923997, "recompenso": 1.8341945118621992, "grupo": 3.9011543663901453, "lugar": 5.675641890599644, "paixão": 5.045734824054446, "publicação": 3.6829533818385483, "trabalho": 2.545835998549956, "criador": 2.0264305257133324, "segredos": 6.835901175214153, "roteiro": 11.346563102714393, "desenho": 11.881013353088889, "janela": 4.602308953707059, "casa": 3.0952682890392365, "vontade": 5.302619470288549, "pai": 2.0623956744068472, "segredo": 2.917233627067339, "escritor": 4.096818864864215, "jornalista": 5.6330393029310155, "mulher": 2.3213853574941927, "bruxario": 6.835901175214153, "projeto": 0.9059155239454939, "tema": 3.6505317622357953, "pesquisa": 2.4749279497381043, "magia": 2.971668833622356, "feitiçaria": 5.5366181910838925, "jornalismo": 4.500526259397117, "ano": 1.477820207491916, "publicitário": 6.803827941458015, "sensibilidade": 4.533316082220107, "alma": 3.138722918285522, "mundo": 0.8361378252914763, "força": 2.3033016820608974, "alegria": 3.6170253503459526, "destruição": 4.2456340097683265, "agem": 6.835901175214153, "espírito": 3.271074369770196, "foco": 6.361846545551797, "cor": 1.5194165047106678, "simbolismo": 5.295456134267004, "romance": 2.687489391721777, "publicidade": 5.915559442923377, "arte": 4.792115490149928, "escrito": 4.6764169258607815, "estrela": 15.294558398835807, "deslocade": 7.934513463882263, "garotinha": 4.990074484715823, "espaço": 2.2820242836136124, "busca": 1.9607038520130018, "lucy": 6.835901175214153, "teimosia": 5.98860331482695, "monstro": 2.758363731308434, "horror": 2.897560861468634, "coisinha": 5.369564106420726, "sentimento": 3.1304924191490064, "sensação": 3.9832697453008357, "onírico": 7.241366283322318, "praia": 4.533316082220107, "mente": 12.237264562724446, "subúrbio": 5.369564106420726, "químico": 6.548219102762372, "produtor": 3.309540650597992, "editor": 8.329243936431155, "site": 3.0322970558921036, "quadrinho": 3.609386815205722, "editora": 2.51738048449483, "baterista": 7.241366283322318, "banda": 3.082483199962646, "vocalista": 5.369564106420726, "beatmaker": 7.241366283322318, "trapcore": 7.241366283322318, "prefeitura": 5.369564106420726, "design": 5.1464425963456755, "off": 4.843471010523947, "ilustração": 4.016198849762855, "branding": 5.5366181910838925, "temático": 4.042693165771636, "obra": 3.294762559815588, "finalista": 5.101300119826047, "categoria": 2.099702726819658, "evento": 3.278494924885234, "precedente": 5.161924741642482, "garota": 3.090326377423672, "existência": 3.3495459852116913, "decisão": 3.603780123595932, "título": 3.476138672175485, "gente": 2.051191075393984, "noite": 9.464675840484665, "céu": 14.687334347363791, "frio": 4.6764169258607815, "espinha": 6.142753994654208, "ambiente": 3.339393613747673, "lado": 1.5923920451611118, "ancestral": 5.855071922202427, "professor": 6.0874548474830785, "mercado": 1.843203581804565, "ilustrador": 1.5994592123842042, "agência": 3.2160145925871686, "aula": 2.878267658533955, "hora": 1.93557690193558, "início": 1.9838709112945363, "fim": 1.7279375371573356, "vida": 0.9116453777996214, "carioca": 5.855071922202427, "tira": 2.2961587945485173, "humor": 2.3472648054820135, "questão": 2.6213074848404756, "conexão": 4.2969273041558775, "forma": 0.9942909947626246, "policial": 4.127850974111944, "poético": 6.325075551448163, "arquiteto": 5.631928370888217, "webtira": 5.101300119826047, "urbana": 6.548219102762372, "parceria": 1.7989485728005243, "participou": 4.105872067393168, "organização": 3.4019139707290074, "centena": 3.457176649404057, "pandemia": 3.2160145925871686, "iniciativa": 3.657847344866208, "divulgahq": 7.934513463882263, "membro": 5.782176693926033, "sozinha": 4.127850974111944, "reação": 4.7990192479531135, "fenômeno": 4.323595551238038, "adulto": 3.5524868292083815, "conto": 3.36136930461358, "livro": 1.8379912502817215, "setembro": 2.859339648648436, "profissionalmente": 5.5366181910838925, "caricatura": 3.5907080420285795, "cliente": 3.6304483706780935, "empresa": 2.5546161103418035, "estúdio": 2.5779271892102504, "escola": 4.8502502545085715, "aluno": 3.515672856085665, "disciplina": 4.638676597877934, "cidade": 2.860450580691235, "trinta": 5.449606814094262, "tradição": 3.2997844756526273, "ensino": 3.644054022733872, "paródia": 4.2456340097683265, "século": 2.5318360820099834, "ênfase": 4.843471010523947, "representatividade": 4.379165402392849, "minoria": 5.5366181910838925, "variedade": 4.379165402392849, "estilo": 1.8386889014500383, "nave": 4.2969273041558775, "terra": 2.271552983746317, "milênio": 5.161924741642482, "holocausto": 7.241366283322318, "população": 3.4918622073919465, "planeta": 2.769727489958749, "quadrinista": 6.204136220846898, "diaspórico": 7.241366283322318, "cinema": 2.328711397586266, "música": 2.5139784646099774, "jogo": 2.3585643607359468, "caçador": 3.540064309209824, "cientista": 3.7756303805225913, "facão": 7.241366283322318, "turbilhão": 5.5366181910838925, "confusão": 4.127850974111944, "ameaça": 3.329343277894172, "tiro": 4.468777561082536, "explosão": 4.408152939266102, "agiotagem": 7.934513463882263, "menino": 3.189581335519013, "pertence": 6.548219102762372, "mesmo": 2.937301190118148, "atenção": 2.0823109841077887, "recompensa": 0.8783381797818528, "oportunidade": 2.2926063929441494}}