{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 21.0, "menor_ajustado": 22.086598748803475, "quantidade": 1}, "analises_autoria": {"id": 389872, "nome": "willian leite da silva", "nome_publico": "will leite", "classificacao": "M"}, "analises_social": {"seguidores": 786, "newsletter": true, "projetos_contribuidos": 145, "projetos_publicados": 8}, "analises_resumo": {"municipio": "Campo Mourão", "uf": "PR", "city_id": 2849, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-10-06T02:59:59.999999", "data_ini": "2022-09-05T03:01:05.034797", "meta": 20000.0, "meta_corrigida": 21034.855951241403, "arrecadado": 56392.62, "arrecadado_corrigido": 59310.53192065474, "percentual_arrecadado": 281.9631, "conteudo_adulto": false, "posts": 4, "project_id": 157481, "modalidade": "flex", "titulo": "Calendário 2023 da Anésia", "status": "successful", "total_contribuicoes": 1318, "total_apoiadores": 1279, "sobre": "Amigos e leitores, sejam todos bem-vindos... Me chamo Will Leite, sou autor das tiras da Dona Anésia, uma velhinha mal-humorada mas muito querida que tem sua história contada em formato de tiras para a internet desde 2011. Nestes mais de dez anos de vida, a personagem já conta com uma legião de seguidores, além de dois livros publicados. Aliás, todos os livros da Dona Anésia foram lançados aqui, pelo Catarse! Porém desta vez o lançamento não é um livro, e sim UM CALENDÁRIO! O calendário da Anésia é um item bastante tradicional do meu portfólio. Eu lanço ele todo ano, desde 2015. Quase um artigo de colecionador. E está sendo lançado pela primeira vez pelo Catarse. Cada ano busco elaborar um calendário com uma temática e arte nova. Em 2020, abusei da temática The Sims e (por muita coincidência) confinei a Anésia e a Dolores dentro de casa. Em 2021, as páginas do calendário traziam o envelhecimento das personagens, mostrando a amizade delas ao longo dos anos. Em 2022, o tema foi obras de artes clássicas, com a Anésia e Dolores em releituras de DaVinci, Edvard Munch, Sandro Boticelli, Andy Warhol, Tarsila do Amaral, entre outros. E para 2023 o tema do calendário é a literatura cordelista e ilustrações (digitais) que simulam xilogravuras. Com bastante humildade, me propus escrever um cordel e achei o resultado muito divertido. Você pode escolher entre 8 opções de apoio que vão de 22 a 85 reais. Além do calendário, essas opções trazem outros itens: ímã de geladeira, adesivo, caderno e os livros lançado em 2017 e 2022. A partir do momento que batermos a meta de R$ 20 mil reais arrecadados, você, apoiador, passa a receber outros brinds no seu pacote. É (muito) possível que eu invente novas metas e mimos aos apoiadores ao longo da campanha!"}}