{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 600.0, "menor_ajustado": 631.0456785372421, "quantidade": 1}, "analises_autoria": {"id": 139672, "nome": "juliana loyola", "nome_publico": "juliana loyola", "classificacao": "F"}, "analises_social": {"seguidores": 48, "newsletter": false, "projetos_contribuidos": 7, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-11-06T02:59:59.999999", "data_ini": "2022-09-06T21:59:24.308163", "meta": 30000.0, "meta_corrigida": 31552.283926862106, "arrecadado": 5100.0, "arrecadado_corrigido": 5363.888267566557, "percentual_arrecadado": 17.0, "conteudo_adulto": false, "posts": 5, "project_id": 157446, "modalidade": "flex", "titulo": "More Than Words", "status": "successful", "total_contribuicoes": 69, "total_apoiadores": 68, "sobre": "Esta campanha tem como objetivo realizar o sonho de lançar nossa primeira Graphic Novel! Eu e Laica Chrose somos amigas de longa data. Há anos que trocamos figurinhas, ideias e conselhos sobre mangá e quadrinho nacional. Nosso sonho em comum sempre foi de criar uma Graphic Novel muda, e assim nasceu “More than Words” ( Mais que Palavras, em português). A HQ não possui balões de fala, o que reforça o caráter universal e inclusivo desta publicação, já que não é necessário ser alfabetizado para compreender a narrativa. Sinopse : Anos 90. Fabiano é um jovem surdo com dificuldade de aceitar sua deficiência. Isabel é uma garota ouvinte, ativa e afetuosa, que tenta se tornar amiga de Fabiano. Numa época em que os meios de comunicação eram limitados, os dois jovens vão precisar de muito mais do que palavras para expressar seus sentimentos um ao outro. Fabiano é um rapaz bem bonito, com ar misterioso e reservado. Adora ler e sempre está com um livro na mão. Isabel é super ativa e alegre. Adora cantar e tocar violão e conversar com as amigas no telefone. Estudar, porém, não é seu forte. E as primeiras paginas finalizadas. Quer conhecer um pouco mais ? Confira na previa das paginas no Twitter. A HQ contará com as extras de ilustrações dos personagens, processos e biografia das autoras. Informações gráficas do livro: 17,0cm x 26,0cm Capa Colorida 100 págs em offset imune 75g Preto e branco Laminação fosca Lombada - Livro impresso - Marcardor de livro -  Pack de Adesivos - Bookplate - Assinaturas - Prints – More Than More - Print de  Winged - Print de Warrior -  Originais - Shikishi  ( formato quadrado para sketches autografados) -  2 revistas de Histórias em quadrinhos - \"The whitch who loved vol 01\" e\" I´ ll back\" - 1 Artbook Woman Warrior Knight Ju Loyola Quadrinista e ilustradora paulistana e surda. Formada em escola Panamericana de Arte & Design. Já trabalhou como animadora e fez parte da equipe que atuou na animação adulta Amor&Fúria. Trabalhou como character design para a animação curta “Chapeuzinho Vermelho” com colaboração de estúdio de animação Eleven Dragons para streaming Globo play. Comecei a trabalhar como character design em 2021 para jogos, animação e publicidade. Atualmente desenha as história em quadrinhos na forma de Narrativa Visual sem texto ( história muda) desde não parou mais como os trabalhos independentes já publicados como “The Witch who loved” e relançado digitalmente como e-book\"Maria Lua & Cia - Aventura das Estrelas\" de editora Conrad. www.instagram.com/loyola_ju www.twitter.com/loyola_ju Laica Chrose Quadrinista e ilustradora paulistana radicada em Hong Kong. Possui bacharelado e mestrado em Design pela Tokyo University of the Arts, Japão. Entre 2020 e 2021 foi premiada 4 vezes pelo Silent Manga Audition. Na 13ª edição do SMA ganhou o Excellence Award e Unesco Award com o one shot “Neither Bright Nor Dark”, que foi exposto no evento Together For Peace Silent Manga Exhibition em Bangkok, Tailândia. Atualmente publica na plataforma da Webtoon a webcomic independente “Winged”, com quase 4 milhões de visualizações e mais de 120 mil inscritos. Links: www.instagram.com/Laica.Chrose www.twitter.com/LaicaChrose"}}