{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 52.58713987810351, "quantidade": 1}, "analises_autoria": {"id": 404590, "nome": "diana doria", "nome_publico": "diana doria", "classificacao": "F"}, "analises_social": {"seguidores": 32, "newsletter": false, "projetos_contribuidos": 3, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Manaus", "uf": "AM", "city_id": 260, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-11-04T02:59:59.999999", "data_ini": "2022-09-04T22:39:14.904147", "meta": 11000.0, "meta_corrigida": 11569.17077318277, "arrecadado": 11695.01, "arrecadado_corrigido": 12300.142534916386, "percentual_arrecadado": 106.31827272727273, "conteudo_adulto": false, "posts": 0, "project_id": 157518, "modalidade": "aon", "titulo": "Eighty Seven", "status": "successful", "total_contribuicoes": 130, "total_apoiadores": 129, "sobre": "Victor é um jovem universitário que, graças a uma decisão ruim, entrou \nem dívida com uma gangue. Ele é então sequestrado e obrigado a trabalhar\n no crime sob supervisão do capanga Nicolas, sem saber se (ou quando) \nvão decidir matá-lo. Enquanto busca uma saída e lida com os próprios dilemas, ele se vê cada vez mais próximo de Nicolas, e descobre que buraco que cavou para si mesmo é mais fundo do que imaginava. Bem no centro do buraco vive uma jovem chamada Klara. Esta campanha se refere ao lançamento do  volume 1 (de 2) impresso dessa história. Por aqui você pode comprar o livro com 20% de desconto em relação ao que será vendido posteriormente, e com frete incluso . O lançamento está previsto para dezembro de 2022, caso a meta seja atingida. Leia 2 capítulos online aqui ! (mas tenha em mente que a versão impressa tem várias cenas a mais, e o roteiro um pouco diferente. Veja abaixo as diferenças.) Além do que você pode ver na publicação online, a impressa terá: - arte refinada - roteiro revisado (furos tapados e cenas adicionais) - formato de página adequado, como foi originalmente desenhado - conteúdo extra a respeito da produção - uma capa que ficará maravilhosa na sua estante ✨ Serão 120 páginas de quadrinho totalmente colorido em papel offset, capa em Supremo Duo 300g, e lombada quadrada. Crowkid é o pseudônimo de Diana Doria, artista brasiliense metida a roteirista nas horas vagas. Formada em design pela Universidade de Brasília, hoje atua na indústria de jogos e tecnologia como artista 2D."}}