{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 51.535397080541436, "recompensas_quantidade": 1, "autoria_id": 21108, "autoria_nome": "érico assis", "autoria_nome_publico": "érico assis", "autoria_classificacao": "masculino", "social_seguidores": 209, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 190, "social_projetos_publicados": 2, "geral_municipio": "Pelotas", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4164, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2022-11-08T02:59:59.999999", "geral_data_ini": "2022-09-23T18:58:27.865268", "geral_meta": 18000.0, "geral_meta_corrigida": 18931.370356117262, "geral_arrecadado": 20369.0, "geral_arrecadado_corrigido": 21422.949043541805, "geral_percentual_arrecadado": 113.16111111111111, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 157600, "geral_modalidade": "flex", "geral_titulo": "Balões de Pensamento 2", "geral_status": "successful", "geral_total_contribuicoes": 300, "geral_total_apoiadores": 298, "geral_sobre": "META ESTENDIDA! Interrompemos a descrição normal do projeto para dizer que, assim que batermos os 120% da meta , todos os apoiadores vão ganhar uma coleção de cinco postais ilustrados por Alexandre S. Lourenço! Seguimos com a descrição normal do projeto: Olá. Meu nome é Érico Assis e este é meu segundo livro. Meu primeiro foi Balões de Pensamento: textos para pensar quadrinhos . Ele foi financiada em uma campanha no Catarse em 2020 . Se você participou, obrigado! Agora eu e você vamos começar a chamar aquele livro de Balões 1. O segundo chama-se Balões de Pensamento 2: ideias que vêm dos quadrinhos . É dele que eu preciso falar com você. Nomes parecidos, né? É porque são livros parecidos. Os dois livros reúnem textos sobre autores de quadrinhos, sobre leitores de quadrinhos, sobre o mercado de quadrinhos, sobre tradução de quadrinhos e, no caso específico do 2 , sobre uma seleção imaginária de jogadores de futebol composta por quadrinistas, sobre uma viagem a San Diego, sobre uma viagem à Alemanha (as duas viagens por conta de, adivinhe só, quadrinhos) e sobre o Batman. A capa vai ficar assim: Se Balões 1 e Balões 2 ficarem lado a lado, eles ficarão assim: E quando Balões 1 e Balões 2 ficarem na sua estante, eles ficarão assim: Assim como Balões 1, Balões 2 é uma coleção de textos que escrevi para o Blog da Companhia (das Letras). Escrevo uma coluna sobre quadrinhos para o Blog desde 2010. Ela começou mensal, depois virou quinzenal. Os textos de Balões 2 foram publicados entre 2013 e 2015. O livro também tem material inédito. A começar pelas ilustrações do Alexandre S. Lourenço: O Alexandre S. Lourenço é um dos maiores quadrinistas do mundo entre os que fazem os menores quadrinhos do mundo. Menores porque ele desenha pequenininho. O Alexandre desenhou pequenininho em Robô Esmaga (do qual eu escrevi o prefácio), Você É um Babaca, Bernardo (do qual eu não escrevi o prefácio), Boxe e outros quadrinhos. Recomendo todos. O Alexandre Lourenço é um dos grandes quadrinistas do mundo mesmo quando não desenha pequenininho e é uma honra que ele participe com ilustrações de Balões de Pensamento 2. Balões 2 também terá um prefácio inédito escrito por Marcelo Forlani . O Forlani é uma das figuras mais importantes da cultura pop brasileira como jornalista, crítico, apresentador, organizador de eventos e uma das cabeças do Omelete . Nós nos conhecemos há vinte e poucos anos, quando ele era um cara muito legal para se conversar sobre gibi. Ainda é, mesmo depois de virar uma das figuras mais importantes da cultura pop brasileira . No prefácio, ele me chama de um nome que a gente combinou que não era mais para ele me chamar. Ele também me chama de \"Forrest Gump dos quadrinhos brasileiros\". Obrigado (?), Forlani. Em termos de novidades, os textos ganharam uma leve revisão - minha e da Balão Editorial - algumas notinhas de rodapé quando tenho novidades a falar sobre o assunto. Geralmente tenho. A diagramação também é inédita. A diagramação e as capas ficaram a cargo, mais uma vez, da pessoa que faz os livros mais bonitos e os filhos mais bonitos do mundo, Marcela Fehrenbach . É ela que vai fazer as lombadas de Balão 1 e Balão 2 se alinharem para não atrapalhar seu T.O.C. O FORMATO Balões de Pensamento 2: ideias que vêm dos quadrinhos terá aproximadamente 300 páginas em papel offset, formato pequitinho de 11,5 x 18 cm e capa cartonada. Se você tem Balões 1, repare que ele tem “1” na lombada. Era tudo planejado! [ Balões 1 ganhou uma resenha de 3 estrelas na Amazon porque, segundo o resenhista, \"Trata-se de um livro de formato pequeno, de bolso, contrariando as informações prestadas na parte técnica (formato 18 x 11) \". No detalhamento do produto, encontra-se as dimensões \" 18 x 11.6 cm\". Não sei quem comeu os 6 milímetros daquele senhor, mas lamento.] COMO COMPRAR Você pode comprar escolhendo uma das opções de recompensa na coluna ao lado. Você pode comprar apenas um exemplar de Balões de Pensamento 2 , fazer uma compra casada de Balões de Pensamento 1 e 2 ou comprar dois ou três ou dez exemplares de Balões 2 e dar de presente para os amigos. Você pode comprar Balões 2 com frete grátis nas primeiras 72 horas de campanha! Esta opção só é válida para a compra de um exemplar do livro. Depois deste período, será acrescentado frete de apenas R$ 5 em todas as opções de recompensa para envio a qualquer ponto do Brasil (exceção: frete de R$ 10 na opção de compra de 10 Balões 2). Dica: se você optar pelas recompensas \"2 Balões 2 \" ou \"3 Balões 2\" ou \" Balão 1 + Balão 2 \", seu desconto é maior do que se você comprasse um exemplar de Balões 2 com frete grátis. Sou um grande suspeito pra falar, mas recomendo muito que você compre vários exemplares de Balões 2 para dar de presente. O Natal está aí. NÃO TEM COMBOS, MAS TEM DESCONTO ESPECIAL Se você participou da campanha de Balões 1 e está perguntando por que, nesta campanha, não temos combos Balões + gibis que o Érico traduziu, o motivo é o seguinte: eles complicaram as entregas da primeira campanha. Mas tem desconto especial para todo mundo que apoiar: um cupom especial para você gastar na Loja Monstra em itens selecionados! Você recebe o cupom no seu e-mail em até 48 horas depois da sua colaboração com o Catarse ser confirmada! QUANDO SAI? Esta é uma Campanha Flex. Isto quer dizer que, atingida ou não a meta de R$ 18.000, o livro vai sair. E já tem data de lançamento: dezembro! Nossa campanha vai até 7 de novembro. Este é o nosso cronograma: Curtiu? Obrigado. Então clique em uma das recompensas ao lado! O AUTOR Como já disse acima, meu nome é Érico Assis. Leio quadrinhos desde que existo e escrevo profissionalmente sobre quadrinhos desde 2000. Sou jornalista, tradutor e professor. Fui um dos primeiros colaboradores do Omelete e ainda colaboro com uma coluna semanal chamada Enquanto Isso . Fui editor convidado de O Fabuloso Quadrinho Brasileiro de 2015 (ed. Cachalote/Veneta), uma amostra das melhores HQs brasileiras daquele ano. À convite da Bienal de Quadrinhos de Curitiba e do Ministério das Relações Exteriores, editei o Catálogo HQ Brasil / Catalog BD Brésil / Brazil Comics Catalog , uma seleção de HQs nacionais da última década para divulgação em Portugal, Canadá e outros países. Também traduzo quadrinhos, e não só quadrinhos, do inglês e do francês, tendo colaborado desde 2009 com as editoras Companhia das Letras, Panini, Globo, Darkside, Nemo, Pipoca & Nanquim, Todavia e outras em mais de 500 publicações. Este é meu portfólio de tradutor . Tenho uma coluna no Blog da Companhia desde 2010, que é a origem deste livrinho que você vai apoiar ( veja os últimos textos aqui ). Já colaborei com os jornais Folha de S. Paulo, O Globo e com a revista QuatroCincoUm escrevendo resenhas de quadrinhos (como essa , essa e essa ). Também gasto saliva no podcast Notas dos Tradutores e dou curso de Tradução de Livros e Tradução de HQ na LabPub . Minha \"foto do autor\" foi desenhada por Felipe Portugal . Moro em Pelotas-RS com a designer de Balões 1 e Balões 2 , um filho, uma filha e uns gibis. Estou no Twitter , no Facebook e no Instagram . Precisando, é só chamar por uma das redes ou pelas formas de contato que você encontra aqui no Catarse."}