{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.58713987810351, "recompensas_quantidade": 1, "autoria_id": 1870581, "autoria_nome": "amanda gil cardoso de lima", "autoria_nome_publico": "coletivo iukytáias", "autoria_classificacao": "coletivo", "social_seguidores": 16, "social_newsletter": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-10-09T02:59:59.999999", "geral_data_ini": "2022-09-08T23:26:20.770806", "geral_meta": 9000.0, "geral_meta_corrigida": 9465.685178058631, "geral_arrecadado": 12270.0, "geral_arrecadado_corrigido": 12904.884126086601, "geral_percentual_arrecadado": 136.33333333333334, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 157632, "geral_modalidade": "aon", "geral_titulo": "Coletânea Mizuras", "geral_status": "successful", "geral_total_contribuicoes": 213, "geral_total_apoiadores": 209, "geral_sobre": "“Mizuras” significa visagens, almas, fantasmas, travessuras, e este termo que é popularmente utilizado nos interiores da região Norte do Brasil será a essência do quadrinho - a Coletânea Mizuras , cujo diversos artistes nortistes se reuniram para contar e compartilhar sobre suas experiências com o lado sobrenatural das lendas urbanas e interioranas do cotidiano amazônico. O quadrinho será impresso no formato 21 x 28 cm com miolo de 80 páginas, coloridas em offset 90g/m². A capa será em couchê fosco com lombada quadrada. ***Capa por Raquel Teixeira A Coletânea Mizuras apresentará oito histórias de arrepiar os cabelos, cada uma escrita e ilustrada por artistes do Coletivo Iukytáias. E você, care leitore, está mais do que convidade a mergulhar nas nossas cativantes, magníficas e aterrorizantes histórias de mizuras. *Versão física do quadrinho; versão digital do quadrinho; papel de parede para celular e computador; print A4, marcador de página exclusivos; Nome nos agradecimentos Instagram | Twitter Ana Clara Marinho é formada em Design pela Universidade Federal do Amazonas (UFAM).Atua como designer gráfica atualmente, porém possui muita paixão e dedicação por ilustração e quadrinhos, já tendo participado em diversas zines. Instagram | Twitter Dylan Ranna é manauara, ilustrador com foco em artes digitais 2D e apaixonado por arte sequencial, storytelling e quadrinhos. Instagram | Twitter Izabelle Regina é ilustradora, colorista e quadrinista manauara. Apaixonada por webcomic e mangás, meio fanfiqueira da cabeça e uma Army e Moa de coração. Já participou de projetos sociais, quadrinhos, livros, fanzines e tirinhas. É fascinada por cores e torta de limão. Instagram | Twitter Malu Menezes é nascida em Manaus (AM), ilustradora freelancer e quadrinista de 25 anos que já trabalhou para editoras nacionais como a Universo Guará e Scriba Soluções Editoriais. Atualmente está trabalhando como desenhista e arte finalista em uma Graphic Novel estadunidense na Editora Scholastic Corporation. Instagram | Twitter Mandie Gil é ilustradora freelancer , professora, produtora de conteúdo nas redes sociais e empresária. Seus trabalhos envolvem ilustração, animação 2D, quadrinhos, muralismo e bordado, mas sua paixão tornou-se aquarela em 2017. Em seus trabalhos busca representar o amor-próprio e a diversidade, sempre com muito regionalismo, trazendo a cultura de sua cidade natal em evidência. Instagram | Twitter Raquel Teixeira é formada em Design pela Universidade do Amazonas (UFAM), porém atua como ilustradora, colorista e cenarista em diversas produções da área editorial, quadrinhos e animação. Atualmente trabalha como colorista da webcomic “ A Odisseia do Reinos da Morte \", publicada pela Eleven Dragons e Social Comics (SP). No seu tempo livre, cria ilustrações e quadrinhos com materiais tradicionais como aquarela e guache. Instagram | Twitter Ray Cardoso é manauara, ilustradora e quadrinista, formada em Artes Visuais pela Universidade Federal do Amazonas (UFAM). Já produziu ilustrações para livros, peças publicitárias e campanhas, além de ter participado das publicações \"Ajuri Comics 01\" e dos fanzines Yellow, Magenta e Ciano do coletivo MáTinta . Seu trabalho mais recente é o quadrinho “ memorabilia ”. Gosta das animações do Studio Ghibli, de desenhar coisas fofas e tomar suco de goiaba. Instagram Rodrigo Rodrigues é natural de Belém (PA), formado em multimídia e pós-graduado em Produção Audiovisual. Atua como roteirista e pesquisador de narrativas, copywriter e filmmaker , com trabalhos em agências de marketing, produtoras de cinema  e projetos autorais na produtora Insoner Lab. Foi roteirista na série de animação “Esquadrão da Mata” (Imagem Produções), roteirizou o jogo de tabuleiro transmídia “Desafio dos Guardiões” (Agência Flame), escreveu e dirigiu o documentário Mosaicos de Belém (Antiquário dos Azulejos), roteirizou, dirigiu e co-editou o curta de animação Caçador de Cabeças (Insoner Lab), premiado na V Mostra Nacional de Cinema do Sesc. Instagram | Twitter Tai Silva é nativa de Mairi Tupinambá, atualmente mora em Belém (PA). É artista visual e professora na faculdade Estácio do Pará (FAP), formada em Moda pela Universidade da Amazônia (UNAMA-PA) e mestre em Comunicação e Semiótica pela Pontifícia Universidade Católica de São Paulo (PUC-SP). Em seus trabalhos de ilustração e histórias em quadrinhos, busca falar sobre empoderamento e do resgate da cultura ancestral da região em que pertence. Produziu trabalhos para empresas como Nivea, Grendha, Salon Line, Nova Escola, entre outras e participou das publicações como “ Colapso” (Peba, 2021) , “ Açaí Pesado 3: Distopia Neocabana ” (Açaí Pesado, 2021), “ Mulheres & Quadrinhos” (Skrypt, 2020) . Instagram | Twitter Thai Rodrigues é amapaense, vive exclusivamente de arte desde 2017. Apaixonada por animais, deixando isso claro em suas ilustrações. Já ilustrou capas de livros para prefeitura e governo de Macapá e teve suas artes publicadas em mídias como Marie Clarie Brasil e Amazon Prime Espanha. Instagram Vitória Morão é artista visual formada pela Universidade Federal de Rondônia, portovelhense de 27 anos, mas desenhando desde que se entendo por gente. Ilustradora e arte-educadora, que adora assistir desenhos. Adora desenhar mulheres gigantes ocupando espaços lúdicos e já fez trabalhos para a área editorial e publicitária. Instagram | Twitter Yuu Hirae é ilustradora japonesa que reside e atua no município de Manaus (AM). Natural da cidade de Nagoia, Japão, formou-se em Design pela Universidade Federal do Amazonas (UFAM) e atua no mercado artístico como ilustradora freelancer desde 2016. Os seus trabalhos abrangem desde digital a tradicional, principalmente na pintura em aquarela. Gosta de explorar as cores e linhas para criar artes de aquecer o coração. Trabalhou recentemente como colorista de quadrinhos, do título “ A Guará (2021) ” da editora nacional Universo Guará (RJ)."}