{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 155.0, "menor_ajustado": 163.02013362212088, "quantidade": 1}, "analises_autoria": {"id": 86091, "nome": "pedro grehs leite", "nome_publico": "pedro leite", "classificacao": "M"}, "analises_social": {"seguidores": 188, "newsletter": false, "projetos_contribuidos": 62, "projetos_publicados": 5}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2022-10-20T02:59:59.999999", "data_ini": "2022-09-09T16:53:12.961828", "meta": 10000.0, "meta_corrigida": 10517.427975620702, "arrecadado": 14426.01, "arrecadado_corrigido": 15172.452115058399, "percentual_arrecadado": 144.2601, "conteudo_adulto": false, "posts": 7, "project_id": 157764, "modalidade": "aon", "titulo": "Sofia e Otto nº 2", "status": "successful", "total_contribuicoes": 192, "total_apoiadores": 186, "sobre": "Sofia e Otto é uma série de quadrinhos e de livros infantis com mais de 65 mil seguidores nas redes sociais e que possui um conteúdo utilizado em dezenas de escolas pelo Brasil. Enquanto os quadrinhos abordam temas diversos assuntos do cotidiano dos personagens, os livros infantis focam nas histórias do Rio Grande do Sul, terra do autor Pedro Leite . Criada em 2017, a série já possui sete publicações e agora chegou a hora de produzir o segundo livro de quadrinhos desses personagens! Você poderá participar diretamente da produção desta publicação e com isso receberá recompensas exclusivas por ser um apoiador! Este será o 2º livro de quadrinhos da Sofia e Otto e terá todas as tirinhas publicadas na internet junto com alguns materiais inéditos, como curiosidades e os bastidores da produção. Além do livro, você também pode escolher entre várias outras opções de apoio de diferentes valores. Escolha uma das recompensas da lista. Vale lembrar que este projeto é como se fosse uma pré-venda, ou seja, os materiais serão enviados somente depois que ficarem prontos. Pedro Leite é escritor, cartunista, ilustrador, publicitário e o autor da série Sofia e Otto . Com as suas outras séries Quadrinhos Ácidos , Onde Meu Gato Senta e Tirinhas do Zodíaco conquistou mais de 500 mil seguidores nas redes sociais e ganhou os prêmios Troféu HQ Mix e Troféu Angelo Agostini . Pedro é gaúcho de Porto Alegre e hoje em dia é considerado um dos maiores desenhistas do Brasil, afinal, possui mais de dois metros de altura. Contato: contato@pedroleite.com.br - www.sofiaeotto.com.br"}}