{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 95.0, "menor_ajustado": 100.28663653628219, "quantidade": 1}, "analises_autoria": {"id": 897316, "nome": "richard cinti", "nome_publico": "richard cinti", "classificacao": "M"}, "analises_social": {"seguidores": 35, "newsletter": true, "projetos_contribuidos": 28, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-12-05T02:59:59.999999", "data_ini": "2022-10-05T23:18:35.860579", "meta": 2500.0, "meta_corrigida": 2639.122014112689, "arrecadado": 3203.0, "arrecadado_corrigido": 3381.2431244811773, "percentual_arrecadado": 128.12, "conteudo_adulto": false, "posts": 3, "project_id": 157780, "modalidade": "flex", "titulo": "Fronteiras do Medo", "status": "successful", "total_contribuicoes": 66, "total_apoiadores": 62, "sobre": "O Projeto Fronteiras do Medo é uma antologia em quadrinhos com quatro histórias e um conto ilustrado que traz seus personagens ao limite de seus temores. Eles vão caminhar pelo desconhecido, abrindo portas e se aventurar em silêncio pelo escuro. Ao chegarem em seus destinos, decobrirão que o caláfrio que percorria suas espinhas era o menor de seus problemas. As fronteiras que dividem a vida da morte são, na melhor das hipóteses, sombrias e vagas. Quem dirá onde termina um, e começa o outro? E. A. POE A origem de Fronteiras do Medo O cineasta Dino Galeazzi e o desenhista / roteirista Richard Cinti compartilham o gosto pelas histórias bem contadas, pelas narrativas curtas e de impacto: as histórias aqui apresentadas trazem personagens comuns lidando com o incomum, o bizarro, o unheimliche de origem freudiana que declina inevitavelmente para o limiar do sobrenatural. A parceria, iniciada com a adaptação de um conto para a nona arte, culminou numa antologia horrífica polifônica, que abrange gêneros diversos, desde a ficção científica até o apocalipse zumbi, passando pelo folk horror . Apenas um fio condutor: qual a reação diante do seu maior medo? \"Aracne\", \"Necrovírus\", \"Eurinome\", \"Wampyr\" e \"Macio\", são nossas humildes respostas a uma pergunta tão antediluviana quanto eterna. A emoção mais antiga e mais forte da humanidade é o medo , e o mais antigo e mais forte de todos os medos é o medo do desconhecido. H. P. LOVECRAFT Convidamos você a conhecer até onde se estendem as fronteiras do medo ... Uma edição super caprichada A melhor experiência de leitura para cada um de nossos apoiadores e foi pensada em cada detalhe. * 108 páginas em preto e branco no papel OFF-SET 90 Gramas. * Capa Colorida em papel CARTÃO SUPREMO 250 gramas. * Format 24 x 17 cm. * Lombada quadrada. * Previsão de entrega: Janeiro 2023. Algumas paginas do projeto Os autores Dino Galeazzi Crítico de cinema, roteirista e cineasta. Organizador do festival baiano Cine Horror, foi redator da Cine Magazine e publicou análises fílmicas na Revista Moviement. Escreveu e dirigiu os curta-metragens \"Olho Câmera\" (2016) e \"Ele Foge\" (2021). Devotado ao trabalho de Cronenberg e Lynch, seu maior interesse é o cinema de gênero, em particular o terror e a ficção científica. Foi um dos autores do primeiro volume da antologia \"Pandemonium\" (2021). \"Fronteiras do Medo\" (2023) marca o início de sua colaboração com o artista Richard Cinti. Richard Cinti É um entusiasta das histórias em quadrinhos. Desde cedo, além de leitor e colecionador, começou a roteirizar e desenhar como hobby suas próprias HQS. Nos anos 1990 participou do coletivo Estúdio Delta Quadrinhos desenhando duas edições do quadrinho Fachada – Demônios vestidos de Preto e, depois de um grande intervalo, em 2021 publicou seu primeiro álbum autoral, Pecadores, Uma História sobre a vingança, financiado pela plataforma Catarse. Vem trabalhando em outros projetos autorais e junto a outros colaboradores. Fronteiras do Medo é seu primeiro trabalho com o autor Dino Galeazzi. Atua profissionalmente como assessor de eventos, é casado, tem três filhos e um neto."}}