{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 94.65685178058631, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "social_seguidores": 221, "social_newsletter": true, "social_projetos_contribuidos": 58, "social_projetos_publicados": 17, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 38, "geral_data_fim": "2022-10-25T02:59:59.999999", "geral_data_ini": "2022-09-16T17:56:30.067915", "geral_meta": 4500.0, "geral_meta_corrigida": 4732.842589029316, "geral_arrecadado": 10162.0, "geral_arrecadado_corrigido": 10687.810308825756, "geral_percentual_arrecadado": 225.82222222222222, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 157960, "geral_modalidade": "flex", "geral_titulo": "Mestre Novelli e sua Aventura na Independência", "geral_status": "successful", "geral_total_contribuicoes": 101, "geral_total_apoiadores": 97, "geral_sobre": "Uma aventura na Independência: O grande clássico de Novelli ganha edição de luxo. Mas se você perdeu a campanha no Catarse, escreva para o e-mail viagemaofundodobau@gmail.com e garanta o seu exemplar adquirindo direto com o editor. Você pode também comprar no site da Amazon , clicando AQUI . Aproveite para conhecer nosso novo projeto no Catarse: Cisco Kid, de José Luis Salinas , num volume de luxo com as artes do mestre totalmente RESTAURADAS! Apoie aqui: www.catarse.me/ciscokid A obra vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal está de volta totalmente restaurada. O álbum \"Uma Estória na Independência\", lançado pela Ebal em 1972 para comemorar o Sesquicentenário da Independência do Brasil, é uma verdadeira obra-prima dos quadrinhos nacionais. Escrita e desenhada pelo pintor, escritor, desenhista, quadrinista e historiador Luiz Antonio Novelli , esta aventura foi a vencedora do I Grande Concurso de Histórias em Quadrinhos , promovido pela icônica editora de Adolfo Aizen. Os jurados, todos do Pasquim (júri de altíssimo nível), foram unânimes em premiar esta HQ! \" Os cenários dos quadros têm um nível que eu nunca vi antes, nem mesmo nas melhores histórias internacionais \", disse na época Ziraldo Alves Pinto , o criador da Turma do Pererê e do Menino Maluquinho. Ainda nas palavras de Ziraldo, o autor Luiz Antonio Novelli \" desenha como um anjo \". Raríssima de ser encontrada e um verdadeiro item de colecionador, agora esta linda história em quadrinhos ganha uma nova edição 50 anos depois de seu lançamento! Um álbum de luxo em formato magazine e 64 páginas que incluirá muitos extras, como a transcrição da grande entrevista que Novelli deu ao canal #LivedeQuadrinhos , além de alguns desenhos que permanecem inéditos até agora. O álbum ganhou uma nova capa, criada a partir de sua arte e um novo nome: Uma Aventura na Independência . Plano da obra Uma Aventura na Independência Tributo a Luiz Antonio Novelli Álbum de luxo com a HQ vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal Formato 21 x 28 cm 64 páginas Previsão de entrega: final de novembro e início de dezembro! ATENÇÃO! Os apoiadores do Catarse têm um desconto especial de, no mínimo, 20% sobre o valor que será vendido nas livrarias e lojas online. NESTA CAMPANHA PRIORIZAMOS O VALOR DA OBRA EM FAVOR DOS APOIADORES! DIMINUIMOS OS CUSTOS COM RECOMPENSAS EXTRAS E FOCAMOS EM DAR O MAIOR DESCONTO POSSÍVEL PARA QUEM APOIAR NOSSO PRPOJETO EDITORIAL AQUI, NO CATARSE! O custo deste álbum nas livrarias, a partir de dezembro, será de R$56 no mínimo! Prazos Esta campanha terá a duração de apenas 38 dias no Catarse e o prazo de entrega do livro aos apoiadores vai do dia 30 de novembro a 12 de dezembro de 2022 . Se você estiver presente na CCXP22 , poderá retirar seu exemplar no evento, em local a ser definido. APOIE! DIVULGUE NOSSO PROJETO! • Se batermos nossa meta de R$ 4,5 mil, TODOS os apoiadores ganharão 2 lindos cartões postais, um com a reprodução da antiga capa do álbum desenhada por Monteiro Filho, e outro com a nova versão da capa baseada nos desenhos de Novelli. • Se conseguirmos bater a META ESTENDIDA de R$ 5,9 mil, TODOS os apoiadores irão receber, além dos dois postais, o álbum com CAPA DURA! NA HORA DO APOIO VOCÊ PODE MONTAR O SEU PACOTE! Você deseja reservar um pacote diferente destes que estão ofertados aqui? Basta escrever para nosso e-mail informando quais publicações você gostaria de reservar em seu apoio a nossa campanha e nós o publicaremos aqui! Escreva para uchaeditorial@gmail.com • O Judoka por FHAF – Este encadernado em capa dura trouxe de volta a obra genial de Floriano Hermeto, desenhista que entrou para a História ao produzir cinco aventuras do herói nacional O Judoka , publicado pela Ebal, e que vive intrincadas aventuras de mistério e espionagem. Formato 17,5 x 25,7 cm. 192 páginas. Capa dura. • Zorro, A Última Aventura – Tributo a Rodolfo Zalla – Álbum publica duas HQs INÉDITAS desenhadas pelo Mestre Rodolfo Zalla: a história Zorro, A Última Aventura , com roteiro brilhante de Primaggio Mantovi , deveria ter sido publicada pela Editora Abril mas a série \"Zorro\" foi cancelada; e complementando a edição, a extraordinária arte que Zalla fez para Fome , uma HQ em cores jamais publicada, adaptação do conto de Javier Santoja e um verdadeiro Canto do Cisne do quadrinista. Formato do álbum: 21 x 28 cm, com 56 páginas. Impresso em papel couchê. ATENÇÃO : A campanha deste álbum será lançada no Catarse no dia 30 de setembro , mas você já pode reservar o seu exemplar agora, junto com o álbum Uma Aventura na Independência . • Tony Carson – Chacal, de Antonino Homobono Balieiro – O resgate do violento caçador de recompensas criado por Ota Assunção e Homobono para substituir Judas, o pistoleiro publicado pela conceituada editora italiana Sergio Bonelli. Formato 15,5 x 21 cm. 160 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca. • Se você perdeu a campanha de financiamento coletivo do livro Ziraldo – Memórias , esta é a sua oportunidade de garantir o seu exemplar da obra que é uma espécie de “Amarcord ziraldiano” e está sendo muito elogiada por quem já leu. Garanta também o seu exemplar do livro Mauricio e Companhia , que mostra o lado menos conhecido do criador da Turma da Mônica. Dois livros essenciais para quem gosta de quadrinhos e quer conhecer um pouco da legítima História Gráfica brasileira. O financiamento coletivo desta obra é como uma compra antecipada, tranquila e segura, feita pela internet, como se você fizesse uma aquisição em qualquer loja virtual de sua preferência. Porém, ao APOIAR o álbum Uma Aventura na Independência – Tributo a Luiz Antonio Novelli , você está ajudando a resgatar e preservar uma obra-prima dos quadrinhos brasileiros para as novas gerações e para os admiradores do que de melhor se criou no país. Por isso a gente valoriza demais a sua participação e seu nome será impresso no livro, na página de apoiadores! MAIS CULTURA, INFORMAÇÃO E QUADRINHOS!"}