{"detail": {"project_id": 157960, "id": 157960, "user_id": 187052, "name": "Mestre Novelli e sua Aventura na Independência", "headline": "Está de volta a obra-prima vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447511/1341540c-df18-40f3-9b17-283215bf0eef.png\"><br>O ÁLBUM SERÁ LANÇADO E JÁ ESTÁ EM PRODUÇÃO FINAL!\n</p>\n<p><strong>SEU PASSO A PASSO NO CATARSE</strong>\n</p>\n<p>1. Preencha o seu cadastro no Catarse, como faria em qualquer loja online. <strong>Preencha o su endereço corretamente!</strong> Isso é importante para que possamos enviar o livro para sua residência a partir do dia 30 de novembro.\n</p>\n<p>2. Escolha o apoio que deseja fazer, confira o valor e clique em “Continuar”\n</p>\n<p>3. Você pode deixar o seu apoio público ou privado, mas... deixá-lo público é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente!\n</p>\n<p>4. Escolha o meio de pagamento: cartão de crédito ou boleto. Se for boleto, não esqueça de fazer o pagamento para validar automaticamente a compra.\n</p>\n<p>5. Com o apoio concluído, é só aguardar a entrega que acontecerá a partir do dia 30 de novembro! E sempre preste atenção em seu e-mail: é por esse meio que conseguimos nos comunicar com os apoiadores.<br>\n</p>\n<p>6. Siga nossas redes sociais: <strong><a href=\"https://www.facebook.com/groups/livedequadrinhos\" target=\"_blank\">Facebook</a></strong>, <strong><a href=\"https://www.instagram.com/livedequadrinhos/\" target=\"_blank\">Instagram</a></strong> e <strong><a href=\"https://www.youtube.com/channel/UCMOl7e3zFiFnrYS0R9paCwA\" target=\"_blank\">YouTube</a></strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447518/0294b105-1e1e-4d55-977b-f246d83b0e95.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447524/c00e41de-d36c-4923-8183-65c3b39f2ff2.jpg\">\n</p>\n<p><br>\n</p>", "goal": 4732.842589029316, "about_html": "Uma aventura na Independência: O grande clássico de Novelli ganha edição de luxo. Mas se você perdeu a campanha no Catarse, escreva para o e-mail viagemaofundodobau@gmail.com e garanta o seu exemplar adquirindo direto com o editor. Você pode também comprar no site da Amazon , clicando AQUI . Aproveite para conhecer nosso novo projeto no Catarse: Cisco Kid, de José Luis Salinas , num volume de luxo com as artes do mestre totalmente RESTAURADAS! Apoie aqui: www.catarse.me/ciscokid A obra vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal está de volta totalmente restaurada. O álbum \"Uma Estória na Independência\", lançado pela Ebal em 1972 para comemorar o Sesquicentenário da Independência do Brasil, é uma verdadeira obra-prima dos quadrinhos nacionais. Escrita e desenhada pelo pintor, escritor, desenhista, quadrinista e historiador Luiz Antonio Novelli , esta aventura foi a vencedora do I Grande Concurso de Histórias em Quadrinhos , promovido pela icônica editora de Adolfo Aizen. Os jurados, todos do Pasquim (júri de altíssimo nível), foram unânimes em premiar esta HQ! \" Os cenários dos quadros têm um nível que eu nunca vi antes, nem mesmo nas melhores histórias internacionais \", disse na época Ziraldo Alves Pinto , o criador da Turma do Pererê e do Menino Maluquinho. Ainda nas palavras de Ziraldo, o autor Luiz Antonio Novelli \" desenha como um anjo \". Raríssima de ser encontrada e um verdadeiro item de colecionador, agora esta linda história em quadrinhos ganha uma nova edição 50 anos depois de seu lançamento! Um álbum de luxo em formato magazine e 64 páginas que incluirá muitos extras, como a transcrição da grande entrevista que Novelli deu ao canal #LivedeQuadrinhos , além de alguns desenhos que permanecem inéditos até agora. O álbum ganhou uma nova capa, criada a partir de sua arte e um novo nome: Uma Aventura na Independência . Plano da obra Uma Aventura na Independência Tributo a Luiz Antonio Novelli Álbum de luxo com a HQ vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal Formato 21 x 28 cm 64 páginas Previsão de entrega: final de novembro e início de dezembro! ATENÇÃO! Os apoiadores do Catarse têm um desconto especial de, no mínimo, 20% sobre o valor que será vendido nas livrarias e lojas online. NESTA CAMPANHA PRIORIZAMOS O VALOR DA OBRA EM FAVOR DOS APOIADORES! DIMINUIMOS OS CUSTOS COM RECOMPENSAS EXTRAS E FOCAMOS EM DAR O MAIOR DESCONTO POSSÍVEL PARA QUEM APOIAR NOSSO PRPOJETO EDITORIAL AQUI, NO CATARSE! O custo deste álbum nas livrarias, a partir de dezembro, será de R$56 no mínimo! Prazos Esta campanha terá a duração de apenas 38 dias no Catarse e o prazo de entrega do livro aos apoiadores vai do dia 30 de novembro a 12 de dezembro de 2022 . Se você estiver presente na CCXP22 , poderá retirar seu exemplar no evento, em local a ser definido. APOIE! DIVULGUE NOSSO PROJETO! • Se batermos nossa meta de R$ 4,5 mil, TODOS os apoiadores ganharão 2 lindos cartões postais, um com a reprodução da antiga capa do álbum desenhada por Monteiro Filho, e outro com a nova versão da capa baseada nos desenhos de Novelli. • Se conseguirmos bater a META ESTENDIDA de R$ 5,9 mil, TODOS os apoiadores irão receber, além dos dois postais, o álbum com CAPA DURA! NA HORA DO APOIO VOCÊ PODE MONTAR O SEU PACOTE! Você deseja reservar um pacote diferente destes que estão ofertados aqui? Basta escrever para nosso e-mail informando quais publicações você gostaria de reservar em seu apoio a nossa campanha e nós o publicaremos aqui! Escreva para uchaeditorial@gmail.com • O Judoka por FHAF – Este encadernado em capa dura trouxe de volta a obra genial de Floriano Hermeto, desenhista que entrou para a História ao produzir cinco aventuras do herói nacional O Judoka , publicado pela Ebal, e que vive intrincadas aventuras de mistério e espionagem. Formato 17,5 x 25,7 cm. 192 páginas. Capa dura. • Zorro, A Última Aventura – Tributo a Rodolfo Zalla – Álbum publica duas HQs INÉDITAS desenhadas pelo Mestre Rodolfo Zalla: a história Zorro, A Última Aventura , com roteiro brilhante de Primaggio Mantovi , deveria ter sido publicada pela Editora Abril mas a série \"Zorro\" foi cancelada; e complementando a edição, a extraordinária arte que Zalla fez para Fome , uma HQ em cores jamais publicada, adaptação do conto de Javier Santoja e um verdadeiro Canto do Cisne do quadrinista. Formato do álbum: 21 x 28 cm, com 56 páginas. Impresso em papel couchê. ATENÇÃO : A campanha deste álbum será lançada no Catarse no dia 30 de setembro , mas você já pode reservar o seu exemplar agora, junto com o álbum Uma Aventura na Independência . • Tony Carson – Chacal, de Antonino Homobono Balieiro – O resgate do violento caçador de recompensas criado por Ota Assunção e Homobono para substituir Judas, o pistoleiro publicado pela conceituada editora italiana Sergio Bonelli. Formato 15,5 x 21 cm. 160 páginas. Capa cartonada com orelha e aplicação de verniz sobre laminação fosca. • Se você perdeu a campanha de financiamento coletivo do livro Ziraldo – Memórias , esta é a sua oportunidade de garantir o seu exemplar da obra que é uma espécie de “Amarcord ziraldiano” e está sendo muito elogiada por quem já leu. Garanta também o seu exemplar do livro Mauricio e Companhia , que mostra o lado menos conhecido do criador da Turma da Mônica. Dois livros essenciais para quem gosta de quadrinhos e quer conhecer um pouco da legítima História Gráfica brasileira. O financiamento coletivo desta obra é como uma compra antecipada, tranquila e segura, feita pela internet, como se você fizesse uma aquisição em qualquer loja virtual de sua preferência. Porém, ao APOIAR o álbum Uma Aventura na Independência – Tributo a Luiz Antonio Novelli , você está ajudando a resgatar e preservar uma obra-prima dos quadrinhos brasileiros para as novas gerações e para os admiradores do que de melhor se criou no país. Por isso a gente valoriza demais a sua participação e seu nome será impresso no livro, na página de apoiadores! MAIS CULTURA, INFORMAÇÃO E QUADRINHOS!", "permalink": "independencia", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157960/f99f8234-b07d-4feb-aba1-341cd237ea55.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157960/project_thumb_thumb_f99f8234-b07d-4feb-aba1-341cd237ea55.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157960/project_thumb_small_f99f8234-b07d-4feb-aba1-341cd237ea55.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157960/project_thumb_large_f99f8234-b07d-4feb-aba1-341cd237ea55.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157960/project_thumb_video_cover_f99f8234-b07d-4feb-aba1-341cd237ea55.png", "progress": 225.82222222222222, "pledged": 10687.810308825756, "total_contributions": 101, "total_contributors": 97, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-10-25T02:59:59.999999", "zone_expires_at": "2022-10-24T23:59:59.999999", "online_date": "2022-09-16T17:56:30.067915", "zone_online_date": "2022-09-16T14:56:30.067915", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 38, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 38, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 187052, "name": "Francisco Carlos Ucha Montoto", "public_name": "Francisco Ucha"}, "reminder_count": 78, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ebal,independencia,Novelli,Zalla,Zorro", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "1619f95e-295d-43b1-90d5-b989a8f61be9", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 187052, "common_id": "0c51ca10-325c-4d8a-bd9e-da362e6bc21d", "name": "Francisco Carlos Ucha Montoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/187052/thumb_avatar_9065d4c3-dd64-44f3-a924-c5bd9c76c7a1.png", "facebook_link": "https://www.facebook.com/franciscoucha", "twitter_username": "franciscoucha", "address": null, "email": null, "total_contributed_projects": 58, "total_published_projects": 17, "links": [{"id": 35197, "link": "https://www.facebook.com/viagemaofundodobau"}, {"id": 22646, "link": "https://bit.ly/3dQUvz3"}, {"id": 22645, "link": "https://planetamongo.wordpress.com/"}, {"id": 22644, "link": "https://ucha.wordpress.com/"}], "follows_count": 75, "followers_count": 221, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/187052/base_4e30057c-d91c-4729-abab-2d46115db419.png", "created_at": "2013-09-03T20:43:17.965898", "about_html": "<p><strong>Francisco Ucha</strong> é jornalista, desenhista, designer gráfico e publicitário.\n</p>\n<p>Lançou pelo Catarse os livros <strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">O Judoka por FHAF</a></strong>, que recuperou a obra do quadrinista Floriano Hermeto; <strong><a href=\"https://www.catarse.me/duayer?project_id=93934&amp;project_user_id\" target=\"_blank\">Salve-se Quem Puder! Cartuns e Fotos de Duayer</a></strong>, uma homenagem aos 50 anos do Pasquim a partir da obra do fotógrafo e cartunista Duayer; e <strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">Tony Carson – Chacal</a></strong>, de <a href=\"https://www.facebook.com/antoninodesenhista\" target=\"_blank\">Antonino Homobono Balieiro</a>, uma homenagem ao desenhista que realizou trabalhos como <em>Sítio do Picapau Amarelo</em>, para a RGE; <em>Chet</em>, para a Vecchi; e <em>Drácula</em>, para a Bloch; <strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">Uma Aventura na Independência</a></strong>, obra-prima premiada de Luiz Antônio Novelli. Lançou também os elogiados livros biográficos <strong><a href=\"https://www.catarse.me/ziraldo\" target=\"_blank\">Ziraldo – Memórias</a></strong> e <strong><a href=\"https://www.catarse.me/mauricioecia\" target=\"_blank\">Mauricio &amp; Companhia</a></strong>.\n</p>\n<p>Nasceu no Rio de Janeiro, participou do movimento de quadrinhos e de <a href=\"http://www.flickr.com/photos/uchaeditorial/6171638561/\" target=\"_blank\" rel=\"noopener\">cinema super-8</a> em Pernambuco. Começou profissionalmente no <em>Jornal do Commercio</em> do Rio de Janeiro em 1977 e trabalhou como desenhista durante 15 anos no jornal <em><a href=\"http://www.flickr.com/photos/uchaeditorial/sets/72157623356594715/\" target=\"_blank\" rel=\"noopener\">O Globo</a></em>. Foi Diretor de Arte do <em>Jornal dos Sports</em> em 1982 e Editor de Arte da revista <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540292/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Soluções</a></em>, da Unisys do Brasil.\n</p>\n<p>Trabalhou por mais de 20 anos na área de vídeo e cinema. Na Globo Vídeo foi o responsável pela criação e produção das capas de vídeo da empresa e também desenvolveu e editou o <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540574/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Jornal da Globo Vídeo</a></em>, publicação que alcançou a tiragem de 200 mil exemplares mensais. Foi Gerente de Comunicação e Marketing da Herbert Richers Home Video, responsável pelo desenvolvimento de todas as peças de publicidade e marketing da empresa e pela elogiada assessoria de imprensa, que tinha como ferramenta principal o jornal <em>Aperte o Play</em>, distribuído para jornalistas e lojistas do mercado.\n</p>\n<p>Foi Gerente de Marketing da Look Filmes, responsável pelo lançamento de filmes como <em>Culpado Por Suspeita</em>, <em>Os Imorais</em>, <em>Lucky Luke</em>, <em>Rapsódia em Agosto</em>, <em>O Rei de Nova York</em>, <em>A Voz da Lua</em>, <em>O Passageiro do Futuro</em> e outros grandes sucessos, e da Sato Company, quando lançou em vídeo, com enorme sucesso, a cultuada série clássica de TV, <em><a href=\"http://www.flickr.com/photos/uchaeditorial/4376928498/in/set-72157623481094692/\" target=\"_blank\" rel=\"noopener\">National Kid</a></em>.\n</p>\n<p>Em 2006 fez a reforma gráfica do jornal <em><a href=\"http://friburgo.wordpress.com/2006/12/16/finalmente-a-nova-folha-dirigida/\" target=\"_blank\" rel=\"noopener\">Folha Dirigida</a></em>, do Rio de Janeiro, e em 2007 formatou todas as publicações de turismo do Grupo Folha Dirigida.\n</p>\n<p>Prestou assessoria de comunicação ao Colégio Friburgo, de São Paulo, onde montou o Departamento de Comunicação, desenvolveu o site da escola e criou diversos blogs como ferramenta de educação para as principais áreas de ensino. Criou também o <em><a href=\"http://issuu.com/ucha/docs/jornaldofriburgo1\" target=\"_blank\" rel=\"noopener\">Jornal do Friburgo</a></em>, além de implantar um projeto educacional ligado a jornalismo para o Ensino Médio.\n</p>\n<p>Em 2008, participou da exposição e do livro <em><a href=\"http://www.readoz.com/publication/read?i=1019052\" target=\"_blank\" rel=\"noopener\">Traços Impertinentes</a></em>, uma homenagem de desenhistas e cartunistas ao Centenário da ABI.\n</p>\n<p>Foi curador da <a href=\"http://quadrinhos51.wordpress.com/\" target=\"_blank\" rel=\"noopener\">Exposição Quadrinhos’51</a>, que aconteceu na Escola de Belas Artes de São Paulo de 22 de março a 26 de maio de 2012. A mostra homenageou <a href=\"http://quadrinhos51.wordpress.com/os-homenageados/alvaro-de-moya/\" target=\"_blank\" rel=\"noopener\">Álvaro de Moya</a> e alguns dos mais importantes desenhistas de quadrinhos do Brasil, que produziram verdadeiras obras-primas entre as décadas de 50 e 70.\n</p>\n<p>A partir de 2005, foi editor do <a href=\"http://issuu.com/ucha\" target=\"_blank\" rel=\"noopener\"><em>Jornal da ABI</em></a> por quase dez anos. Foi colaborador da <em>Revista da Cultura</em>. Participou da megaexposição <a href=\"https://www.mis-sp.org.br/exposicoes/relacionados/2319/quadrinhos\" target=\"_blank\">Quadrinhos</a>, no MIS-SP.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Francisco Ucha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 278659, "project_id": 157960, "description": "PACOTE COM VALOR PROMOCIONAL:\nÁlbum Uma Aventura na Independência\n+\nÁlbum Zorro, A Última Aventura\n+\nSEU NOME impresso na página dos apoiadores dos dois álbuns!\n\nATENÇÃO: A campanha de ZORRO, A ÚLTIMA AVENTURA será lançada no Catarse no dia 30 de setembro, mas você já pode reservar o seu exemplar agora, junto com o álbum Uma Aventura na Independência.\n\nViva o quadrinho brasileiro. Apoie o editor independente!", "minimum_value": 94.65685178058631, "maximum_contributions": null, "deliver_at": "2022-12-01T16:53:27", "updated_at": "2022-10-11T01:30:08.896342", "paid_count": 26, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2140143616, "title": "2 - Uma Aventura na Independência + Zorro, A Última Aventura", "survey_sent_at": null, "survey_finished_at": null, "common_id": "456218e0-efeb-4a53-8534-c1bb0eeda49b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}], "spacy_lemmas": ["aventura", "clássico", "edição", "luxo", "campanha", "exemplar", "editor", "site", "projeto", "volume", "luxo", "arte", "mestre", "obra", "volta", "álbum", "quadrinho", "pintor", "escritor", "historiador", "aventura", "vencedora", "icônico", "jurado", "júri", "nível", "cenário", "quadro", "nível", "história", "época", "criador", "palavra", "autor", "anjo", "raríssima", "item", "colecionador", "linda", "quadrinho", "edição", "ano", "lançamento", "álbum", "luxo", "formato", "página", "extra", "transcrição", "entrevista", "canal", "desenho", "inédito", "álbum", "capa", "partir", "arte", "nome", "obra", "luxo", "página", "entrega", "final", "novembro", "início", "dezembro", "atenção", "apoiador", "desconto", "pequeno", "valor", "livraria", "loja", "campanha", "valor", "apoiadores", "editorial", "catarse", "custo", "álbum", "livraria", "partir", "dezembro", "pequeno", "prazos", "campanha", "duração", "dia", "prazo", "entrega", "livro", "apoiador", "dia", "novembro", "dezembro", "ccxp22", "exemplar", "evento", "local", "apoie", "divulgue", "meta", "apoiador", "cartão", "reprodução", "capa", "álbum", "versão", "capa", "desenho", "apoiador", "postal", "álbum", "capa", "hora", "apoio", "montar", "pacote", "publicação", "apoio", "campanha", "publicaremo", "capa", "volta", "obra", "aventura", "herói", "aventuras", "mistério", "espionagem", "página", "capa", "história", "aventura", "roteiro", "série", "edição", "arte", "cor", "adaptação", "conto", "canto", "álbum", "página", "papel", "atenção", "campanha", "álbum", "dia", "setembro", "exemplar", "álbum", "resgate", "caçador", "recompensa", "pistoleiro", "conceituada", "editora", "página", "capa", "orelha", "aplicação", "verniz", "laminação", "campanha", "financiamento", "livro", "oportunidade", "exemplar", "obra", "espécie", "garanta", "exemplar", "livro", "lado", "criador", "livro", "quadrinho", "financiamento", "obra", "compra", "aquisição", "loja", "preferência", "álbum", "quadrinho", "geração", "admirador", "país", "gente", "participação", "nome", "livro", "página", "apoiador"], "spacy_lemmas_freq": {"aventura": 4, "clássico": 1, "edição": 3, "luxo": 4, "campanha": 6, "exemplar": 5, "editor": 1, "site": 1, "projeto": 1, "volume": 1, "arte": 3, "mestre": 1, "obra": 5, "volta": 2, "álbum": 10, "quadrinho": 4, "pintor": 1, "escritor": 1, "historiador": 1, "vencedora": 1, "icônico": 1, "jurado": 1, "júri": 1, "nível": 2, "cenário": 1, "quadro": 1, "história": 2, "época": 1, "criador": 2, "palavra": 1, "autor": 1, "anjo": 1, "raríssima": 1, "item": 1, "colecionador": 1, "linda": 1, "ano": 1, "lançamento": 1, "formato": 1, "página": 6, "extra": 1, "transcrição": 1, "entrevista": 1, "canal": 1, "desenho": 2, "inédito": 1, "capa": 7, "partir": 2, "nome": 2, "entrega": 2, "final": 1, "novembro": 2, "início": 1, "dezembro": 3, "atenção": 2, "apoiador": 5, "desconto": 1, "pequeno": 2, "valor": 2, "livraria": 2, "loja": 2, "apoiadores": 1, "editorial": 1, "catarse": 1, "custo": 1, "prazos": 1, "duração": 1, "dia": 3, "prazo": 1, "livro": 5, "ccxp22": 1, "evento": 1, "local": 1, "apoie": 1, "divulgue": 1, "meta": 1, "cartão": 1, "reprodução": 1, "versão": 1, "postal": 1, "hora": 1, "apoio": 2, "montar": 1, "pacote": 1, "publicação": 1, "publicaremo": 1, "herói": 1, "aventuras": 1, "mistério": 1, "espionagem": 1, "roteiro": 1, "série": 1, "cor": 1, "adaptação": 1, "conto": 1, "canto": 1, "papel": 1, "setembro": 1, "resgate": 1, "caçador": 1, "recompensa": 1, "pistoleiro": 1, "conceituada": 1, "editora": 1, "orelha": 1, "aplicação": 1, "verniz": 1, "laminação": 1, "financiamento": 2, "oportunidade": 1, "espécie": 1, "garanta": 1, "lado": 1, "compra": 1, "aquisição": 1, "preferência": 1, "geração": 1, "admirador": 1, "país": 1, "gente": 1, "participação": 1}, "spacy_entidades": {"Independência": 1, "Novelli": 3, "Catarse": 5, "Amazon": 1, "AQUI": 1, "Cisco Kid": 1, "José Luis Salinas": 1, "RESTAURADAS": 1, "I Grande Concurso de Histórias": 3, "Quadrinhos da Ebal": 1, "Uma Estória na Independência": 1, "Ebal": 2, "Sesquicentenário da Independência do Brasil": 1, "Luiz Antonio Novelli": 4, "Quadrinhos": 1, "Adolfo Aizen": 1, "Pasquim": 1, "Ziraldo Alves Pinto": 1, "Turma do Pererê": 1, "Menino Maluquinho": 1, "Ziraldo": 1, "Raríssima": 1, "LivedeQuadrinhos": 1, "Uma Aventura": 1, "Uma Aventura na Independência Tributo": 1, "Previsão": 1, "ATENÇÃO": 2, "OBRA": 1, "APOIADORES! DIMINUIMOS": 1, "CUSTOS": 1, "O MAIOR DESCONTO": 1, "PRPOJETO EDITORIAL": 1, "NO CATARSE!": 1, "R$": 3, "Prazos": 1, "CCXP22": 1, "APOIE": 1, "DIVULGUE": 1, "TODOS": 2, "Monteiro Filho": 1, "META": 1, "CAPA DURA!": 1, "HORA": 1, "APOIO": 1, "PODE MONTAR": 1, "SEU PACOTE!": 1, "Escreva": 1, "O Judoka": 2, "FHAF": 1, "Floriano Hermeto": 1, "História": 1, "Zorro": 3, "A Última Aventura – Tributo": 1, "Rodolfo Zalla": 1, "HQs INÉDITAS": 1, "Mestre Rodolfo Zalla": 1, "A Última Aventura": 1, "Primaggio Mantovi": 1, "Editora Abril": 1, "Zalla": 1, "Fome": 1, "Javier Santoja": 1, "Canto do Cisne": 1, "Impresso": 1, "Uma Aventura na Independência": 1, "Tony Carson": 1, "Chacal": 1, "Antonino Homobono Balieiro": 1, "Ota Assunção": 1, "Homobono": 1, "Judas": 1, "Sergio Bonelli": 1, "Ziraldo – Memórias": 1, "Amarcord": 1, "Garanta": 1, "Mauricio": 1, "Companhia": 1, "Turma da Mônica": 1, "História Gráfica": 1, "internet": 1, "Uma Aventura na Independência – Tributo": 1, "MAIS CULTURA": 1, "INFORMAÇÃO": 1, "QUADRINHOS": 1}, "tfidf": {"aventura": 5.637935224155204, "clássico": 2.859339648648436, "edição": 2.7189360954727766, "luxo": 12.176657342642038, "campanha": 4.609484938491749, "exemplar": 8.09577731179964, "editor": 2.0823109841077887, "site": 1.5161485279460518, "projeto": 0.45295776197274695, "volume": 1.4637139600996614, "arte": 2.053763781492826, "mestre": 2.3971791968637266, "obra": 5.49127093302598, "volta": 3.9834281775111244, "álbum": 22.240864465073933, "quadrinho": 1.3125042964384444, "pintor": 4.6764169258607815, "escritor": 2.0484094324321074, "historiador": 4.270951817752617, "vencedora": 4.88999102615884, "icônico": 5.737288886546044, "jurado": 6.835901175214153, "júri": 6.325075551448163, "nível": 6.088328671321019, "cenário": 2.1026309865987463, "quadro": 3.1638288394165985, "história": 0.5412724103575846, "época": 2.1323950885052003, "criador": 4.052861051426665, "palavra": 2.7640294688441114, "autor": 0.917903779988044, "anjo": 4.2969273041558775, "raríssima": 6.835901175214153, "item": 2.5546161103418035, "colecionador": 3.271074369770196, "linda": 3.8401689016601623, "ano": 0.49260673583063863, "lançamento": 1.5459520583366333, "formato": 0.9063120318242589, "página": 1.635095429882219, "extra": 2.1693223610974184, "transcrição": 7.241366283322318, "entrevista": 3.172339529084507, "canal": 2.646246433187728, "desenho": 2.376202670617778, "inédito": 4.127850974111944, "capa": 3.6691645624286724, "partir": 4.448172893014787, "nome": 2.1414201448586176, "entrega": 4.217026713003626, "final": 1.6466549037204787, "novembro": 5.232786940076093, "início": 1.9838709112945363, "dezembro": 7.019406252841272, "atenção": 4.164621968215577, "apoiador": 4.866087089860481, "desconto": 2.393249918723837, "pequeno": 6.782437363224519, "valor": 2.5199041441356744, "livraria": 6.542148739540392, "loja": 5.417533580338124, "apoiadores": 3.8740704533358437, "editorial": 4.938781190328272, "catarse": 2.3699930565595695, "custo": 2.117402303919059, "prazos": 5.98860331482695, "duração": 4.350994525426153, "dia": 3.227845287272693, "prazo": 2.5826553304061965, "livro": 3.063318750469536, "ccxp22": 5.98860331482695, "evento": 1.639247462442617, "local": 2.626245766481058, "apoie": 4.638676597877934, "divulgue": 6.835901175214153, "meta": 1.1276841034900866, "cartão": 2.381553878960646, "reprodução": 4.468777561082536, "versão": 1.6119482239549792, "postal": 3.0982315569307852, "hora": 1.93557690193558, "apoio": 2.39984360781863, "montar": 7.241366283322318, "pacote": 1.9709341202638169, "publicação": 1.227651127279516, "publicaremo": 7.934513463882263, "herói": 2.0938718065088646, "aventuras": 3.909161773147114, "mistério": 2.518413061677843, "espionagem": 4.602308953707059, "roteiro": 1.4183203878392991, "série": 1.1232690852809697, "cor": 1.5194165047106678, "adaptação": 2.5921792119174523, "conto": 1.68068465230679, "canto": 3.5524868292083815, "papel": 0.8869962425249672, "setembro": 2.859339648648436, "resgate": 3.4801661676287554, "caçador": 3.540064309209824, "recompensa": 0.8783381797818528, "pistoleiro": 4.990074484715823, "conceituada": 5.5366181910838925, "editora": 1.258690242247415, "orelha": 2.5273416924221443, "aplicação": 4.379165402392849, "verniz": 3.4801661676287554, "laminação": 2.5921792119174523, "financiamento": 2.9744152026821, "oportunidade": 2.2926063929441494, "espécie": 3.138722918285522, "garanta": 4.638676597877934, "lado": 1.5923920451611118, "compra": 3.0292386854438336, "aquisição": 4.5672176338957895, "preferência": 3.8401689016601623, "geração": 2.9786864062810023, "admirador": 4.638676597877934, "país": 1.8800741176128926, "gente": 2.051191075393984, "participação": 2.381553878960646}}