{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 200.0, "menor_ajustado": 210.34855951241403, "quantidade": 1}, "autoria": {"id": 912207, "nome": "monique gomes duarte", "nome_publico": "indievisivel press", "classificacao": "coletivo"}, "social": {"seguidores": 1435, "newsletter": false, "projetos_contribuidos": 48, "projetos_publicados": 37}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-10-28T02:59:59.999999", "data_ini": "2022-09-27T23:32:21.927866", "meta": 4500.0, "meta_corrigida": 4732.842589029316, "arrecadado": 8845.0, "arrecadado_corrigido": 9302.66504443651, "percentual_arrecadado": 196.55555555555557, "conteudo_adulto": false, "posts": 4, "project_id": 158190, "modalidade": "flex", "titulo": "Me Liga Quando Chegar", "status": "successful", "total_contribuicoes": 111, "total_apoiadores": 111, "sobre": "Uma vampira com ciúmes da namorada humana. O que pode dar errado? Com mais de 45 Mil visualizações no Tapas e 15 Mil no Webtoon, Me Liga Quando Chegar conta a história de um casal de namoradas, Lenore e Matilda, que acabam entrando em conflito por conta de ciúmes. Agora, essa história será lançada em volume único! Lenore é uma vampira apaixonada por sua namorada humana Matilda. Depois que Matilda começa uma amizade com Samantha, Lenore entra em uma crise de ciúme e recorre a seus amigos lobisomens Geraldo, Kira e Tchutchuco, sobre como agir nessa situação. Ela pensa que Matilda está cansada de namorar uma vampira por conta de todas as suas limitações. Será que isso é verdade? Além disso, o super carismático Tchutchuco ganhará um conto que será publicado exclusivamente na versão impressa do quadrinho! Quer conhecer um pouco mais? Chega aqui no Tapas! Temos muitas surpresas planejadas e iremos divulgá-las gradualmente conforme formos avançando no financiamento. Fique de olho! META ESTENDIDA DE 150% - PÔSTER A4 ME LIGA QUANDO CHEGAR! Wuta Tumaki tem 23 anos e é criadora de histórias de magia e fantasia. Tendo sempre amado desenhos animados e video games, formou-se em Jogos Digitais e Animação e fez vários cursos de desenho e quadrinhos. Em 2018 publicou de maneira independente seu primeiro quadrinho, Curumim; o segundo foi Anhangá, que veio em 2019. Me Liga Quando Chegar foi feita em parceria com Alec durante a pandemia, em 2020, e em breve vai chegar também na sua estante! Alec tem mais de 10 webcomics na plataforma Tapas, tendo publicado várias delas de maneira independente. Escreve majoritariamente sobre temas cotidianos com personagens LGBTQ+ com leveza e bom humor, sempre procurando criar conteúdo com o qual se identifica e gostaria de ler. Dentre as publicações estão Lebre e Coelho, Pela última Vez, Zoróscopo e muitas outras."}}