{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 15.834732084676133, "quantidade": 1}, "autoria": {"id": 702691, "nome": "ferrúcio burco fernandes da nóbrega filho", "nome_publico": "pistashi", "classificacao": "masculino"}, "social": {"seguidores": 18, "newsletter": true, "projetos_contribuidos": 10, "projetos_publicados": 2}, "geral": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-11-10T02:59:59.999999", "data_ini": "2022-10-10T15:30:07.652581", "meta": 613.0, "meta_corrigida": 647.1127178604313, "arrecadado": 3303.0, "arrecadado_corrigido": 3486.8080050456847, "percentual_arrecadado": 538.8254486133768, "conteudo_adulto": false, "posts": 15, "project_id": 158161, "modalidade": "flex", "titulo": "Go to Hell ✟ Pré-venda Volume 3", "status": "successful", "total_contribuicoes": 40, "total_apoiadores": 37, "sobre": "\"Como posso ser acusado de roubar algo que eu nunca quis?!\" Go to hell é um quadrinho de comédia/ação cheio de mistério e humor leve, com influências dos mangás japoneses e quadrinhos da internet. Os temas principais giram em torno do crescimento pessoal e dos laços criados entre as pessoas. Skulliver Grim é um adolescente que, após uma série de eventos absurdos, descobre que seu pai é o Ceifador Sinistro . Agora, enquanto aprende a controlar seus novos poderes sobrenaturais, Skull e seus amigos tentam descobrir quem está por trás dos eventos que colocam toda a sua cidade natal em perigo. Neste terceiro volume, o verão chega com tudo, e com ele, novos mistérios e desafios. Um mês se passou desde o confronto contra Daverell na escola de Winter Hills. Agora, Skull é chamado pelos governantes do submundo para responder pelos seus crimes. Go to Hell é estruturado em 4 arcos\nseparados, cada um focando em um\nantagonista diferente e progredindo a\nhistória. Eles são diferentes em\ntamanho e complexidade, cada um\nseguindo um certo tema, expandindo\no mundo de GTH e seus personagens.\nInspirado pelos Quatro Cavaleiros do\nApocalipse, GTH já acabou seu\nprimeiro arco, Fome , e está no meio\ndas publicações do segundo, Pestilência ,\nque possivelmente será o maior arco\ndo quadrinho.\nOs 2 últimos arcos (Guerra e Morte) estão planejados, e parte deles até\nescritos, mas não possuem previsões\npara quando serão publicados\noficialmente. Go to Hell começou a ser publicado em 15 de Outubro de 2015 , com novos capítulos publicados periodicamente. Seu\nprimeiro volume foi finalizado e publicado como um livro físico em 2017 , contendo 176 páginas (5 capítulos +\nextras disponívels apenas na versão impressa). Tudo isso foi possível graças a uma campanha do Catarse feita na época. Em 2019 , o segundo volume do quadrinho foi finalizado e compartilhado online, mas o livro físico só foi publicado um\nano depois, devido ao grande custo de impressão, revisões e formatações.\nNovos capítulos eram publicados online a cada 2 ou 3 meses, dependendo do tamanho. Cada\ncapítulo possuía de 20 a 40 páginas em preto e branco. Seguindo esse padrão, podíamos esperar um terceiro volume\nem 2021 , com todos os futuros volumes sendo publicados de 2 em 2 anos. Mas devido à pandemia , essa produção acabou sofrendo atrasos. Os exemplares físicos de GTH em português são vendidos e enviados no Brasil atravéz de uma Lojinha Virtual independente, enquanto a versão em inglês é vendida e distribuída internacionalmente pela Amazon (Também\ndisponível em Kindle E-Book). Funcionando como uma pré-venda para o lançamento do terceiro volume, a campanha está com um grande foco nos livros físicos e também traz alguns brindes digitais . Volumes 1, 2 e 3 de Go to Hell 170+ páginas cada volume Extras exclusivos Lombada quadrada Tamanho A5 (14,8x21cm) Papel de miolo Offset 90g Papel de capa Cartão 250g Álbum digital Mais de 70 ilustrações originais feitas entre 2014 e 2022. Todas coloridas e em alta resolução, entregue em formato PDF Ilustração personalizada Encomende uma ilustração completamente personalizada de você ou do seu personagem. Para quem já acompanha o quadrinho, sabe que o terceiro volume continua a história de onde o segundo parou, com Skull diante de um tribunal para ser julgado pelos seus crimes . É o início de um novo arco da história envolvendo a oligarquia do submundo. Os membros mais influentes do governo do inferno acreditam que Skull e Heitor planejam um golpe de estado para manter a família Grim no poder. Encurralado contra a parede, Heitor sugere uma série de combates entre os herdeiros das famílias para decidir quem terá controle sobre o Anjo da Morte , ou seja, quem terá posse do título de Ceifador Sinistro . Essa decisão acaba sendo aceita pelo tribunal, e agora Skull tem um mês para aprender tudo que ele precisa saber sobre energia da alma até poder se defender. Chamei alguns colegas quadrinistas para compartilhar ilustrações de Go to Hell durante a campanha. São artistas que acompanho faz muito tempo e admiro bastante o trabalho. Não esqueçam de dar uma chance para os quadrinhos deles também! Yuri Landim • Pirates Felipe Soullep • Drácula Quer Um Namorado Dani Bolinho • LOBO MAU Lorena Herrero • Sétimos Filhos Ferrúcio Burco Filho (Pistashi) é um Quadrinista de 25 anos que mora em Brasília-DF . Inspirado pelos mangás e webcomics desde criança, começou bem cedo e já posta suas artes na internet há mais de 10 anos. Também conhecido pelo seu conteúdo didático sobre narrativa visual e criação de histórias em quadrinhos no Youtube , Pistashi tenta fazer com que seus trabalhos inspirem os jovens a criar arte da mesma maneira que ele foi quando era criança. Go to Hell é sua primeira obra, e sempre terá lugar no seu coração. Mesmo com suas imperfeições, a jornada de crescimento do leitor junto com o autor no decorrer da história cria uma narrativa por si só, e isso faz tudo valer a pena."}}