{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 45.0, "menor_ajustado": 47.178270221148054, "quantidade": 1}, "autoria": {"id": 757410, "nome": "andré carim de oliveira", "nome_publico": "andré carim de oliveira - múltiplo estúdio", "classificacao": "coletivo"}, "social": {"seguidores": 262, "newsletter": true, "projetos_contribuidos": 79, "projetos_publicados": 11}, "geral": {"municipio": "Carangola", "uf": "MG", "city_id": 1714, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-02-18T02:59:59.999999", "data_ini": "2022-12-20T01:20:41.034285", "meta": 7500.0, "meta_corrigida": 7863.045036858008, "arrecadado": 1728.0, "arrecadado_corrigido": 1811.645576492085, "percentual_arrecadado": 23.04, "conteudo_adulto": false, "posts": 9, "project_id": 158198, "modalidade": "aon", "titulo": "AMEAÇA VIRAL - Força Extrema Fase 2", "status": "failed", "total_contribuicoes": 20, "total_apoiadores": 19, "sobre": "Já conhece Força Extrema? Não? Não sabe o que está perdendo!!! Sempre uma MISSÃO cheia de AVENTURA e AÇÃO, com Heróis/Heroínas/Vilões nacionais com superpoderes ou inteligência acima do normal combatendo ameaças tanto no Planeta Terra quanto ameaças vindas dos confins do UNIVERSO!!! Em meio aos avanços tecnológicos nas últimas décadas e experiências secretas, surge um novo VÍRUS MORTAL, a personificação da extinção, que se transforma em um MONSTRO capaz de disseminar variantes dele mesmo por todo o mundo, colocando em risco assim o futuro da humanidade! Uma ameaça terrível poderá mudar o presente como conhecemos e transformar o futuro do mundo em um caos! VALKÍRIA vem do futuro para tentar conter essa AMEAÇA que poderá destruir a Amazônia e o futuro do nosso planeta! XAMÃ é o primeiro a ajudar Valkíria, e juntamente com outros heróis nacionais: Jaguara, Adriana, A Agente Laranja e Pantera do Cerrado, tentará deter esse MONSTRO! Uma aventura recheada de ação onde a esperança e a união são requisitos para que juntos consigam vencer. Prepare-se para ter em suas mãos um produto único que vai fazer história. Uma Edição especial que reúne alguns dos mais bravos super-heróis brasileiros. Formato Americano (17 x 26 cm); 52 páginas COLORIDAS! Isso mesmo, uma aventura incrível em cores!!! Você vai adorar ver os super-heróis nacionais nas incríveis páginas dessa HQ! O VÍRUS MORTAL criando o CAOS na Amazônia. O vilão Ioroque sendo combatido pela Jaguara, Valkíria, Pantera do Cerrado, Xamã e Adriana, a Agente Laranja. Valkíria está exausta... seria por conta da viagem no tempo ou pela ameaça que enfrenta no futuro da Terra? Xamã, o nosso folclore vivo, faz o que pode para recuperar as energias da guerreira... Eles terão muito o que fazer e muitos amigos a buscar... amigos com poderes e senso de liderança capazes de ajudar os dois a combater esse mal! Criadores e personagens: Um time de grandes artistas para contar a saga desses super-heróis nacionais em uma aventura inédita e cheia de ação, uma história de luta pela sobrevivência da raça humana. Mas ainda haverá esperança? Argumento: André Carim / Eberton Ferreira Roteiro: Eberton Ferreira / Michael Nascimento / Henry Garrit Desenhos: Brandon Lee Arte-final: Brandon Lee e Miguel Ângelo Cores: Aline Martins e Miguel Ângelo Letras: Francinildo Sena APOIO Uma das mais renomadas Editoras do mercado de quadrinhos de super-heróis do país, a Editora Kimera é chamada carinhosamente pelos seus fãs de a \"Marvel Brasileira\" por conta dos inúmeros títulos de personagens de super-heróis em seu acervo. COMO FAÇO PARA APOIAR? Aprenda como é simples e fácil apoiar um projeto de financiamento coletivo no Catarse. VOCÊ FOI CONVOCADO PARA ESTA MISSÃO! Compartilhe o projeto acessando nossas redes sociais, postando sobre FORÇA EXTREMA e mostrando nossa campanha no Catarse para amigos e outros leitores de quadrinhos nacionais. Acesse as redes abaixo, curta os posts e compartilhe: https://www.instagram.com/andrecarim https://www.facebook.com/andrecarim https://www.facebook.com/multiplosHQ2016/ https://www.facebook.com/forcaextrema2018/ METAS ESTENDIDAS 1) CAMISETAS COM ESTAMPAS DOS PERSONAGENS = R$ 10.000,00 Na primeira Meta Estendida teremos 5 camisetas com estampas dos heróis da HQ a serem sorteadas entre 5 apoiadores diferentes do projeto. O sorteado poderá escolher qual herói/heroína vai ser estampado na camiseta, a cor da camiseta e o tamanho conforme tabela abaixo: 2) 5 Marcadores de página formando a capa da revista - R$ 13.000,00."}}