{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 214.0, "recompensas_menor_ajustado": 225.07295867828302, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2022-11-03T02:59:59.999999", "geral_data_ini": "2022-09-28T16:35:04.261525", "geral_meta": 10000.0, "geral_meta_corrigida": 10517.427975620702, "geral_arrecadado": 8263.0, "geral_arrecadado_corrigido": 8690.550736255385, "geral_percentual_arrecadado": 82.63, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 158296, "geral_modalidade": "flex", "geral_titulo": "The UltimOTA Edition - A Garota Bipolar", "geral_status": "successful", "geral_total_contribuicoes": 73, "geral_total_apoiadores": 73, "geral_sobre": "Ota vive, pois ele faz parte da história do universo editorial brasileiro e deixou um legado incalculável. Parte desse legado está neste derradeiro livro, \"A Garota Bipolar - The UltimOta Edition\" . Neste lançamento, você terá a oportunidade única de garantir o último livro, exatamente como o Ota nos deixou, com 30% de desconto. Estamos dando uma segunda chance para quem não conseguiu apoiar a primeira campanha. ATENÇÃO: Os envios para os apoiadores de 2020 já começaram. Você que apoiou aquela campanha já está recebendo o seu livro. É importante destacar que O LIVRO ESTÁ PRONTO e os envios serão feitos assim que a campanha finalizar. A tiragem é limitadíssima , então essa pode ser a sua única chance de garantir seu exemplar com o desconto exclusivo de 30%. O preço de capa será R$ 109,90. O projeto  foi financiado em 2020, aqui mesmo no Catarse, e levou 2 anos para ficar pronto. O Ota queria o livro perfeito, então refez desenhos e tiras, acrescentou outras tantas, e incluiu histórias inéditas. No ano passado o icônico Ota faleceu e deixou o projeto inacabado. Mesmo assim, conseguimos os arquivos com a família e produzimos esta edição única e imperdível, honrando seu desejo e dobrando a aposta. Sim. Porque se você foi apoiador em 2020, sabe que pagou R$ 49,00 por um livro em capa cartão, com 100 páginas, mas está recebendo um livro em capa dura, com 160 páginas. O livro é uma compilação da série A Garota Bipolar, que vinha sendo publicada em pequenas edições no formato pocket,  de forma independente pelo próprio Ota (com mais de 3 mil exemplares vendidos de mão em mão em eventos). São 160 páginas coloridas com os três primeiros livros já lançados, novas passagens, mais o quarto (incompleto) ainda inédito. Agora você terá uma edição de luxo, digna de colecionador, com tiras e desenhos refeitos, histórias inéditas, extras e uma biografia inédita escrita pelo jornalista Francisco Ucha . As histórias traçam a linha temporal do relacionamento comicamente insano entre Ota e Bibi. A HISTÓRIA O livro narra o dia a dia da convivência do Ota com Bibi: uma garota maluca que conheceu numa noite e se instalou na casa dele. Ota está apaixonado e fica obcecado pela ideia de fazer sexo com sua nova namorada. Bibi é uma garota problemática, traumatizada com homens, que já se casou trocentas vezes, mas não fez sexo com nenhum dos ex-maridos. Essa é a história de um conturbado casamento de menos de uma semana, entre os dois. Embora Bibi se considere esposa do Ota e diga que o ama, tem verdadeira aversão em fazer sexo com homens. Segundo ela, é \"bissexual, mas só transa com mulheres\". Ota é a \"bola da vez\" e tenta reverter a situação. O livro mostra toda a glória e a agonia desse relacionamento, com direito a uma passagem do Ota pelo mundo dos mortos. Afinal, a esperança é a última que morre. (IMAGEM) Ota é o apelido do cartunista, quadrinista, roteirista, editor e escritor brasileiro Otacílio D' Assunção (04 de julho de 1954 - 24 de setembro de 2021). Dotado de uma mente ativamente criativa, praticamente uma metralhadora giratória de ideias, Ota era mais conhecido pelo seu trabalho na edição brasileira da revista MAD, mas ele era muito mais. Foram quase 50 anos de serviços prestados ao mercado editorial e ao humor brasileiro. Ele reinventou o mercado, fez história, nos fez rir e abriu portas para muitos profissionais. Ota iniciou sua carreira em 1970, na extinta EBAL. Três anos depois, ingressou na editora Vecchi e, ainda em 1973, também lançou três edições, totalmente autorais, da revista Os Birutas. Nessa mesma época, colaborou para publicações de quadrinhos underground como A Roleta, Vírus e A Mosca. Em 1974, Ota foi o responsável pela versão brasileira da revista humorística MAD, como editor. Ainda pela Vecchi, criou as revistas de terror Spektro , Pesadelo, Sobrenatural e Histórias do Além. Ota também colaborou na criação de Chet , uma \"versão brasileira\" de Tex , da Bonelli , tambem editado pela Vecchi. Com o fim da editora Vecchi, em 1983, Ota voltou para a EBAL, onde trabalhou na editoração da revista Cinemin . No ano seguinte, a MAD voltou a ser publicada, dessa vez pela editora Record, e Ota voltou a ser o editor da revista. Na fase da MAD na Record, Ota criou o \"Relatório Ota\", a sua seção mais famosa e longeva dentro da revista. Pela Record também publicou o livro O Quadrinho Erótico de Carlos Zéfiro, com uma análise da obra de Zéfiro, criador de quadrinhos eróticos brasileiros na década de 1960. Durante todo o período como editor da MAD, Ota seguiu fazendo inúmeros roteiros para os mais diversos quadrinhos. O Recruta Zero, na época publicado pela editora Globo, foi um deles. Em 1994, recebeu o prêmio de Melhor Revista Independente no Troféu HQ Mix, do Rio de Janeiro, pela criação da Revista do Ota, em 1993. Com o fim da MAD pela Record, no ano 2000, um hiato ocorreu até que a Mythos assumiu a publicação. Lá estava Ota, outra vez, no comando da revista mais maluca do mundo. Em 2005 e 2006, Ota assinou coluna sobre quadrinhos e tiras para o Jornal do Brasil e Folha Dirigida. Com o fim da MAD pela Mythos , dois anos se passaram até que, em 2008, a Panini retorna com revista. A colaboração do Ota com a última versão da revista no Brasil durou apenas 7 edições. Ota então deixa, definitivamente, o cargo que ocupou por 34 anos e entra para a história como o maior editor da MAD no Brasil, já que a revista foi extinta em 2017. Com um novo rumo em sua carreira, Ota foi responsável pela restauração, tradução e edição das revistas da Luluzinha e do Recruta Zero, álbuns do Mandrake e Fantasma, pela Pixel Media, selo adquirido pela Ediouro , e pela coleção de álbuns remasterizados de Asterix, pela editora Record. Em 2016, lançou A Garota Bipolar e publicou de forma independente. Ota preparava o primeiro volume em versão de álbum de A Garota Bipolar, pela Tai Editora, quando faleceu em 24 de setembro de 2021. Nesse mesmo período, Ota também trabalhava com tradução, diagramação e letras de diversas obras que foram trazidas para o Brasil por editoras como Lorentz, Figura, entre outras. A EDITORA A Tai Editora surgiu no ano de 2019, no Rio Grande do Sul, com a proposta de suprir suas necessidades de leitura mais controversas, despretensiosas e divertidas. Se você quer ler quadrinhos diferentes, conhecer novos títulos e artistas, a Tai é a editora que você estava procurando."}