{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 168.90380890321208, "recompensas_quantidade": 1, "autoria_id": 1001943, "autoria_nome": "mythos editora - eireli", "autoria_nome_publico": "mythos editora", "autoria_classificacao": "empresa", "social_seguidores": 201, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 52, "geral_data_fim": "2022-12-02T02:59:59.999999", "geral_data_ini": "2022-10-10T20:33:07.641275", "geral_meta": 40000.0, "geral_meta_corrigida": 42225.95222580303, "geral_arrecadado": 11030.0, "geral_arrecadado_corrigido": 11643.806326265183, "geral_percentual_arrecadado": 27.575, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 158492, "geral_modalidade": "aon", "geral_titulo": "Monstermen - E os Monstros Humanos.", "geral_status": "failed", "geral_total_contribuicoes": 129, "geral_total_apoiadores": 128, "geral_sobre": "Este é um projeto único e exclusivo do Catarse. As peças remanescentes serão encontradas somente em nosso site oficial, sem desconto e sem brinde, no valor final de R$ 90,00 (esse produto NÃO É QUALIFICADO PARA: Amazon, Black Friday, UNESP, USP, Carnaval de Descontos e quaisquer outras promoções de nosso e-commerce). Tiragem: 1.000 exemplares Um projeto único e exclusivo do Catarse, com a finalidade de transportar o leitor para um mundo onde o impossível não é tão impossível assim. Dessa forma, somos apresentados ao guerreiro da ordem medieval, Corpus Monstrum, Benedict, que, de forma única e autêntica, enfrenta forças sombrias e sobrenaturais que assolam os humanos....e, na maior parte das vezes, são resultados da própria humanidade. Monstermen e os Monstros Humanos reúne contos com a essência de um roteiro impecável e uma arte grandiosa, vindas da mente brilhante de Gary Gianni. Uma leitura imersiva no horror e na monstruosidade da natureza humana, recheada de referências históricas e, principalmente, ligadas ao universo do ocultismo e da magia. Tramas envolventes envoltas em uma arte única, que em cada conto vão transportá-lo para uma atmosfera na qual o terror e a fantasia se entrelaçam com uma sincronia única. Uma leitura indispensável para os leitores apaixonados por suspense, horror, fantasia e sobrenatural. Uma edição definitiva reunindo todas as historias do Monstermen publicada originalmente pela Darkhorse, e agora pelas mãos da Editora Mythos. Originalmente as histórias do Monstermen, foram publicadas, grande parte nas publicações de Hellboy, porém todas elas são inéditas no brasil. Vale lembrar que Gary Gianni foi o artista responsável por Hellboy e o Mar silencioso, publicados pela Editora Mythos em Hellboy Edição Histórica #9  (2018) e Hellboy Omnibus #2 (2019). Criada por GARY GIANNI , a série MonsterMen: Os Monstros-Humanos foi publicada originalmente como uma coleção de aventuras complementares nas primeiras edições de Hellboy , o espetacular quadrinho autoral de Mike Mignola. Gianni iniciou sua carreira atuando como ilustrador para jornais de Chicago e como desenhista em tribunais. Nos quadrinhos, o seu currículo inclui O Sombra , Indiana Jones , Tarzan , Tom Strong, Vinte Mil Léguas Submarinas e Hellboy: Mar Silencioso . Em 1997, ele e Archie Goodwin foram contemplados com um Eisner – o “Oscar” da nona arte – pela aventura Heróis , produzida para a minissérie Batman Preto & Branco . Na literatura, Gary ilustrou várias compilações dos contos de Conan, Bran Mak Morn e Solomon Kane escritos por Robert E. Howard. Em 2008, foi o ilustrador do romance Gentlemen of the Road , de Michael Chabon, e de Nefertiti-Tut Express , de Ray Bradbury. De 2004 a 2012, Gary Gianni desenhou a clássica tira em quadrinhos O Príncipe Valente . *Imagens meramente ilustrativas. Criada em 1996, a Mythos Editora é uma empresa dinâmica, conhecida no mercado editorial brasileiro e internacional pela qualidade de suas publicações. O portfolio de produtos se destaca pela alta qualidade gráfica e de conteúdo. A editora materializa a experiência de seus sócios-proprietários – Dorival Vitor Lopes e Helcio de Carvalho – editores na gigante Abril por mais de 15 anos. A empresa continua ampliando seu espectro de publicações, sempre priorizando a qualidade e ocupando um lugar cada vez mais significativo no disputadíssimo mercado editorial brasileiro. Para conhecer mais sobre a Mythos: https: //www.lojamythos.com.br/ facebook.com/hqsmythoseditora/ instagram.com/mythoseditora/"}