{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 22.0, "menor_ajustado": 23.22427372419166, "quantidade": 1}, "autoria": {"id": 442725, "nome": "joão paulo ferreira da silva", "nome_publico": "jp da silva", "classificacao": "masculino"}, "social": {"seguidores": 231, "newsletter": false, "projetos_contribuidos": 14, "projetos_publicados": 15}, "geral": {"municipio": "Lagoa Seca", "uf": "PB", "city_id": 2667, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 15, "data_fim": "2022-10-21T02:59:59.999999", "data_ini": "2022-10-05T17:52:38.866364", "meta": 26.0, "meta_corrigida": 27.446868946771964, "arrecadado": 548.75, "arrecadado_corrigido": 579.2872820977352, "percentual_arrecadado": 2110.576923076923, "conteudo_adulto": false, "posts": 29, "project_id": 158695, "modalidade": "flex", "titulo": "Ommine Sci-fi 3094", "status": "successful", "total_contribuicoes": 18, "total_apoiadores": 17, "sobre": "Em um mundo pós-apocalíptico, um soldado de uma antiga frota estelar é atacado por uma raça de seres chamados de Tuar... Seres esses que acabará de sequestrar a sua filha... Agora, ele terá que seguir o rastro desses monstros para resgatá-la, mas para isso, ele terá a ajuda de uma viajante do deserto. PROMOÇÃO COM VÁRIAS RECOMPENSAS E FRETE GRÁTIS! O projeto terá: 44 páginas, 26 cm x 17 cm, miolo em preto e branco, papel 120 g/m² e capa em papel gloss brilhante branco 180 gramas. Capa: (Obs: Capa no lápis e papel, pintura digital, estilo Frank Frazetta brasileiro). Páginas: Saiba mais: https://www.facebook.com/caravanajurassica/?show_s... Read Ommine Sci-fi 3094 | Tapas Web Comics jPAnimationS Prodution (@jpanimations_pro) • Fotos e vídeos do Instagram Primeiras revistas que chegaram direto da gráfica! Os fãs vão curtir! Autor: João Paulo da Silva Formado em Desenho Industrial pela universidade\nfederal de Campina Grande (UFCG) em 2009, trabalhou como projetista em uma\nmetalúrgica por mais de oito anos e em um pequeno estúdio de animação, fazendo\ncomerciais e filmes para o cinema nacional, como: “O homem que desafiou o\ndiabo”, efeitos especiais; “A princesa de Elymia”, animação 3D; “O resgate do\npavão misterioso”, efeitos especiais; para o estúdio Red studio Brasil, fez o\nfilme e animação: “Nahuel e o livro mágico”, animação 2D. Já publicou pelo\nCatarse oito livros, com seu irmão e professor José Eudes, todos entregues e\nfinanciados com o apoio dos apoiadores do Catarse. Em 2021, deu-se início o projeto Ommine Sci-fi 3094, mas tive que parar pela metade do projeto que estava ficando grande, então, deixei arquivado para lançar Kopo, Siegfrid Clipper e guerreiros e o rubi de gelo. Já nesses ano queria retomar o projeto, enxuguei algumas páginas e conseguir finaliza-lo com 44 páginas, bem maior que os outros projetos. Uma aventura cheia de mistérios e suspense! Recompensas: Double Siegfried Clipper Kopó O Mille99 vol.2 O Mille99 vol.1 A gênia do Hazardin Caravana Jurássica Nas Terras Ipuarana Livros já publicados, lançados e entregues no catarse!"}}