{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 105.56488056450756, "quantidade": 1}, "analises_autoria": {"id": 1875944, "nome": "thais de lima gualberto 07250373420", "nome_publico": "guilhotina", "classificacao": "feminino"}, "analises_social": {"seguidores": 26, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 2}, "analises_resumo": {"municipio": "João Pessoa", "uf": "PB", "city_id": 2659, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2022-12-10T02:59:59.999999", "data_ini": "2022-10-10T17:34:03.494352", "meta": 8400.0, "meta_corrigida": 8867.449967418635, "arrecadado": 3175.0, "arrecadado_corrigido": 3351.684957923115, "percentual_arrecadado": 37.79761904761905, "conteudo_adulto": false, "posts": 5, "project_id": 158605, "modalidade": "flex", "titulo": "Outras Histórias", "status": "successful", "total_contribuicoes": 59, "total_apoiadores": 57, "sobre": "Sobre saltos e absurdos e outras histórias e Mil e uma noites e outras histórias fazem parte da quadrilogia de quadrinhos poético-filosóficos intitulada Outras Histórias , que vem sendo gestada e produzida por Daniel Figueiredo ao longo deste ano. A obra é uma amálgama de várias técnicas \nartísticas, que vai da fotografia à arte digital, construída em cima de \num texto perpassado de filosofia e uma poética que brota do cotidiano. A\n dinâmica do ordinário, do tempo do agora, é revelada pelo \nexistencialismo na narrativa e pela inconstância das imagens oníricas \nque vão sendo co-criadas na arte digital. Desta forma o cinza parece ser\n mais colorido do que a realidade que nos cerca. Sobre saltos e absurdos e outras histórias é uma experimentação onírica de imagens cotidianas, o gosto pelo o \nordinário mesclado aos problemas existenciais é uma via de continuar \namando a realidade apesar de tudo. O absurdo da existência assume uma \nforma amigável, palatável pelas imagens e diálogos que expressam a \ncontinuidade incansável da vida e seus desdobramentos banais. Destes \nsaltos ninguém sai ileso e como os cheiros da cidade, tudo nessas \npáginas cheira a desejo. Histórias neste volume: Sobre saltos e absurdos; Miséria humana; Androide sem par; Cheiros da cidade; Um like é bom; O homem da terra; Prometeu me prometeu. Mil e uma noites e outras histórias é uma constatação experimental das subjetividades debilitadas pela \nliquefação da potência de viver. Mitos e arquétipos são provocados como \num ritual de transposição dos desejos. Histórias neste volume: Mil e uma noites; Sísifo; A vida secreta dos pisos; Roda da fortuna; Aqui era tudo mato; Afeto touch; Jura secreta. \"A expressividade das imagens se juntam a um texto poético, sensível, \nintrospectivo e insinuante nas HQ de Daniel Figueiredo, que nos \napresenta uma obra extraordinária. Poderíamos enquadrar essa publicação \ndigital na seara dos quadrinhos poético-filosóficos, campo laboratorial \ntão promissor dessa arte de expressão brasileira, a transmutar em textos\n e imagens as inquietudes da alma humana. Usando técnica  impressionista baseada em \nfotografias, o traço de Daniel nos remete aos becos e arquitetura \nbarroca do centro histórico de Parahyba, cidade muitas vezes centenária,\n a nos chamar a atenção para sua beleza mesmo que em decadência. Os \nlocais se encontrarão nos quadrinhos de Daniel e partirão com ele nessa \nviagem inspirada.\" Henrique Magalhães \"O autor, Daniel Figueiredo traz HQs como crônicas reflexivas, como tons\n poéticos. Aborda as cidades, as pessoas nelas e a tecnologia, junto ao \n\"vazio\" (ou não). Também explora outras possibilidades externas como a \nnatureza. Particularmente a última HQ \"Prometeu me prometeu\", o visual \ncombinado as fotos retrabalhadas com o grafismo próprio a todas as HQs \ndo autor, mais o texto poético trazem um acentuado teor do fantástico \ncom o filosófico, mas assentado na realidade dura que acomete as pessoas\n que vivem em áreas áridas. (...) este lançamento que enriquece a área dos quadrinhos autorais nacionais, e que também entra no rol das HQs poéticas brasileiras.\" Gazy Andraus \"Belíssimo trabalho, belíssima edição! Daniel apoia seus inventários subjetivos num grafismo luxuoso. Caminho consistente.\" Edgar Vasques \"Quem são essas pessoas nesses quadrinhos? São as mesmas pessoas de fato sobre o qual contam as narrativas ou só modelos? Quem são essas pessoas que não são foto nem desenho? No que será que elas estavam pensando quando estavam se tornando quadrinhos? Por que consigo olhar no fundo dos olhos de um azulejo? São tantas perguntas saltando em minha cabeça enquanto leio. Perguntas que não quero saber a resposta.  Não quero saber porque o que mais me encanta é o borrão entre real e imaginário que essas histórias me causam. A arte não imita a vida. Ela rege a vida. Porque na vida é assim: para sobreviver só temos a memória e a criatividade. O resto é o medo da morte. Foi assim com Sherazade resenhando o sultão por suas 1001 noites. Agora deixe Daniel te resenhar. \" samueldegois Saiu na imprensa: \"As pessoas vão encontrar na obra aquilo que reflete a imaginação cotidiana, a vida ordinária e aquilo que se vivencia no dia a dia. O que transporta esse estado comum das coisas para uma percepção mais profunda da rotina é justamente a poética de sua criação e um certo tom onírico que paradoxalmente está em relevo para dar conta da realidade.\" Joel Cavalcanti, Jornal A União , 18/10/2022 Sobre saltos e absurdos e outras histórias 17cm x 24cm Capa: papel cartão 250g/m², laminação fosca Miolo: 60 páginas, preto e branco,  papel offset 120g/m², costurado. Mil e uma noites e outras histórias 17cm x 24cm Capa: papel cartão 250g/m² , laminação fosca Miolo: 64 páginas, preto e branco, papel offset 120g/m², costurado. Daniel Figueiredo é cearense radicado na Paraíba, professor da Universidade Federal da Paraíba, graduado e mestre em filosofia pela UECE  e Doutorado em Educação na linha de pesquisa dos estudos culturais da educação no PPGE/UFPB. Dirigiu três curtas metragens, “ Ser mais que cinza ” (menção honrosa no Festival de Cinema de Triunfo, 2014; Melhor direção de fotografia e melhor ator no Festival Internacional de Cinema de Taquaritinga do Norte, 2014), “ Chico Santeiro: do homem ao santo ” (Melhor curta sertões, no Festival de Cinema de Triunfo, 2014) e “Já pensou em morrer de solidão?” finalizado neste ano.  No último ano tem se dedicado à produção de quadrinhos e suas primeiras criações são a quadrilogia Outras Histórias e “Conatus: uma breve história da natureza humana”, uma graphic novel filosófica ainda em produção. 1. Um like é bom: PDF do quadrinho Sobre saltos e absurdos e outras histórias OU Mil e uma noites e outras histórias . 2 . Cheiros da cidade: PDF dos quadrinhos Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias . 3. O homem da Terra : Livro impresso Sobre saltos e absurdos e outras histórias OU Mil e uma noites e outras histórias + 1 marcador de página . Frete grátis. 4. Sísifo: Livros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página . Frete grátis. 5. A vida secreta dos azulejos: L ivros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página + 1 print preto e branco tamanho A3 . Frete grátis. 6. Aqui era tudo mato: 5 exemplares de Sobre saltos e absurdos e outras histórias e 5 exemplares de Mil e uma noites e outras histórias com 50% de desconto . Frete grátis. 7. Afeto touch: Livros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página + 5 exemplares de zine exclusivo tamanho A7 com você como protagonista. Frete grátis. 8. Guilhotina: Livros impresso s Sobre saltos e absurdos e outras histórias E Mil e uma noites e outras histórias + 2 marcadores de página + Olga, a sexóloga volume 2 + Mari, Tati e os universos. Frete grátis. Olga, a sexóloga - volume 2 (Thaïs Kisuki) Acabamento: capa cartonada com orelha Cor do miolo: preto Formato: 15 x 15 cm Páginas: 192 Uma sexóloga \"taradóloga\", que atende clientes com problemas e \ndúvidas sexuais, mas expõe sua própria vida sexual também, como uma \nespécie de modelo para a juventude. Parece didático demais falando \nassim, mas é puro escracho inteligente, com pitadas de feminismo. Mari, Tati e os universos (Thaïs Kisuki e Brendda Maria) Acabamento: capa em offset Cor do miolo: colorido Formato: 10 x 15 cm Páginas: 32 Mari, Tati e os universos é a história de duas amigas que têm a \noportunidade de embarcar em uma divertida viagem em busca de \nconhecimento sobre o universo. Os cartazes das recompensas são do projeto Contra-propaganda poético-filosófica . A quadrilogia Outras Histórias é o projeto de lançamento do selo Guilhotina da Miramar Livros , criado em 2022 para publicações com a curadoria da quadrinista Thaïs Gualberto , em busca de obras que estejam fora do mercado de editorial do país. Orientado pela excelência, questões geográficas, de gênero, raça, \netnia ou classe, transitando entre novos e velhos talentos, o selo \neditorial visa alcançar as mentes inquietas com a literatura e as \nhistórias em quadrinhos que questionam as estruturas da nossa sociedade."}}