{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 900.0, "menor_ajustado": 950.083925080568, "quantidade": 1}, "analises_autoria": {"id": 450802, "nome": "jorge otávio zugliani", "nome_publico": "jozz", "classificacao": "masculino"}, "analises_social": {"seguidores": 27, "newsletter": false, "projetos_contribuidos": 16, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 32, "data_fim": "2022-11-12T02:59:59.999999", "data_ini": "2022-10-10T14:05:09.915754", "meta": 15000.0, "meta_corrigida": 15834.732084676134, "arrecadado": 10109.0, "arrecadado_corrigido": 10671.553776266068, "percentual_arrecadado": 67.39333333333333, "conteudo_adulto": false, "posts": 21, "project_id": 158690, "modalidade": "flex", "titulo": "A Cidade Submersa, Jozz - 2a Ed.", "status": "successful", "total_contribuicoes": 135, "total_apoiadores": 132, "sobre": "O livro A Cidade Submersa foi meu último\ntrabalho, lançado em 2021 . A obra funciona como um art book com narrativa,\nmesclando quadrinhos, ilustração, enfim, uma reunião de desenhos com diversas técnicas. Inclusive, acaba de ser indicado entre os finalistas do\nTroféu HQMix 2022, como Melhor publicação independente edição única! O aspecto visual lembra um caderno de desenhos um pouco surrado pelo uso, cantos arredondados, capa aparentemente gasta. O texto da primeira edição também vem dos meus cadernos e complementa a narrativa conduzida principalmente pelas ilustrações. Em conjunto, contam um pouco sobre Jaú - SP e minha insatisfação com o lugar onde nasci e tive que voltar. Por outro lado, ali pude morar em casas, ter ateliê, e adotar dois cães: Nanquim Skywaker , e Pingado Padawan , dois personagens importantes que acrescento nesta segunda edição. A motivação inicial do livro havia sido uma pequena enchente no rio Jaú, em janeiro de 2020, que atingiu, o Atelier Garabato , minha casa-ateliê, onde eu dava aula, organizava eventos, desenhava e vivia. Fez pouco estrago, mas o suficiente pra eu me mexer pra sair dali. Porém, logo veio a pandemia e muitas outras coisas me seguraram. Finalmente, em 2021, ainda naquela casa, o livro saiu com o incentivo da Lei Aldir Blanc. Em meio a tristeza pelas pessoas perdidas para a Covid-19, apesar\ndo desgoverno, da inflação, o livro circulou bem ao longo de 2021.\nAté que, dia 30 de janeiro de 2022, uma nova enchente acontece no Rio\nJaú, dessa vez em grandes proporções, arrasando vários bairros da cidade, e\nclaro, meu espaço. Perdi todos os móveis, eletrodomésticos, equipamentos, livros,\nminhas obras, minha biblioteca alimentada por anos, e todo o estoque que ainda\nrestava do livro A Cidade Submersa. MAS, naquele dia, apesar de toda essa derrota, consegui\nsalvar Nanquim e Pingado. Ou quase isso. E é isso que eu quero contar nos\nacréscimos desta segunda edição e peço seu apoio! Estou fazendo um prelúdio\nsobre como fui parar ali, como os cães se encaixam nessa história, e um prólogo\nrobusto, sobre o que aconteceu com a gente depois. Uma nova edição revisada, ampliada e indignada! Eu sou o Jozz (Jorge Otávio Zugliani) , artista, ilustrador, designer, professor e pesquisador. Atuo no meio editorial há quase 20 anos! Nasci em Jaú/SP, em 1983. Cursei Design (Mackenzie/SP), Design Editorial (senac/SP), Mestrado em Design (Unesp/Bauru-SP) e atualmente estou no Doutorado também em Design (Unesp/Bauru-SP). Ganhei o Troféu HQMix 2008 , como Desenhista Revelação. Editei a revista Zine Royale de 2004 a 2009 e lancei o quadrinho “O Circo de Lucca” (Devir, 2008). Desde então, publiquei os trabalhos “Menthalos’’ (independente, 2010), “Otelo” (Nemo, 2011), “A Luta Contra Canudos” (Nemo, 2013), “Pedra, Papel ou Tesoura” (Argentina, Mojito Ed. 2014; Atelier Garabato, Brasil, 2015), A Cidade Submersa (Atelier Garabato, 2021). Em animação, integrou a equipe de Alê Abreu durante os filmes “O Garoto Cósmico”, “Passo”, “O Menino e o Mundo”. Além de outros trabalhos como “Divino De Repente”, de Fábio Yamagi; “Pintas”, de Marcus Vasconcelos e “Torre”, de Nádia Mangolini. Em 2010, viajou meses pela América Latina, resultando no livro de artista “América Dibujada” (2012). Outros livros experimentais e artesanais são “Líquido” (2017) e “Dívida/Dúvida” (2019). Como podem ver, os apoios ao lado estão atrelados a recompensas ! Você pode inclusive apoiar valores maiores, se você quiser. Os brindes que organizei para esta campanha estão explicados abaixo. Acompanhe meu Instagram e Twitter , onde conversarei sobre quais artes serão aplicadas nestes brindes!  : ) 📘 O livro físico + Marca Página! 🎇 Adesivos arredondados, imãs de geladeira, chaveiro-pingente. 🎇Camiseta 🎇Livro Pedra, Papel ou Tesoura 🎇Cartaz A4, Cartaz A3 🎇Desenho original A4 e A3 💥 Dúvidas sobre como funciona um financiamento coletivo? Se você está chegando agora no Catarse e ainda tem dúvidas sobre como funciona este sistema de financiamento coletivo de projetos, dê uma olhada neste link . Pode confiar! : ) Na primeira semana, todos os apoios básicos ganharem frete grátis! A partir da segunda semana, somente o apoio do Livro + marca página, terá frete grátis, os demais, recebem frete fixo (registro módico). Mas nas camisetas e artes em A3 , o tipo de envio muda, então irá aparecer um valor de frete para você ao finalizar seu apoio, beleza? : ) 🛴 Prazos de entrega Estou colocando como dezembro, para garantir. Adoraria entregar pessoalmente o livro na Butantã Comic Con (25, 26 e 27 de novembro) e na entrega do Troféu HQMix (10 de dezembro). Vamos conversando sobre isso? Independente disso, pro natal tá garantido! : D"}}