{"detail": {"project_id": 158627, "id": 158627, "user_id": 26282, "name": "Apagão - Fogo nos Fascistas", "headline": "Após um blecaute interminável, São Paulo é dominada por uma guerra de gangues.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/451077/a064a835-69c0-4460-8887-feca59a9fa5a.jpg\" style=\"font-size:14px;\">\n</p>", "goal": 8445.190445160604, "about_html": "Após um blecaute de meses, a cidade de São Paulo virou um verdadeiro caos. Seu centro foi dominado por gangues, que disputam recursos e territórios na porrada! Já faz 10 anos que a série de quadrinhos Apagão apareceu pela primeira vez em \"Imaginários em Quadrinhos - Volume 1\" . A obra foi a estreia do roteirista e editor Raphael Fernandes na Editora Draco , que também completa uma década à frente da maior editora de quadrinhos originais do Brasil! Criada em conjunto com o desenhista Camaleão , a série de quadrinhos Apagão narra a história de grupos de visões políticas diferentes tentando sobreviver em uma São Paulo sem eletricidade. Essas gangues buscam reconstruir a sociedade à sua imagem e semelhança, muitas vezes com visões conflitantes. Enquanto os Macacos Urbanos e as Dandaras formam comunidades e protegem o povo, os Filhos de Deus e os Guardiões da Moral veem as pessoas como mão de obra a ser explorada e mentes a serem dominadas. E, claro que esses grupos estão em eterno conflito, disputando cada espaço importante, fonte de alimento e possíveis aliados. Ou seja, a São Paulo vive uma crise de abstinência elétrica e tornou-se uma zona de guerra! Graças aos maravilhosos apoiadores, batemos a meta inicial da campanha e agora podemos começar a lutar para conquistar as metas extras: Já lançamos três edições: \"Apagão - Ligação Direta\" e \"Apagão - Cidade sem lei/luz\" , ambas com arte do Camaleão; e \"Apagão - Fruto Proibido\" (ganhadora do Troféu Angelo Agostini de Melhor Edição e Melhor Colorista, além de ter sido contemplada pelo ProAC 2019), com arte de Abel e cores de Fabi Marques . Sem falar no áudio-jogo \"Apagão - Entre o Lobo e o Cão\" , que teve produção da Rede Geek e narração de Guilherme Briggs . Outro projeto de sucesso é o card game \"Apagão - Ruas de Fúria\" (Funbox), de Gustavo Nascimento , e da trilha sonora original do Solomon Death . Para celebrar esses 10 anos de Apagão e do Rapha na Draco, estamos lançando \" Apagão - Fogo nos Fascistas\" , que tem roteiro de Raphael Fernandes , arte do talentoso Dilacerda e capa dos incendiários Val Rodrigues (arte) e Jão Canola (cores). Após os eventos das edições anteriores, Mandrill parte em uma missão de espionagem para descobrir como é possível haver um prédio que parece iluminado por eletricidade no centro da São Paulo pós-blecaute. Chegando lá, ele encontra o lugar sendo protegido pelos fanáticos religiosos da gangue Filhos de Deus e pelos fascistas dos Guardiões da Moral. O que o líder dos Macacos Urbanos não esperava é que acabaria se deparando com uma situação degradante, que o lembra de seus piores pesadelos. Em seu caminho, surgirá outra gangue que revela o que aconteceu com os entregadores antifascistas após o blecaute. O roteirista Raphael Fernandes criou uma história cheia de narrativas incríveis que ganharam vida pelas mãos do desenhista Dilacerda . Os cenários estão complexos, as cenas de ação explosivas e o clima revela ainda mais o passado, o presente e o futuro da São Paulo sem eletricidade. \"Apagão - Fogo nos Fascistas\" tem 48 páginas coloridas, formato 17 x 24cm, miolo em papel couché e capa cartonada com orelhas. Raphael Fernandes - Roteiro O premiado roteirista e editor é velho conhecido pelos leitores da Editora Draco por suas HQs de crime, horror e ficção científica, sempre caracterizadas por elementos brasileiros e da ambientação em centros urbanos. Seus roteiros de HQ mais aclamados são: \"Ditadura No Ar\" , \"O Despertar de Cthulhu\" , “Olho de Vidro” e a série Apagão.  Fez biografias em quadrinhos oficiais para o UFC dos lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes. Também escreveu o áudio jogo “Apagão – Entre o Lobo e o Cão” , que teve milhares de ouvintes. Formado em História pela USP. Edita quadrinhos desde 2005, incluindo toda a fase da revista “MAD” na Panini. Ministra cursos de roteiro e criação na Escola de Dragões, o curso on-line da Editora Draco. Atualmente, cria narrativas para games, jogos de tabuleiro, RPG, audiovisual e apps. Lê tarot, pratica hipnose e magia do caos, mas seu caminho espiritual é a arte de contar histórias. Tiktok: @criptadofernandes Twitter: @raphafernandes Dilacerda - Arte e cores Quadrinista freelancer, cursou desenho na USP e na Casa de Cultura de Ribeirão Preto. Entre seus trabalhos, como desenhista e artefinalista, estão \" Santo\" , da editora Universo Guará, e HQs de editoras como a Mirage Studio e Insane Comics, entre outras. Também publica quadrinhos em seu blog, com acesso pelo Instagram. Instagram: @dilacerdaddl Val Rodrigues - Arte da capa Paulista, de 41 anos, formado em design gráfico, é leitor apaixonado por quadrinhos desde criança. Com 35 anos, passou a se dedicar profissionalmente à arte sequencial. Em 2018, publicou sua primeira minissérie em cinco partes, \" Deep Roots\" , pela editora Vault Comics. Em 2019, lançou \" MEZO: Rise of the Tzalekhul\" e, em 2022, \" MEZO: Battle at Cobán Rock\" , pela editora A Wave Blue World. Atualmente desenha o terceiro volume da série, \" MEZO: The trial of Roden\" , a ser publicada em 2023. Twitter: @_val_rodrigues Instagram: @_valrodrigues Jão Canola - Cores da capa Colorista profissional de história em quadrinhos, nascido em Jaú, fez sua graduação em desenho no Instituto HQ em São Paulo e colorização com Dijjo Lima. Já trabalhou com artistas consagrados como Mike Deodato, Luke Ross e Peter Vale. Atualmente vem publicando trabalhos no mercado nacional, europeu e americano. Site: www.jaocanola.com.br Instagram: @jaocanola No pacote mais simples de recompensas, você recebe um exemplar de \"Apagão - Fogo nos Fascistas\" (48 páginas coloridas, formato 17 x 24cm, miolo em couché e capa cartonada com orelhas) e um cupom de 20% de desconto para compras no site da Editora Draco ( http://www.editoradraco.com ). No entanto, se batermos a meta inicial, vamos oferecer uma série de recompensas extras para incrementar seu pacote e ampliar o conteúdo do livro. \"Apagão - Cidade sem lei/luz\" , de Raphael Fernandes e Camaleão (96 páginas coloridas, formato 17 x 24cm) Nesta edição, o universo de Apagão é apresentado pelos olhos de um blogueiro fútil chamado Dori, que terá que lidar com o sequestro de sua irmã pelos Filhos de Deus. Para isso, ele contará com a ajuda de Mandrill e dos Macacos Urbanos e de uma garota que aprendeu a sobreviver na cidade devastada pelo blecaute. \"Apagão Extra - Ligação Direta\", de Raphael Fernandes e Camaleão (24 páginas coloridas, formato 17 x 24cm) A primeira história de Apagão foi originalmente publicada em preto e branco na \"Imaginários em Quadrinhos - Volume 1\", mas ela volta nesta edição colorida e em papel de qualidade. Para salvar um amigo ferido no final da edição anterior, Mandrill terá que enfrentar o caos de São Paulo para encontrar a última bateria de carro carregada da cidade. \"Apagão - Fruto Proibido\" , de Raphael Fernandes, Abel e Fabi Marques (88 páginas coloridas, formato 17 x 24cm) Dois times de roller derby se uniram para enfrentar a polícia que avançava diante de pessoas que protestavam no dia do blecaute. Após muitos dias de batalha, as garotas lideradas por Heloísa e Vera venceram a força policial e construíram uma verdadeira comunidade na Praça Roosevelt. Porém, após um racha no grupo e o desaparecimento da grávida Malagueta, Heloísa e sua mina Derby terão que fazer o impossível para resgatar a amiga. \"Olho de Vidro - Manguetown\" , de Raphael Fernandes e Vitor Wiedergrun (48 páginas coloridas, formato 17 x 24cm) Os habitantes do Brasil do Sul ganham um implante ocular ao nascer, que os obriga a trabalhar para os aplicativos até à exaustão. As coisas se complicam quando uma peça de teatro é censurada ao ensinar a população a burlar esse sistema. O que as corporações não imaginavam é que o trambiqueiro Bidu é ex-namorado do diretor e principal ator do espetáculo. E se tem uma coisa que Bidu sabe fazer é resolver as coisas na base da malandragem, e o sistema não está nem um pouco preparado pra isso. \"A Teia Escarlate\" , de Raphael Fernandes, Eduardo Kasse , Clayton InLoco e Daniel Canedo (88 páginas em preto e branco, formato 17 x 24cm) Na Roma Antiga, um soldado depressivo e ateu recebe a missão do próprio Júlio César de resolver uma questão política em uma cidade governada por uma deusa egípcia. O que ele não imaginava é que daria origem a uma das mais temidas imortais. Obra com forte influência de Anne Rice, Marquês de Sade e Oscar Wilde. Inspirada no universo criado na literatura por Eduardo Kasse. \"Ditadura No Ar - Coração Selvagem\" , de Raphael Fernandes e Abel (104 páginas coloridas, formato 17 x 24cm) Quando sua namorada Nina é presa pelo DEOPs, o fotojornalista Félix Panta parte em uma investigação sem limites para encontrar sua amada. Apesar de ter herdado o anarquismo de seus antepassados italianos, Félix não imaginava o que os militares estavam fazendo com os ativistas comunistas que ousavam enfrentar o regime militar brasileiro. Obra vencedora do Troféu HQMix nas categorias Melhor Minissérie e Melhor Roteirista Novo Talento. \"Freakshow - Escape dos Sentidos\" , de Raphael Fernandes , Daniel Canedo e Omar Viñole (24 páginas em preto e branco, formato 17 x 24cm) Quando uma guerra de egos quase causa o fim da banda Os Baudelaires, o guitarrista e compositor Mário parece ter encontrado uma solução para salvar o grupo: jogarem juntos uma sala de escape. Afinal, para sair do jogo, esses cinco músicos terão que lidar com suas diferenças e trabalhar em equipe. O problema é que esse não é apenas um desafio que vai definir o futuro de seus sonhos, mas um verdadeiro pesadelo impossível de acordar. Apagão - Ruas de Fúria (Card game) Misturando elementos de blefe e role play, o card game \"Apagão - Ruas de Fúria\" é um party game inspirado nas tretas entre as gangues. Sempre com provocações buscando intimidar os adversários, o jogo é uma acirrada disputa de recursos usando armas improvisadas, convertendo membros de outras gangues pro seu lado e muita estratégia. O jogo foi criado por Gustavo Nascimento e tem ilustrações de Camaleão, Abel e Tiago Palma . Lançando pela Funbox Editora em 2021. Camiseta da marca As Baratas As Baratas é uma importante parceira da Editora Draco e todas as nossas camisetas oficiais foram feitas por eles. Se quiser uma camiseta do Apagão com arte do Abel, basta adquirir a recompensa e receberá um vale para adquirir qualquer uma das camisetas no site da loja As Baratas ( http://www.asbaratas.com.br ), com frete grátis. A Editora Draco é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil . Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e situações impossíveis. Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, logo que terminar a campanha, fechamos o material e mandamos pra gráfica. Assim que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de fevereiro de 2023. Quando você menos esperar, o dragão chegará a sua casa! Vamos lançar a HQ na CCXP 2022, mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade! Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.", "permalink": "apagao3", "video_embed_url": "//www.youtube.com/embed/iE4amW1l-Og", "video_url": "https://www.youtube.com/watch?v=iE4amW1l-Og", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158627/45d9c333-e26c-48b8-aeae-1dd74bf5eb30.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158627/project_thumb_thumb_45d9c333-e26c-48b8-aeae-1dd74bf5eb30.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158627/project_thumb_small_45d9c333-e26c-48b8-aeae-1dd74bf5eb30.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158627/project_thumb_large_45d9c333-e26c-48b8-aeae-1dd74bf5eb30.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158627/project_thumb_video_cover_45d9c333-e26c-48b8-aeae-1dd74bf5eb30.jpg", "progress": 279.307125, "pledged": 23588.018633152788, "total_contributions": 233, "total_contributors": 230, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-11-18T02:59:59.999999", "zone_expires_at": "2022-11-17T23:59:59.999999", "online_date": "2022-10-13T03:01:12.197616", "zone_online_date": "2022-10-13T00:01:12.197616", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 21, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 243, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 21, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Apagão,Fascista,Fernandes,quadrinho,Raphael", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4fc4bf8c-9f41-463a-97ae-49766d84bebe", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 282123, "project_id": 158627, "description": "Você recebe em sua casa:\n🔥 Quadrinho impresso APAGÃO - FOGO NOS FASCISTAS\n🍎 Quadrinho impresso APAGÃO - FRUTO PROIBIDO\n🙅🏿‍♂️Quadrinho impresso APAGÃO EXTRA - LIGAÇÃO DIRETA\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes e melhorias conquistados nas metas extras.\n\nmenos ", "minimum_value": 95.0083925080568, "maximum_contributions": null, "deliver_at": "2023-02-01T20:44:07", "updated_at": "2022-11-07T20:47:11.287169", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147475456, "title": "FOGO NOS FASCISTAS + FRUTO PROIBIDO + LIGAÇÃO DIRETA", "survey_sent_at": "2022-11-26T10:31:06.288289", "survey_finished_at": null, "common_id": "ece0eb28-e2ec-4e3b-8ce3-f148bdc67aaf", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["blecaute", "mês", "cidade", "caos", "centro", "gangue", "recurso", "território", "porrada", "ano", "série", "quadrinho", "vez", "volume", "obra", "estreia", "roteirista", "editor", "década", "frente", "editora", "quadrinho", "conjunto", "desenhista", "série", "quadrinho", "história", "grupo", "visão", "eletricidade", "gangue", "sociedade", "imagem", "semelhança", "vez", "visão", "comunidade", "povo", "pessoa", "mão", "obra", "mente", "grupo", "eterno", "conflito", "espaço", "fonte", "alimento", "aliado", "crise", "abstinência", "zona", "guerra", "maravilhoso", "meta", "campanha", "meta", "edição", "lei", "luz", "arte", "ganhadora", "arte", "cor", "produção", "narração", "projeto", "sucesso", "card", "ruas", "trilha", "ano", "roteiro", "arte", "capa", "incendiário", "arte", "cor", "evento", "edição", "missão", "espionagem", "prédio", "eletricidade", "centro", "lugar", "fanático", "gangue", "fascista", "líder", "situação", "pesadelo", "caminho", "gangue", "entregador", "blecaute", "roteirista", "história", "narrativa", "vida", "mão", "desenhista", "cenário", "cena", "ação", "clima", "passado", "presente", "futuro", "eletricidade", "página", "formato", "miolo", "papel", "capa", "orelha", "premiado", "editor", "leitor", "crime", "horror", "ficção", "elemento", "ambientação", "centro", "roteiro", "aclamado", "série", "biografia", "quadrinho", "lutador", "áudio", "milhar", "ouvinte", "edita", "fase", "revista", "ministra", "roteiro", "criação", "curso", "game", "jogo", "tabuleiro", "hipnose", "magia", "caos", "caminho", "arte", "história", "cor", "desenho", "trabalho", "editora", "editora", "quadrinho", "blog", "acesso", "capa", "ano", "design", "leitor", "quadrinho", "criança", "ano", "arte", "minissérie", "parte", "editora", "editora", "volume", "série", "capa", "história", "quadrinho", "graduação", "desenho", "colorização", "artista", "trabalho", "mercado", "site", "pacote", "recompensa", "exemplar", "página", "formato", "miolo", "couché", "capa", "orelha", "cupom", "desconto", "compra", "site", "entanto", "meta", "série", "recompenso", "pacote", "conteúdo", "livro", "lei", "luz", "página", "formato", "edição", "universo", "olho", "blogueiro", "sequestro", "irmã", "ajuda", "garota", "cidade", "página", "formato", "história", "branco", "volume", "edição", "papel", "qualidade", "amigo", "final", "edição", "caos", "bateria", "carro", "cidade", "página", "formato", "time", "polícia", "pessoa", "dia", "dia", "batalha", "garota", "força", "comunidade", "racha", "grupo", "desaparecimento", "mina", "impossível", "amiga", "olho", "página", "formato", "habitante", "aplicativo", "exaustão", "coisa", "peça", "teatro", "população", "sistema", "corporação", "trambiqueiro", "diretor", "ator", "espetáculo", "coisa", "coisa", "base", "malandragem", "sistema", "página", "branco", "soldado", "missão", "questão", "cidade", "deusa", "origem", "obra", "influência", "universo", "literatura", "ditadura", "página", "formato", "fotojornalista", "parte", "investigação", "limite", "amada", "anarquismo", "italiano", "militar", "ativista", "regime", "obra", "categoria", "página", "branco", "guerra", "ego", "fim", "banda", "guitarrista", "compositor", "solução", "grupo", "sala", "jogo", "músico", "diferença", "equipe", "problema", "desafio", "futuro", "sonho", "pesadelo", "ruas", "elemento", "blefe", "ruas", "game", "treta", "gangue", "provocação", "adversário", "jogo", "disputa", "recurso", "arma", "membro", "gangue", "lado", "estratégia", "jogo", "ilustração", "marca", "parceira", "camiseta", "camiseta", "arte", "recompensa", "vale", "camiseta", "site", "loja", "frete", "editora", "frente", "ajuda", "colaborador", "sonho", "quadrinho", "literatura", "gênero", "fantasia", "ficção", "terror", "ano", "prêmio", "centena", "título", "obra", "entretenimento", "história", "catarse", "campanha", "perfil", "visita", "site", "catálogo", "mundo", "criatura", "situação", "exemplar", "máximo", "cuidado", "mensagem", "quadrinho", "ajuste", "campanha", "material", "gráfica", "exemplar", "impressionante", "habilidade", "pacote", "fevereiro", "dragão", "casa", "financiamento", "quadrinho", "casa", "pacote", "preço", "desconto", "recompenso", "listar", "projeto", "missão", "loja", "prioridade", "coisa", "projeto", "quadrinho", "forma", "obra", "mão", "emoção", "dedicação", "autor", "narrativo", "atenção", "apoio", "sonho", "fantasia", "ficção", "terror", "tesão", "garra", "final"], "spacy_lemmas_freq": {"blecaute": 2, "mês": 1, "cidade": 4, "caos": 3, "centro": 3, "gangue": 6, "recurso": 2, "território": 1, "porrada": 1, "ano": 5, "série": 5, "quadrinho": 11, "vez": 2, "volume": 3, "obra": 6, "estreia": 1, "roteirista": 2, "editor": 2, "década": 1, "frente": 2, "editora": 6, "conjunto": 1, "desenhista": 2, "história": 6, "grupo": 4, "visão": 2, "eletricidade": 3, "sociedade": 1, "imagem": 1, "semelhança": 1, "comunidade": 2, "povo": 1, "pessoa": 2, "mão": 3, "mente": 1, "eterno": 1, "conflito": 1, "espaço": 1, "fonte": 1, "alimento": 1, "aliado": 1, "crise": 1, "abstinência": 1, "zona": 1, "guerra": 2, "maravilhoso": 1, "meta": 3, "campanha": 3, "edição": 5, "lei": 2, "luz": 2, "arte": 7, "ganhadora": 1, "cor": 3, "produção": 1, "narração": 1, "projeto": 3, "sucesso": 1, "card": 1, "ruas": 3, "trilha": 1, "roteiro": 3, "capa": 5, "incendiário": 1, "evento": 1, "missão": 3, "espionagem": 1, "prédio": 1, "lugar": 1, "fanático": 1, "fascista": 1, "líder": 1, "situação": 2, "pesadelo": 2, "caminho": 2, "entregador": 1, "narrativa": 1, "vida": 1, "cenário": 1, "cena": 1, "ação": 1, "clima": 1, "passado": 1, "presente": 1, "futuro": 2, "página": 9, "formato": 7, "miolo": 2, "papel": 2, "orelha": 2, "premiado": 1, "leitor": 2, "crime": 1, "horror": 1, "ficção": 3, "elemento": 2, "ambientação": 1, "aclamado": 1, "biografia": 1, "lutador": 1, "áudio": 1, "milhar": 1, "ouvinte": 1, "edita": 1, "fase": 1, "revista": 1, "ministra": 1, "criação": 1, "curso": 1, "game": 2, "jogo": 4, "tabuleiro": 1, "hipnose": 1, "magia": 1, "desenho": 2, "trabalho": 2, "blog": 1, "acesso": 1, "design": 1, "criança": 1, "minissérie": 1, "parte": 2, "graduação": 1, "colorização": 1, "artista": 1, "mercado": 1, "site": 4, "pacote": 4, "recompensa": 2, "exemplar": 3, "couché": 1, "cupom": 1, "desconto": 2, "compra": 1, "entanto": 1, "recompenso": 2, "conteúdo": 1, "livro": 1, "universo": 2, "olho": 2, "blogueiro": 1, "sequestro": 1, "irmã": 1, "ajuda": 2, "garota": 2, "branco": 3, "qualidade": 1, "amigo": 1, "final": 2, "bateria": 1, "carro": 1, "time": 1, "polícia": 1, "dia": 2, "batalha": 1, "força": 1, "racha": 1, "desaparecimento": 1, "mina": 1, "impossível": 1, "amiga": 1, "habitante": 1, "aplicativo": 1, "exaustão": 1, "coisa": 4, "peça": 1, "teatro": 1, "população": 1, "sistema": 2, "corporação": 1, "trambiqueiro": 1, "diretor": 1, "ator": 1, "espetáculo": 1, "base": 1, "malandragem": 1, "soldado": 1, "questão": 1, "deusa": 1, "origem": 1, "influência": 1, "literatura": 2, "ditadura": 1, "fotojornalista": 1, "investigação": 1, "limite": 1, "amada": 1, "anarquismo": 1, "italiano": 1, "militar": 1, "ativista": 1, "regime": 1, "categoria": 1, "ego": 1, "fim": 1, "banda": 1, "guitarrista": 1, "compositor": 1, "solução": 1, "sala": 1, "músico": 1, "diferença": 1, "equipe": 1, "problema": 1, "desafio": 1, "sonho": 3, "blefe": 1, "treta": 1, "provocação": 1, "adversário": 1, "disputa": 1, "arma": 1, "membro": 1, "lado": 1, "estratégia": 1, "ilustração": 1, "marca": 1, "parceira": 1, "camiseta": 3, "vale": 1, "loja": 2, "frete": 1, "colaborador": 1, "gênero": 1, "fantasia": 2, "terror": 2, "prêmio": 1, "centena": 1, "título": 1, "entretenimento": 1, "catarse": 1, "perfil": 1, "visita": 1, "catálogo": 1, "mundo": 1, "criatura": 1, "máximo": 1, "cuidado": 1, "mensagem": 1, "ajuste": 1, "material": 1, "gráfica": 1, "impressionante": 1, "habilidade": 1, "fevereiro": 1, "dragão": 1, "casa": 2, "financiamento": 1, "preço": 1, "listar": 1, "prioridade": 1, "forma": 1, "emoção": 1, "dedicação": 1, "autor": 1, "narrativo": 1, "atenção": 1, "apoio": 1, "tesão": 1, "garra": 1}, "spacy_entidades": {"cidade de São Paulo": 1, "Apagão": 11, "Imaginários": 2, "Quadrinhos - Volume": 2, "Raphael Fernandes": 12, "Editora Draco": 6, "Brasil": 1, "Camaleão": 5, "São Paulo": 5, "Macacos Urbanos": 3, "Dandaras": 1, "Filhos de Deus": 3, "Guardiões da Moral": 2, "Apagão - Ligação Direta": 1, "Cidade": 2, "Apagão - Fruto Proibido": 1, "Troféu Angelo Agostini de Melhor Edição": 1, "Melhor Colorista": 1, "ProAC": 1, "Abel": 5, "Fabi Marques": 2, "Entre o Lobo e o Cão": 1, "Rede Geek": 1, "Guilherme Briggs": 1, "Apagão - Ruas de Fúria": 2, "Funbox": 1, "Gustavo Nascimento": 2, "Solomon Death": 1, "Rapha": 1, "Draco": 2, "Apagão - Fogo nos Fascistas": 3, "Dilacerda": 2, "Val Rodrigues": 1, "Jão Canola": 1, "Mandrill": 3, "Roteiro": 1, "HQs": 2, "Ditadura": 2, "O Despertar de Cthulhu": 1, "“Olho de Vidro": 1, "UFC": 1, "Charles do Bronx": 1, "Glover Teixeira": 1, "Amanda Nunes": 1, "“Apagão – Entre o Lobo e o Cão”": 1, "História": 1, "USP": 2, "MAD": 1, "Panini": 1, "Escola de Dragões": 1, "Tiktok: @criptadofernandes Twitter": 1, "@raphafernandes Dilacerda - Arte": 1, "Quadrinista": 1, "Casa de Cultura de Ribeirão Preto": 1, "Universo Guará": 1, "Mirage Studio": 1, "Insane Comics": 1, "Instagram": 1, "@dilacerdaddl Val Rodrigues - Arte da capa Paulista": 1, "Deep Roots": 1, "Vault Comics": 1, "MEZO: Rise of the Tzalekhul": 1, "MEZO: Battle at Cobán Rock": 1, "A Wave Blue World": 1, "MEZO:": 1, "Roden": 1, "Twitter": 1, "Jaú": 1, "Instituto": 1, "Dijjo Lima": 1, "Mike Deodato": 1, "Luke Ross": 1, "Peter Vale": 1, "Dori": 1, "Apagão Extra": 1, "Ligação Direta": 1, "de São Paulo": 1, "roller": 1, "Heloísa": 2, "Vera": 1, "Praça Roosevelt": 1, "Malagueta": 1, "Derby": 1, "Olho de Vidro - Manguetown": 1, "Vitor Wiedergrun": 1, "Brasil do Sul": 1, "Bidu": 2, "A Teia Escarlate": 1, "Eduardo Kasse": 2, "Clayton InLoco": 1, "Daniel Canedo": 2, "Roma Antiga": 1, "Júlio César": 1, "Anne Rice": 1, "Marquês de Sade": 1, "Oscar Wilde": 1, "Ar - Coração Selvagem": 1, "Nina": 1, "DEOPs": 1, "Félix": 1, "Troféu HQMix": 1, "Melhor Minissérie": 1, "Melhor Roteirista Novo Talento": 1, "Omar Viñole": 1, "Os Baudelaires": 1, "Mário": 1, "Ruas de Fúria": 1, "Card": 1, "Misturando": 1, "Tiago Palma": 1, "Funbox Editora": 1, "As Baratas": 2, "Erick Sama": 1, "Catarse": 2, "Erick": 1, "CCXP": 1, "Acreditamos": 1, "Contamos": 1, "ATENÇÃO": 1, "SÃO MERAMENTE ILUSTRATIVAS": 1, "NÃO": 1, "APARÊNCIA FINAL": 1, "PRODUTO": 1}, "tfidf": {"blecaute": 14.482732566644636, "mês": 2.0401106296174123, "cidade": 5.72090116138247, "caos": 10.47558662217584, "centro": 11.058054665498712, "gangue": 28.293825834084373, "recurso": 5.874602380236296, "território": 3.5650656114152417, "porrada": 5.98860331482695, "ano": 2.463033679153193, "série": 5.616345426404848, "quadrinho": 3.609386815205722, "vez": 2.270915203646934, "volume": 4.391141880298984, "obra": 6.589525119631176, "estreia": 3.2071256451699224, "roteirista": 5.292492866375456, "editor": 4.164621968215577, "década": 2.2509336965435818, "frente": 5.100036802186348, "editora": 7.552141453484491, "conjunto": 3.2997844756526273, "desenhista": 4.428403374549703, "história": 1.6238172310727537, "grupo": 7.802308732780291, "visão": 5.585699814759207, "eletricidade": 18.428261983962624, "sociedade": 2.698071501052314, "imagem": 1.8777294506536386, "semelhança": 5.044141705986099, "comunidade": 6.658686555788344, "povo": 3.1304924191490064, "pessoa": 2.196508373210392, "mão": 5.282182079940979, "mente": 3.0593161406811116, "eterno": 4.88999102615884, "conflito": 2.992871041272959, "espaço": 2.2820242836136124, "fonte": 3.138722918285522, "alimento": 4.468777561082536, "aliado": 4.220941397177955, "crise": 3.6860182218329043, "abstinência": 7.934513463882263, "zona": 4.88999102615884, "guerra": 4.924485580421576, "maravilhoso": 6.142753994654208, "meta": 3.38305231047026, "campanha": 2.3047424692458747, "edição": 4.531560159121295, "lei": 6.869407587103996, "luz": 6.294043442200434, "arte": 4.792115490149928, "ganhadora": 5.737288886546044, "cor": 4.558249514132004, "produção": 1.1210688643713673, "narração": 5.631928370888217, "projeto": 1.3588732859182409, "sucesso": 1.8637757358797733, "card": 3.2805531137247397, "ruas": 15.886368402801013, "trilha": 3.7756303805225913, "roteiro": 4.254961163517898, "capa": 2.6208318303061944, "incendiário": 7.934513463882263, "evento": 1.639247462442617, "missão": 7.515503504783466, "espionagem": 4.602308953707059, "prédio": 4.408152939266102, "lugar": 1.8918806301998816, "fanático": 6.142753994654208, "fascista": 6.835901175214153, "líder": 3.5524868292083815, "situação": 4.6427707149883854, "pesadelo": 7.647279199417904, "caminho": 4.193566033432647, "entregador": 6.142753994654208, "narrativa": 2.0794415416798357, "vida": 0.9116453777996214, "cenário": 2.1026309865987463, "cena": 2.6163934700380467, "ação": 2.0909690468509035, "clima": 3.5524868292083815, "passado": 2.5685374488604116, "presente": 3.2523822367580433, "futuro": 5.081771835059803, "página": 2.4526431448233286, "formato": 6.344184222769813, "miolo": 2.669285929338853, "papel": 1.7739924850499345, "orelha": 5.054683384844289, "premiado": 3.52779421661801, "leitor": 2.8366407756785983, "crime": 3.0366736639313516, "horror": 2.897560861468634, "ficção": 6.022762313735557, "elemento": 5.203589341233788, "ambientação": 4.350994525426153, "aclamado": 4.7990192479531135, "biografia": 3.927180278649792, "lutador": 5.295456134267004, "áudio": 4.990074484715823, "milhar": 3.8740704533358437, "ouvinte": 5.5366181910838925, "edita": 7.241366283322318, "fase": 2.656398804651746, "revista": 1.093966934593576, "ministra": 4.6764169258607815, "criação": 1.7079767945947977, "curso": 2.366168960121166, "game": 6.149402119041182, "jogo": 9.434257442943787, "tabuleiro": 4.602308953707059, "hipnose": 6.548219102762372, "magia": 2.971668833622356, "desenho": 2.376202670617778, "trabalho": 1.697223999033304, "blog": 3.090326377423672, "acesso": 3.0218585781462113, "design": 2.5732212981728377, "criança": 1.9709341202638169, "minissérie": 3.147021721100217, "parte": 2.200809450136849, "graduação": 4.105872067393168, "colorização": 4.196843845598895, "artista": 1.0561869955909382, "mercado": 1.843203581804565, "site": 6.064594111784207, "pacote": 7.8837364810552675, "recompensa": 1.7566763595637056, "exemplar": 4.857466387079785, "couché": 3.434703793551998, "cupom": 4.602308953707059, "desconto": 4.786499837447674, "compra": 3.0292386854438336, "entanto": 3.0669790134266806, "recompenso": 3.6683890237243983, "conteúdo": 1.9530992526277824, "livro": 0.6126637500939072, "universo": 2.78696692938472, "olho": 5.343646549954755, "blogueiro": 7.934513463882263, "sequestro": 5.449606814094262, "irmã": 3.6718335868409477, "ajuda": 3.7275514717595466, "garota": 6.180652754847344, "branco": 5.024795999452021, "qualidade": 1.9110658709212305, "amigo": 1.342839731873605, "final": 3.2933098074409575, "bateria": 5.5366181910838925, "carro": 3.729820844491297, "time": 3.2805531137247397, "polícia": 3.9832697453008357, "dia": 2.151896858181795, "batalha": 2.9440808771035267, "força": 2.3033016820608974, "racha": 6.835901175214153, "desaparecimento": 4.323595551238038, "mina": 5.161924741642482, "impossível": 5.295456134267004, "amiga": 3.2901225647408903, "habitante": 3.9455294173179887, "aplicativo": 4.150323829964002, "exaustão": 6.325075551448163, "coisa": 5.9870472565834465, "peça": 2.992871041272959, "teatro": 3.7448587218558376, "população": 3.4918622073919465, "sistema": 6.103423082591784, "corporação": 4.602308953707059, "trambiqueiro": 6.325075551448163, "diretor": 2.9786864062810023, "ator": 4.2456340097683265, "espetáculo": 4.938781190328272, "base": 2.971668833622356, "malandragem": 6.548219102762372, "soldado": 3.8401689016601623, "questão": 2.6213074848404756, "deusa": 4.88999102615884, "origem": 2.3854373789870436, "influência": 2.9440808771035267, "literatura": 4.6870529667428125, "ditadura": 4.5672176338957895, "fotojornalista": 7.241366283322318, "investigação": 3.9642215503301412, "limite": 3.271074369770196, "amada": 5.631928370888217, "anarquismo": 7.934513463882263, "italiano": 4.408152939266102, "militar": 4.990074484715823, "ativista": 7.934513463882263, "regime": 4.88999102615884, "categoria": 2.099702726819658, "ego": 4.990074484715823, "fim": 1.7279375371573356, "banda": 3.082483199962646, "guitarrista": 5.737288886546044, "compositor": 4.938781190328272, "solução": 3.7448587218558376, "sala": 3.8740704533358437, "músico": 4.2969273041558775, "diferença": 3.2901225647408903, "equipe": 2.2611901967107704, "problema": 2.1263709739018193, "desafio": 2.5685374488604116, "sonho": 5.661423854507955, "blefe": 6.142753994654208, "treta": 5.369564106420726, "provocação": 5.855071922202427, "adversário": 5.101300119826047, "disputa": 4.602308953707059, "arma": 3.4019139707290074, "membro": 2.8910883469630164, "lado": 1.5923920451611118, "estratégia": 4.756459633534317, "ilustração": 1.3387329499209515, "marca": 2.328711397586266, "parceira": 4.602308953707059, "camiseta": 10.141909716845166, "vale": 5.369564106420726, "loja": 5.417533580338124, "frete": 1.9455520469923997, "colaborador": 2.8165196514655078, "gênero": 2.1323950885052003, "fantasia": 4.307539896179867, "terror": 3.87115380387116, "prêmio": 1.9405520365756939, "centena": 3.457176649404057, "título": 1.7380693360877424, "entretenimento": 3.434703793551998, "catarse": 2.3699930565595695, "perfil": 3.3598024853788804, "visita": 3.8740704533358437, "catálogo": 3.1983150154877675, "mundo": 0.8361378252914763, "criatura": 2.366168960121166, "máximo": 3.515672856085665, "cuidado": 3.423653957365413, "mensagem": 3.051711541295892, "ajuste": 4.350994525426153, "material": 1.7524285571656313, "gráfica": 2.5969753841809453, "impressionante": 5.98860331482695, "habilidade": 3.147021721100217, "fevereiro": 3.114231898277226, "dragão": 3.9832697453008357, "casa": 3.0952682890392365, "financiamento": 1.48720760134105, "preço": 2.351017155100564, "listar": 4.88999102615884, "prioridade": 4.715637639014062, "forma": 0.9942909947626246, "emoção": 3.2071256451699224, "dedicação": 3.4686053452276795, "autor": 0.917903779988044, "narrativo": 3.891462196047713, "atenção": 2.0823109841077887, "apoio": 1.199921803909315, "tesão": 5.044141705986099, "garra": 4.468777561082536}}