{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 100.0, "menor_ajustado": 105.56488056450756, "quantidade": 1}, "autoria": {"id": 1067157, "nome": "aline cristine", "nome_publico": "aline cristine", "classificacao": "feminino"}, "social": {"seguidores": 48, "newsletter": true, "projetos_contribuidos": 2, "projetos_publicados": 4}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-11-07T02:59:59.999999", "data_ini": "2022-10-07T22:13:24.131754", "meta": 5000.0, "meta_corrigida": 5278.244028225378, "arrecadado": 1395.0, "arrecadado_corrigido": 1472.6300838748803, "percentual_arrecadado": 27.9, "conteudo_adulto": false, "posts": 1, "project_id": 158753, "modalidade": "aon", "titulo": "C DE CORAÇÃO ", "status": "failed", "total_contribuicoes": 28, "total_apoiadores": 28, "sobre": "C DE CORAÇÃO é um livro sobre relacionamentos, amadurecimento, autoconhecimento, dores e também sobre conquistas. É a segunda coletânea de tirinhas do projeto Cristirinhas , onde se reúne em 52 páginas as melhores tirinhas dos últimos dois anos, além de tirinhas inéditas e curiosidades sobre a autora e suas histórias autobiográficas. O Cristirinhas nasceu numa tentativa desesperada de não se entregar para a depressão. Em julho de 2018 a página nasceu com um intuito exclusivamente de ser uma forma de desabafar sobre o que era conviver com uma depressão severa. Entretanto, não era esperado que a página cresceria tanto em 4 anos, sendo hoje seguida por mais de 25 mil pessoas. A página acabou se tornando um lugar seguro para falar, para ser ouvido, para se questionar e também para refletir sobre todas as coisas que permeiam a vida. São tirinhas autobiográficas e todas elas têm um significado. C DE CORAÇÃO é o segundo livro de coletânea de tirinhas. O primeiro, C DE CHATA foi lançado em 2019 com tirinhas divertidas e leves, que foi financiado também através do catarse. A campanha foi um sucesso, até mesmo ultrapassando a meta. Dessa vez, a nova coletânea traz uma visão mais velha da Cris, onde ela perpassa por situações complexas da vida adulta e se vê sempre no fogo cruzado do amadurecimento. Teremos 30 dias para financiar essa campanha, onde, caso seja financiada, os materiais serão impressos no mês de novembro e em dezembro todos os apoiadores receberão suas recompensas em casa. POSSO CONTAR COM VOCÊ, CORAÇÃO?"}}