{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 95.0083925080568, "recompensas_quantidade": 1, "autoria_id": 1799507, "autoria_nome": "adriano aparecido goncalves", "autoria_nome_publico": "comic+", "autoria_classificacao": "masculino", "social_seguidores": 60, "social_newsletter": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 8, "geral_municipio": "Americana", "geral_uf": "SP", "geral_city_id": 4728, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2022-12-06T02:59:59.999999", "geral_data_ini": "2022-10-27T00:51:56.125941", "geral_meta": 15.0, "geral_meta_corrigida": 15.834732084676133, "geral_arrecadado": 659.0, "geral_arrecadado_corrigido": 695.6725629201048, "geral_percentual_arrecadado": 4393.333333333333, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 158849, "geral_modalidade": "flex", "geral_titulo": "DARK ROSE #2", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 21, "geral_sobre": "Houve um tempo em que homens e “encantados” viviam no mundo, mas com o avanço da modernidade esses seres começaram a desaparecer da visão dos homens. Hoje, eles vivem separados da humanidade, em uma dimensão oculta nas brumas etéreas a milhares de anos, mas uma antiga profecia previu o nascimento de uma rosa negra no alto da montanha das ninfas. Esse acontecimento começou a abrir portais e as barre iras começaram a quebrar entre homens e encantados. Esse é só o começo de uma fantástica aventura em um novo mundo. Bem vindo a Etérea! Com essa premissa, chegamos a DARK ROSE #2 . Com o intuito de trazer quadrinhos de fácil acesso financeiro, indo totalmente na contramão do mercado, a COMIC+ apostará em muitos títulos nacionais, assim como também em títulos internacionais que ainda serão anunciados no futuro. #FiquemLigados :: O TÍTULO Dark Rose é um mangá nacional com roteio e arte de Valdo Alves , criado originalmente para a extinta plataforma de mangás digitais Shonen Comics . Hoje, você encontra o título em distribuído de forma digital em vários sites de quadrinhos online. Como já citado, o intuito da COMIC+ é trazer quadrinhos de baixo valor de aquisição sem aquele monte de firula que torna todo e bom quadrinho um artigo ne luxo e de nicho. Sendo assim, a hashtag #QuadrinhosParaTodos foi criada com o intuito de nunca esquecermos de nossa verdadeira missão: levar cultura e entretenimento em forma de quadrinhos para todas as classes sociais, seja lá onde for . Com 28 páginas, Dark Rose #2 contará com capa colorida em papel Duo Design 250g e com laminação fosca e miolo em papel offset 90g, sendo o interior do mangá totalmente preto e branco. :: O AUTOR Valdo Alves , amazonense que há anos vive em Belo Horizonte, é ilustrador, quadrinista e professor de desenho na Casa dos Quadrinhos , em Belo Horizonte. Como quadrinista, Valdo já produziu diversos títulos que você pode encontrar várias delas em plataformas digitais e, em especial, DARK ROSE vem com tudo para a sua versão impressa publicada pela COMIC+. :: A EDITORA COMIC+ é uma editora independente brasileira criada em 2020, tendo como primeira publicação original, a revista digital quinzenal Comic+ Magazine , que durou 10 edições e que chegou ao mercado de quadrinhos impressos brasileiro em 2022 com Dark Rose #01 , sendo esse seu primeiro título oficial. Situada em Americana, interior de São Paulo, tem como editor-chefe Adriano Gon , antigo autor de quadrinhos no começo dos anos 2000, que já esteve a frente de projetos como a NHQ , Shonen Comics e tantos outros que sempre envolviam quadrinhos brasileiros. Para entrar em contato com a COMIC+, envie seu e-mail para: comicplusbr@gmail.com Para adquirir nossas publicações, acesse nosso site: www.comicplus.com.br"}