{"detail": {"project_id": 159017, "id": 159017, "user_id": 26282, "name": "Calaboca, Fido! - FEB na Segunda Guerra Mundial", "headline": "Ele saiu do Brasil para lutar contra os nazistas. Nunca imaginou que faria um amigo fiel.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453676/5ab8cabc-8ec2-4136-b5e0-63b49eadad5b.png\">\n</p>", "goal": 6000.0, "about_html": "<p><em><strong></strong></em>\n</p>\n<p style=\"text-align:center;\"><em></em>\n</p>\n<p><a href=\"https://editoradraco.com/produto/calaboca-fido-eduardo-kasse-e-tiago-palma/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/461596/a5f7213e-bf5b-4a99-9ea9-3c452005e980.png\"></a>\n</p>\n<p style=\"text-align:center;\"><em>Em um campo de batalha cercado de inimigos, Fido enfrentou os nazistas <br>ao lado do seu amigo Chico.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453656/8f02f323-0b56-4444-b04b-afd19bd74948.png\">\n</p>\n<p>Venha junto com os valentes soldados da <strong>Força Expedicionária Brasileira</strong> desbravar o terreno montanhoso da Itália e ajudar os Aliados a derrotar o fascismo na Europa.\n</p>\n<p>Sinta a adrenalina a cada aperto do gatilho, a cada explosão de granada, a cada inimigo que tomba… E o pavor ao ver a vida se esvair em um buraco de bala. O medo de não saber quando chegará o fim, pela morte ou pela vitória.\n</p>\n<p><em></em>\n</p>\n<p>Pegue a sua arma, algumas latas de comida e a sua mochila e marche com vigor! Precisamos de você para extirpar o fascismo e libertar o mundo das sombras da guerra.\n</p>\n<p style=\"text-align:center;\"><em>“Só os mortos conhecem o fim da guerra.” </em><br>- Douglas MacArthur\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/459451/8ebaeab1-c0d8-4329-80e5-45ccd89efb4c.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453655/c04553d2-2e6a-4c0f-b14b-7bfa13f358f9.jpg\">\n</p>\n<p><strong><em></em></strong>A história em quadrinhos <em><strong>\"Calaboca, Fido!\"</strong></em> se passa durante a <strong>Segunda Guerra Mundial</strong> e tem roteiro de <strong>Eduardo Kasse</strong> e artes de <strong>Tiago Palma</strong>, que se uniram para criar uma história que poderia mesmo ter acontecido!\n</p>\n<p>Sem equipamentos e armamento adequados, os soldados da <strong>FEB </strong>lutaram junto com os Aliados em batalhas sangrentas, compensando as situações precárias com bravura e vontade de vencer.<br>\n</p>\n<p><em>“A guerra pode fazer até os mais fortes enlouquecerem. E, quando você está imerso nela até os bagos, como manter a sanidade? As balas ferem a carne, os clarões cegam os olhos, o gosto do sangue enoja, o cheiro da pólvora queima nas narinas e as explosões machucam os ouvidos. </em><em>Porém, é o silêncio da solidão e a calmaria após a matança que fazem a mente ruir.”</em>\n</p>\n<p>Um pelotão brasileiro está designado a tomar importantes territórios ocupados pelos nazistas na Itália. Eles seguem por um local desconhecido, com mapas imprecisos, no frio e cercados de inimigos por todos os lados.\n</p>\n<p>Depois de uma emboscada dos <em>chucrutes</em>, os sobreviventes tentam se proteger e se defender em uma fazenda abandonada, com pouca munição e com uma companhia inusitada: o pequeno cão Fido!\n</p>\n<p><strong><em>\"Calaboca, Fido\"</em> é uma história em quadrinhos baseada na realidade da Segunda Grande Guerra. Terá cerca de 56 páginas, formato 17 x 24 cm, miolo em papel couché e capa cartonada com orelhas.</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453659/c7b9f907-2b38-4dc8-a48a-ad61ee1fb138.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453669/80a3ac40-ac78-44ff-ae2a-0da83e2f3006.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453670/fe69b4fc-7682-46b7-a8f1-e862c6cccbcd.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453671/4e012d9b-d381-42b9-8b5f-0d0955ccf565.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453672/88a5df3c-71d2-4d6a-9618-cfd1df2e7c43.jpeg\">\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453660/cbf21784-79b5-4735-a852-a5a9b32cd7e7.jpg\">\n</p>\n<p><strong>Eduardo Kasse</strong>\n</p>\n<p>Paulistano, nascido em 10 de abril de 1982. Autor da série de fantasia histórica Tempos de Sangue, com cinco romances publicados: O Andarilho das Sombras (2012), Deuses Esquecidos (2013), Guerras Eternas (2014), O Despertar da Fúria (2015) e Ruínas na Alvorada (2016), além de uma HQ: A Teia Escarlate (2017) e da ficção histórica Saga Vikings, que conta com as obras: Vikings: Berserker (2018), HQ Vikings: Noite em Valhala (2019), HQ Vikings: Morte ao troll (2019), Vikings: Nidhogg (2020) e Vikings: nas palavras dos skalds (2020).\n</p>\n<p>Em 2022 lançou o seu novo romance, Druida: a última morte. Contos e roteiros nas coletâneas: Imaginários v. 5 (2012), Excalibur (2013), Samurais x Ninjas (2015), Medieval (2016), Magos (2017), Duendes (2019), HQ Sangue no Olho (2019), HQ Arquivos Secretos da Segunda Guerra Mundial (2020) e em e-book completam o seu trabalho.\n</p>\n<p>Site: <a href=\"http://eduardokasse.com.br\">http://eduardokasse.com.br</a><br>Youtube: <a href=\"https://www.youtube.com/eduardokasse\">https://www.youtube.com/eduardokasse</a><br>Facebook: <a href=\"https://www.facebook.com/eduardokasse\">https://www.facebook.com/eduardokasse</a><br>Twitter: <a href=\"https://twitter.com/edkasse\">https://twitter.com/edkasse</a><br>Instagram: <a href=\"https://instagram.com/eduardokasse\">https://instagram.com/eduardokasse</a>\n</p>\n<p><strong>Tiago Palma\n\t</strong>\n</p>\n<p>O brasiliense é ilustrador, diretor de arte, músico e quadrinista, formado em Publicidade.\n</p>\n<p>Seu lançamento mais recente é “Calaboca, Fido!” uma missão intensa de um soldado brasileiro tentando sobreviver aos terrores da Segunda Guerra Mundial quando descobre que seu maior aliado é um fiel cachorro, Fido. Com Eduardo Kasse nos roteiros e saindo pela Editora Draco.\n</p>\n<p>Além disso lançou uma série de quadrinhos em parceria com a Editora Draco para o UFC sobre os lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes, todos disponíveis no site oficial.\n</p>\n<p>Suas obras em quadrinhos incluem: as coletâneas Imaginários em Quadrinhos Vol. 5 (2016) e Delirium Tremens (2018) da Editora Draco. Em 2019 participou da coletânea VHS da Beelzebooks com a história “O Atalho”, lançada na CCXP 19, que ganhou o prêmio HQMix por Melhor Publicação Independente em Grupo e desde então lançou sua websérie interativa #Instacomics nomeada a Melhor Webcomic pelo HQMix.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/tiago_palma/\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?q=https://www.instagram.com/tiago_palma/&amp;source=gmail&amp;ust=1666271790974000&amp;usg=AOvVaw3wBask0d8ew3pKfULWgB15\">https://www.instagram.com/<wbr>tiago_palma/</wbr></a><br>Twitter: <a href=\"https://twitter.com/tiago_palma\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?q=https://twitter.com/tiago_palma&amp;source=gmail&amp;ust=1666271790974000&amp;usg=AOvVaw2WLzhe-Xod21_UYeoGl8TW\">https://twitter.com/tiago_<wbr><span class=\"il\">palma</span></wbr></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453661/d520571b-bc85-447b-84f8-6428c3bae29c.jpg\">\n</p>\n<p>No pacote mais simples de recompensas, você recebe um exemplar de <em>\"Calaboca, Fido!\"</em> (56 páginas coloridas, formato 17 x 24cm, miolo em couché e capa cartonada com orelhas) e um cupom de 20% de desconto para compras no site da Editora Draco (<a href=\"http://www.editoradraco.com/\" target=\"_blank\">http://www.editoradraco.com</a>). No entanto, se batermos a meta inicial, vamos oferecer uma série de recompensas extras para incrementar seu pacote e ampliar o conteúdo do livro.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453673/6afb7d16-48de-47e8-ae27-027e0105319f.png\">\n</p>\n<p><em><strong>\"Arquivos Secretos da Segunda Guerra Mundial\"</strong></em>, de Vários Autores<br>(232 páginas coloridas, formato 17 x 24cm)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453677/a4ec11b6-0baa-42fe-9b35-2d5938d71590.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453910/aba0aed2-96f9-4811-9bff-23f40d8af9b7.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453911/11330a83-2c29-48bb-b7db-fb7c002b63d3.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453912/546fa59a-0455-4718-8f56-859a449a7ef3.png\">\n</p>\n<p>As histórias estão divididas em \"baseadas em histórias reais\" e \"narrativas fantásticas\", mas todas ambientadas na Segunda Guerra Mundial. Algumas das narrativas revelam o cotidiano dos brasileiros que foram enfrentar nazistas na Europa, contam relatos de soldados no fronte de combate, mostram as consequências da máquina de guerra e até mesmo imaginam o lado espiritual do mais importante conflito do século XX.<br>\n</p>\n<p>Nosso general e editor Raphael Fernandes recrutou um grupo de soldados altamente treinados para enfrentar a missão, além de também escrever uma das histórias. Entre o contingente dos roteiristas estão Eduardo Kasse, Rogério Faria, Celso Menezes, Antônio Tadeu, Luís Carlos Sousa, Larissa Palmieri, Alexey Dodsworth, Rodrigo Ortiz Vinholo e Sarah L. Silva. Já nos pilotos de nanquim, destacam-se os artistas: Ademir Leal, Laudo Ferreira, Danilo Dias, Chico Silvério, Rodrigo Matos, Tito Camello, Gabriel Calfa, Flávio L. Maravilha, David Arievilo, Gabriela Nascimento, Breno Fonseca (Kura).\n</p>\n<p>Já o belíssimo trabalho de capa ficou por conta do talentoso João Pirolla, conhecido capista da trilogia de horror cósmico em cores da Draco.\n</p>\n<p><strong>As HQs oferecidas na campanha</strong>\n</p>\n<p>Fizemos uma seleção com algumas das nossas melhores histórias em quadrinhos para que seu pacote de recompensas seja um bombardeiro. Nesta lista, estão inclusas nossas melhores obras históricas: \"<em>Ditadura No Ar\", \"Marighella #LIVRE\"</em> e \"<em>A Teia Escarlate\"</em>. Publicações do Eduardo Kasse, como <em>\"Vikings - Morte ao Troll\", \"Vikings - Noite em Valhala\"</em> e <em>\"Sangue No Olho\"</em>. Além de uma seleção de histórias de terror, incluindo<em> \"Inferno\", \"Delirium Tremens de Edgar Allan Poe\"</em> (que tem uma HQ com o Tiago Palma), <em>\"Astrum Argentum de Aleister Crowley\"</em> e a trilogia de horror cósmico<em> \"O Rei Amarelo\", \"O Despertar de Cthulhu\"</em> e <em>\"Demônios da Goetia\"</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453674/cadb3487-bbfe-4979-a0df-dc90a0352829.jpg\">\n</p>\n<p>A <strong>Editora Draco </strong>é uma editora independente, <strong>Raphael Fernandes</strong> e <strong>Erick Sama</strong> tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o <a href=\"https://www.catarse.me/pt/users/26282\" target=\"_blank\">nosso perfil</a>.\n</p>\n<p>Também recomendamos uma visita ao nosso <a href=\"http://www.editoradraco.com/\">site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e situações impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/453675/4f60cac8-17ca-42fd-9970-b6c748b32125.png\">\n</p>\n<p>Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, logo que terminar a campanha, fechamos o material e mandamos pra gráfica. Assim que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de fevereiro de 2023. Quando você menos esperar, o dragão chegará a sua casa!<br>\n</p>\n<p>Vamos lançar a HQ na CCXP 2022, mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra!\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong></span>\n</p>", "permalink": "fido", "video_embed_url": "//www.youtube.com/embed/HDwAjNLNrOI", "video_url": "https://youtu.be/HDwAjNLNrOI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159017/0fe16e11-245d-47dc-a527-85b38efd4e27.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159017/project_thumb_thumb_0fe16e11-245d-47dc-a527-85b38efd4e27.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159017/project_thumb_small_0fe16e11-245d-47dc-a527-85b38efd4e27.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159017/project_thumb_large_0fe16e11-245d-47dc-a527-85b38efd4e27.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159017/project_thumb_video_cover_0fe16e11-245d-47dc-a527-85b38efd4e27.jpg", "progress": 225.00433333333334, "pledged": 13500.26, "total_contributions": 145, "total_contributors": 143, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-11-25T02:59:59.999999", "zone_expires_at": "2022-11-24T23:59:59.999999", "online_date": "2022-10-20T03:04:54.958893", "zone_online_date": "2022-10-20T00:04:54.958893", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 162, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "feb,guerra,Mundial,segunda,Wwii", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e0d0a0ce-a8b8-4dde-bc6d-94ccd865de44", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 6333.892833870454, "pledged_ajustado": 14251.533344897987, "about_txt": "Em um campo de batalha cercado de inimigos, Fido enfrentou os nazistas ao lado do seu amigo Chico. Venha junto com os valentes soldados da Força Expedicionária Brasileira desbravar o terreno montanhoso da Itália e ajudar os Aliados a derrotar o fascismo na Europa. Sinta a adrenalina a cada aperto do gatilho, a cada explosão de granada, a cada inimigo que tomba… E o pavor ao ver a vida se esvair em um buraco de bala. O medo de não saber quando chegará o fim, pela morte ou pela vitória. Pegue a sua arma, algumas latas de comida e a sua mochila e marche com vigor! Precisamos de você para extirpar o fascismo e libertar o mundo das sombras da guerra. “Só os mortos conhecem o fim da guerra.” - Douglas MacArthur A história em quadrinhos \"Calaboca, Fido!\" se passa durante a Segunda Guerra Mundial e tem roteiro de Eduardo Kasse e artes de Tiago Palma , que se uniram para criar uma história que poderia mesmo ter acontecido! Sem equipamentos e armamento adequados, os soldados da FEB lutaram junto com os Aliados em batalhas sangrentas, compensando as situações precárias com bravura e vontade de vencer. “A guerra pode fazer até os mais fortes enlouquecerem. E, quando você está imerso nela até os bagos, como manter a sanidade? As balas ferem a carne, os clarões cegam os olhos, o gosto do sangue enoja, o cheiro da pólvora queima nas narinas e as explosões machucam os ouvidos. Porém, é o silêncio da solidão e a calmaria após a matança que fazem a mente ruir.” Um pelotão brasileiro está designado a tomar importantes territórios ocupados pelos nazistas na Itália. Eles seguem por um local desconhecido, com mapas imprecisos, no frio e cercados de inimigos por todos os lados. Depois de uma emboscada dos chucrutes , os sobreviventes tentam se proteger e se defender em uma fazenda abandonada, com pouca munição e com uma companhia inusitada: o pequeno cão Fido! \"Calaboca, Fido\" é uma história em quadrinhos baseada na realidade da Segunda Grande Guerra. Terá cerca de 56 páginas, formato 17 x 24 cm, miolo em papel couché e capa cartonada com orelhas. Eduardo Kasse Paulistano, nascido em 10 de abril de 1982. Autor da série de fantasia histórica Tempos de Sangue, com cinco romances publicados: O Andarilho das Sombras (2012), Deuses Esquecidos (2013), Guerras Eternas (2014), O Despertar da Fúria (2015) e Ruínas na Alvorada (2016), além de uma HQ: A Teia Escarlate (2017) e da ficção histórica Saga Vikings, que conta com as obras: Vikings: Berserker (2018), HQ Vikings: Noite em Valhala (2019), HQ Vikings: Morte ao troll (2019), Vikings: Nidhogg (2020) e Vikings: nas palavras dos skalds (2020). Em 2022 lançou o seu novo romance, Druida: a última morte. Contos e roteiros nas coletâneas: Imaginários v. 5 (2012), Excalibur (2013), Samurais x Ninjas (2015), Medieval (2016), Magos (2017), Duendes (2019), HQ Sangue no Olho (2019), HQ Arquivos Secretos da Segunda Guerra Mundial (2020) e em e-book completam o seu trabalho. Site: http://eduardokasse.com.br Youtube: https://www.youtube.com/eduardokasse Facebook: https://www.facebook.com/eduardokasse Twitter: https://twitter.com/edkasse Instagram: https://instagram.com/eduardokasse Tiago Palma O brasiliense é ilustrador, diretor de arte, músico e quadrinista, formado em Publicidade. Seu lançamento mais recente é “Calaboca, Fido!” uma missão intensa de um soldado brasileiro tentando sobreviver aos terrores da Segunda Guerra Mundial quando descobre que seu maior aliado é um fiel cachorro, Fido. Com Eduardo Kasse nos roteiros e saindo pela Editora Draco. Além disso lançou uma série de quadrinhos em parceria com a Editora Draco para o UFC sobre os lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes, todos disponíveis no site oficial. Suas obras em quadrinhos incluem: as coletâneas Imaginários em Quadrinhos Vol. 5 (2016) e Delirium Tremens (2018) da Editora Draco. Em 2019 participou da coletânea VHS da Beelzebooks com a história “O Atalho”, lançada na CCXP 19, que ganhou o prêmio HQMix por Melhor Publicação Independente em Grupo e desde então lançou sua websérie interativa #Instacomics nomeada a Melhor Webcomic pelo HQMix. Instagram: https://www.instagram.com/ tiago_palma/ Twitter: https://twitter.com/tiago_ palma No pacote mais simples de recompensas, você recebe um exemplar de \"Calaboca, Fido!\" (56 páginas coloridas, formato 17 x 24cm, miolo em couché e capa cartonada com orelhas) e um cupom de 20% de desconto para compras no site da Editora Draco ( http://www.editoradraco.com ). No entanto, se batermos a meta inicial, vamos oferecer uma série de recompensas extras para incrementar seu pacote e ampliar o conteúdo do livro. \"Arquivos Secretos da Segunda Guerra Mundial\" , de Vários Autores (232 páginas coloridas, formato 17 x 24cm) As histórias estão divididas em \"baseadas em histórias reais\" e \"narrativas fantásticas\", mas todas ambientadas na Segunda Guerra Mundial. Algumas das narrativas revelam o cotidiano dos brasileiros que foram enfrentar nazistas na Europa, contam relatos de soldados no fronte de combate, mostram as consequências da máquina de guerra e até mesmo imaginam o lado espiritual do mais importante conflito do século XX. Nosso general e editor Raphael Fernandes recrutou um grupo de soldados altamente treinados para enfrentar a missão, além de também escrever uma das histórias. Entre o contingente dos roteiristas estão Eduardo Kasse, Rogério Faria, Celso Menezes, Antônio Tadeu, Luís Carlos Sousa, Larissa Palmieri, Alexey Dodsworth, Rodrigo Ortiz Vinholo e Sarah L. Silva. Já nos pilotos de nanquim, destacam-se os artistas: Ademir Leal, Laudo Ferreira, Danilo Dias, Chico Silvério, Rodrigo Matos, Tito Camello, Gabriel Calfa, Flávio L. Maravilha, David Arievilo, Gabriela Nascimento, Breno Fonseca (Kura). Já o belíssimo trabalho de capa ficou por conta do talentoso João Pirolla, conhecido capista da trilogia de horror cósmico em cores da Draco. As HQs oferecidas na campanha Fizemos uma seleção com algumas das nossas melhores histórias em quadrinhos para que seu pacote de recompensas seja um bombardeiro. Nesta lista, estão inclusas nossas melhores obras históricas: \" Ditadura No Ar\", \"Marighella #LIVRE\" e \" A Teia Escarlate\" . Publicações do Eduardo Kasse, como \"Vikings - Morte ao Troll\", \"Vikings - Noite em Valhala\" e \"Sangue No Olho\" . Além de uma seleção de histórias de terror, incluindo \"Inferno\", \"Delirium Tremens de Edgar Allan Poe\" (que tem uma HQ com o Tiago Palma), \"Astrum Argentum de Aleister Crowley\" e a trilogia de horror cósmico \"O Rei Amarelo\", \"O Despertar de Cthulhu\" e \"Demônios da Goetia\" . A Editora Draco é uma editora independente, Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil . Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e situações impossíveis. Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, logo que terminar a campanha, fechamos o material e mandamos pra gráfica. Assim que recebermos os exemplares impressos, o Erick usará suas impressionantes habilidades de embalar para entregarmos todos os pacotes antes de fevereiro de 2023. Quando você menos esperar, o dragão chegará a sua casa! Vamos lançar a HQ na CCXP 2022, mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade! Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 281130, "project_id": 159017, "description": "Você recebe em sua casa:\n🐕 Quadrinho impresso CALABOCA, FIDO\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 40.0, "maximum_contributions": null, "deliver_at": "2023-02-01T04:04:31", "updated_at": "2022-10-25T16:28:11.74575", "paid_count": 50, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2146959360, "title": "PROMOÇÃO 3 PRIMEIROS DIAS - CALABOCA, FIDO", "survey_sent_at": "2022-12-01T11:41:58.938433", "survey_finished_at": null, "common_id": "75aaa7b2-9906-4838-80fb-16819fdabf96", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true, "minimum_value_ajustado": 42.22595222580302}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "luta": true, "guerra": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 42.22595222580302, "quantidade": 1}, "analises_autoria": {"nome": "erick santos cardoso editora", "nome_publico": "editora draco", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2022-11-25T02:59:59.999999", "data_ini": "2022-10-20T03:04:54.958893", "meta": 6000.0, "meta_corrigida": 6333.892833870454, "arrecadado": 13500.26, "arrecadado_corrigido": 14251.533344897987, "percentual_arrecadado": 225.00433333333334, "conteudo_adulto": false, "posts": 6, "project_id": 159017, "modalidade": "aon", "titulo": "Calaboca, Fido! - FEB na Segunda Guerra Mundial", "status": "successful", "total_contribuicoes": 145, "total_apoiadores": 143}}