{"detail": {"project_id": 15907, "id": 15907, "user_id": 446233, "name": "Vlado - Brasil dos protestos de ontem com os de hoje", "headline": "História em quadrinhos sobre a vida de Vladimir Herzog  e os protestos recentes no Brasil", "budget": "<br><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20341/Captura_de_Tela_2015-08-28__s_20.51.59.png\"></p>", "goal": 30000.0, "about_html": "<p><strong><br></strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20342/Descri__o.png\" width=\"338\" height=\"63\" style=\"width: 338px; height: 63px;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20343/address20__1_.png\" width=\"102\" height=\"113\" style=\"width: 102px; height: 113px;\" rel=\"width: 102px; height: 113px;\"></p><p><strong>Ajude a fazer com que a trajetória de vida do jornalista Vladimir Herzog seja conhecida por mais pessoas!</strong></p><p>O projeto consiste na tradução para o português e publicação de um livro contendo, em quadrinhos, a vida do jornalista Vladimir Herzog, assassinado pela ditadura em outubro de 1975. O trabalho foi realizado na Itália, pelos artistas italianos Ivan Grozny, Giovanni Battistin, Alberto Rizzi e Marco Bellotto, que tiveram a iniciativa de pesquisar a história de Vlado e transformá-la em quadrinhos.</p><p>Abrangente, a obra é uma roteirização não-sequencial de movimentos políticos do Brasil recente, retrocedendo e recontando a saga da família Herzog desde a sua fuga da Croácia e passando pela Itália fascista durante a II Guerra Mundial, na busca por uma nova vida em segurança, distante de uma Europa partida, racista e persecutória.</p><p><em>Capa do Livro -</em><span class=\"apple-converted-space\"><i> </i></span><strong><i>Vlado – O Brasil dos Protestos de Ontem aos de Hoje</i></strong><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/24620/Captura_de_Tela_2015-08-31__s_18.15.59.png\"></p><p>A esperança da vinda para o Brasil, porém, não se concretizaria como um todo, pois a família veria um dos seus tombar, mais à frente, sob um arquétipo autoritário semelhante ao que motivara seu impulso migratório de décadas anteriores. O livro repassa os momentos familiares de Vladimir Herzog e seu assassinato por membros do sistema repressivo da ditadura brasileira, fazendo com que a fuga de 30 anos antes não surtisse os efeitos desejados: uma vida de paz, amor e emoções. Uma esperança frustrada.</p><p>A obra é subdividida em três capítulos. O primeiro aponta as manifestações de junho de 2013. O segundo e o terceiro recontam a história familiar de Vladimir Herzog. O segundo capítulo descreve a fuga da família da Itália para o Brasil e o terceiro descreve a vida do jornalista e sua experiência profissional até sua morte pelos agentes do programa de repressão montado pela ditadura militar.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20251/Captura_de_Tela_2015-08-24__s_13.37.55.png\" width=\"160\" height=\"95\" style=\"width: 160px; height: 95px;\">    <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20257/Captura_de_Tela_2015-08-24__s_13.38.20.png\" width=\"145\" height=\"128\" style=\"width: 145px; height: 128px;\" rel=\"width: 145px; height: 128px;\">    <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20258/Captura_de_Tela_2015-08-24__s_13.38.56.png\" width=\"158\" height=\"124\" style=\"width: 158px; height: 124px;\">   <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20260/Captura_de_Tela_2015-08-24__s_13.39.41.png\" width=\"135\" height=\"127\" style=\"width: 135px; height: 127px;\" rel=\"width: 135px; height: 127px;\"><br></p>  <p>A publicação apresenta um olhar estrangeiro sobre as manifestações mais recentes no Brasil e a fuga familiar mencionada. Como se o destino do Vlado estivesse traçado desde antes de seu nascimento. Como se um cordão histórico de violência o alcançasse no Brasil como o último elo de uma predestinação.  </p>  <p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20267/Captura_de_Tela_2015-08-24__s_13.33.40.png\" alt=\"\" width=\"138\" height=\"119\" style=\"float: left; width: 138px; height: 119px; margin: 0px 10px 10px 0px;\"></p><p>Os artistas não deixam de trazer uma reflexão sobre a importância do passado nos acontecimentos do futuro, transformando em imagens acontecimentos que se repetem na sociedade brasileira, apontando o descontentamento da população nas manifestações e nos grandes eventos da atualidade, como a Copa do Mundo ocorrida em 2014 e as Olimpíadas que irão ocorrer em 2016.</p>  <p>O episódio da morte de Vladimir Herzog marcou, na história do país, a derrocada do regime totalitário e o início da reconstrução da democracia brasileira. O Instituto Vladimir Herzog acredita que esse episódio e a história de vida do jornalista, tão importantes na história do Brasil, merecem ser conhecidos por mais pessoas e formas diferentes de contar essa história, como uma história em quadrinhos, são um meio eficiente de promover isso.  </p><p>          Por meio de uma HQ, será possível levar essa história, por exemplo, para crianças, jovens e colocar, de uma maneira diferente, inovadora e artística, esse conteúdo dentro de bibliotecas e salas de aula. Iremos realizar a doação de 300 unidades para escolas municipais de São Paulo, auxiliando os professores a abordarem o tema de uma forma diferente.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/24617/doa__o_dos_livros.png\" width=\"744\" height=\"231\" style=\"width: 744px; height: 231px;\"></p>  <p><span></span>A impressão desta obra traduzida para o português faz parte do planejamento do Instituto Vladimir Herzog para o ano de 2015, marcado pelos 40 anos da morte de Vlado.</p><p>Além de viabilizar a produção deste material, sua doação irá ajudar o Instituto Vladimir Herzog a continuar realizando seus projetos. Por meio da campanha Amigos do Vlado, procuramos o apoio da sociedade civil em colaborar com recursos para realizarmos a manutenção básica de nosso escritório e a ampliação de nossos projetos.</p><p>Para conhecer mais sobre o nosso trabalho, assista ao vídeo abaixo e nos acompanhe em nosso site (<a href=\"http://vladimirherzog.org/\">http://vladimirherzog.org</a>), página no <a href=\"https://www.facebook.com/institutovladimirherzog?fref=ts\">facebook</a>, <a href=\"https://twitter.com/VladimirHerzog\">twitter</a> e <a href=\"https://instagram.com/instvladimirherzog/\">Instagram</a>.<br></p><iframe style=\"width: 500px; height: 281px;\" rel=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/9TxJhA7Lwyw\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><br></p><p><br></p><p><br></p><p><br></p><p><strong>Fixa técnica:</strong></p>  <ul><li><strong>Títutlo: Vlado – O Brasil dos Protestos de Ontem aos de Hoje</strong></li><li><strong>Autor: Ivan Grozny, Giovanni Battistin, Alberto Rizzi e Marco Bellotto</strong></li><li><strong><span class=\"redactor-invisible-space\">Projeto de Capa: Becco Giallo</span></strong></li><li><strong><span class=\"redactor-invisible-space\">Cobertura Artistica: Marco Bellotto</span></strong></li><li><strong>Páginas: 43</strong></li></ul><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20277/Captura_de_Tela_2015-08-24__s_13.25.36.png\"><br></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20717/recompensas.png\" width=\"231\" height=\"54\" style=\"width: 231px; height: 54px;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20346/men14.png\" width=\"100\" height=\"112\" style=\"width: 100px; height: 112px;\" rel=\"width: 100px; height: 112px;\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20330/pacote_20.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20331/pacote_50.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20332/pacote_100.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20335/pacote_200.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20336/pacote_500.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/24619/recompensa_1000.png\" width=\"676\" height=\"875\" style=\"width: 676px; height: 875px;\"></p>", "permalink": "vlado_hq", "video_embed_url": "//www.youtube.com/embed/S0hNQfOVonc", "video_url": "https://www.youtube.com/watch?v=S0hNQfOVonc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15907/Captura_de_Tela_2015-08-20__s_12.59.50.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15907/project_thumb_thumb_Captura_de_Tela_2015-08-20__s_12.59.50.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15907/project_thumb_small_Captura_de_Tela_2015-08-20__s_12.59.50.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15907/project_thumb_large_Captura_de_Tela_2015-08-20__s_12.59.50.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15907/project_thumb_video_cover_Captura_de_Tela_2015-08-20__s_12.59.50.png", "progress": 4.233333333333333, "pledged": 1270.0, "total_contributions": 13, "total_contributors": 13, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-12-01T01:59:59.999999", "zone_expires_at": "2015-11-30T23:59:59.999999", "online_date": "2015-10-01T19:22:55.346741", "zone_online_date": "2015-10-01T16:22:55.346741", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 446233, "name": "Instituto Vladimir Herzog", "public_name": "Instituto Vladimir Herzog"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "aa966512-f4eb-414d-a3dc-0fc108dfbc59", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 46382.1170588848, "pledged_ajustado": 1963.5096221594563, "about_txt": "Ajude a fazer com que a trajetória de vida do jornalista Vladimir Herzog seja conhecida por mais pessoas! O projeto consiste na tradução para o português e publicação de um livro contendo, em quadrinhos, a vida do jornalista Vladimir Herzog, assassinado pela ditadura em outubro de 1975. O trabalho foi realizado na Itália, pelos artistas italianos Ivan Grozny, Giovanni Battistin, Alberto Rizzi e Marco Bellotto, que tiveram a iniciativa de pesquisar a história de Vlado e transformá-la em quadrinhos. Abrangente, a obra é uma roteirização não-sequencial de movimentos políticos do Brasil recente, retrocedendo e recontando a saga da família Herzog desde a sua fuga da Croácia e passando pela Itália fascista durante a II Guerra Mundial, na busca por uma nova vida em segurança, distante de uma Europa partida, racista e persecutória. Capa do Livro - Vlado – O Brasil dos Protestos de Ontem aos de Hoje A esperança da vinda para o Brasil, porém, não se concretizaria como um todo, pois a família veria um dos seus tombar, mais à frente, sob um arquétipo autoritário semelhante ao que motivara seu impulso migratório de décadas anteriores. O livro repassa os momentos familiares de Vladimir Herzog e seu assassinato por membros do sistema repressivo da ditadura brasileira, fazendo com que a fuga de 30 anos antes não surtisse os efeitos desejados: uma vida de paz, amor e emoções. Uma esperança frustrada. A obra é subdividida em três capítulos. O primeiro aponta as manifestações de junho de 2013. O segundo e o terceiro recontam a história familiar de Vladimir Herzog. O segundo capítulo descreve a fuga da família da Itália para o Brasil e o terceiro descreve a vida do jornalista e sua experiência profissional até sua morte pelos agentes do programa de repressão montado pela ditadura militar. A publicação apresenta um olhar estrangeiro sobre as manifestações mais recentes no Brasil e a fuga familiar mencionada. Como se o destino do Vlado estivesse traçado desde antes de seu nascimento. Como se um cordão histórico de violência o alcançasse no Brasil como o último elo de uma predestinação. Os artistas não deixam de trazer uma reflexão sobre a importância do passado nos acontecimentos do futuro, transformando em imagens acontecimentos que se repetem na sociedade brasileira, apontando o descontentamento da população nas manifestações e nos grandes eventos da atualidade, como a Copa do Mundo ocorrida em 2014 e as Olimpíadas que irão ocorrer em 2016. O episódio da morte de Vladimir Herzog marcou, na história do país, a derrocada do regime totalitário e o início da reconstrução da democracia brasileira. O Instituto Vladimir Herzog acredita que esse episódio e a história de vida do jornalista, tão importantes na história do Brasil, merecem ser conhecidos por mais pessoas e formas diferentes de contar essa história, como uma história em quadrinhos, são um meio eficiente de promover isso. Por meio de uma HQ, será possível levar essa história, por exemplo, para crianças, jovens e colocar, de uma maneira diferente, inovadora e artística, esse conteúdo dentro de bibliotecas e salas de aula. Iremos realizar a doação de 300 unidades para escolas municipais de São Paulo, auxiliando os professores a abordarem o tema de uma forma diferente. A impressão desta obra traduzida para o português faz parte do planejamento do Instituto Vladimir Herzog para o ano de 2015, marcado pelos 40 anos da morte de Vlado. Além de viabilizar a produção deste material, sua doação irá ajudar o Instituto Vladimir Herzog a continuar realizando seus projetos. Por meio da campanha Amigos do Vlado, procuramos o apoio da sociedade civil em colaborar com recursos para realizarmos a manutenção básica de nosso escritório e a ampliação de nossos projetos. Para conhecer mais sobre o nosso trabalho, assista ao vídeo abaixo e nos acompanhe em nosso site ( http://vladimirherzog.org ), página no facebook , twitter e Instagram . Fixa técnica: Títutlo: Vlado – O Brasil dos Protestos de Ontem aos de Hoje Autor: Ivan Grozny, Giovanni Battistin, Alberto Rizzi e Marco Bellotto Projeto de Capa: Becco Giallo Cobertura Artistica: Marco Bellotto Páginas: 43"}, "user": {"id": 446233, "common_id": "f3519744-b655-4deb-ab7b-d514889c5000", "name": "Instituto Vladimir Herzog", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/446233/thumb_avatar_Captura_de_Tela_2015-08-20__s_17.53.06.png", "facebook_link": "https://www.facebook.com/institutovladimirherzog", "twitter_username": "VladimirHerzog", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 5324, "link": "http://vladimirherzog.org/"}, {"id": 5325, "link": "http://resistirepreciso.org.br"}, {"id": 5326, "link": "http://vladimirherzog.org/resistir/"}, {"id": 5327, "link": "http://memoriasdaditadura.org.br/"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2015-07-07T13:35:06.769979", "about_html": "<p>Fundado em 25 de junho de 2009, o <a href=\"http://vladimirherzog.org/\">Instituto Vladimir Herzog</a> busca contribuir para a reflexão e a produção de informações que garantam o Direito à Vida e à  Justiça para todos os cidadãos. Presidido por Clarice Herzog, viúva do jornalista Vladimir Herzog – assassinado por agentes da ditadura em instalações do Exército em 1978 – o IVH tem sua atuação baseada em três pilares:</p>    <p><strong>Preservar</strong> a  História do Brasil, com foco especial a partir do golpe de 1964;<br> <br> </p>  <p><strong>Construir</strong> premiações de trabalhos de comunicação que abordem temas pertinentes às questões ligadas aos direitos humanos;<br> <br> </p>  <p><strong>Compartilhar </strong>iniciativas que discutam assuntos correlatos à Comunicação e à História, além de produzir meios para a contar a História do Brasil pelo olhar da imprensa.</p>    <p>São as seguintes as áreas de atuação do Instituto Vladimir Herzog:</p>    <p><a href=\"http://vladimirherzog.org/vlado-educacao/\"><strong>VLADO EDUCAÇÃO</strong> </a>– Responsável por conceber e implantar processos educacionais voltados ao resgate da História recente do Brasil, ao ensino dos direitos humanos e o papel da Comunicação, esta área desenvolve projetos que vêm sendo implementados desde 2014 junto ao ensino fundamental e médio, a universitários e a entidades, empresas e cidadãos interessados;</p>  <p><a href=\"http://vladimirherzog.org/vlado-premios/\"><strong>VLADO PRÊMIOS</strong> </a>– Além do Prêmio Vladimir Herzog de Anistia e Direitos Humanos, promovido pelo Instituto Vladimir Herzog e outras dez organizações da sociedade civil e que, neste ano, terá sua 37ª edição, esta área é também responsável pelo Prêmio Jovem Jornalista Fernando Pacheco Jordão, para estudantes, que será concedido em 2015 pelo sétimo ano consecutivo;</p>  <p><a href=\"http://vladimirherzog.org/vlado-protecao-aos-jornalistas-2/\"><strong>VLADO PROTEÇÃO AOS JORNALISTAS</strong> </a>– Esta área abrange iniciativas voltadas para a proteção aos jornalistas e ao direito da sociedade à informação, com o lema A Segurança dos Jornalistas É a Segurança de Todos Nós. Composta pelo IVH e outras dez entidades da sociedade civil, pretende construir um pacto entre empresas jornalísticas e profissionais da imprensa, para melhorar as condições de segurança pessoal dos jornalistas no exercício de sua missão;</p>  <p><a href=\"http://vladimirherzog.org/vlado-editora/\"><strong>VLADO EDITORA</strong> </a>– Destinada a produzir e comercializar livros com conteúdos ligados aos direitos humanos e à missão do IVH, a Editora Instituto Vladimir Herzog publicou cinco títulos entre 2013 e 2014;</p>  <p><a href=\"http://vladimirherzog.org/vlado-projetos-especiais/\"><strong>VLADO PROJETOS ESPECIAIS </strong></a>– Esta área abrange iniciativas do Instituto Vladimir Herzog como a encenação de peças teatrais, concertos, projetos cinematográficos, seminários, concursos etc.</p><p><br></p><p><br></p><iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/9TxJhA7Lwyw\" frameborder=\"0\" allowfullscreen=\"\"></iframe>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Instituto Vladimir Herzog", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 52997, "project_id": 15907, "description": "500 reais\r\n\r\nPacote - Kit “Resistir é Preciso...”\r\n\r\nAqui você receberá:\r\nSeu nome na lista de agradecimentos\r\n+ Livro traduzido para o português no formato digital\r\n+ Um exemplar do livro impresso\r\n+ Livro com 12 DVDs \"Os Protagonistas desta História\"\r\n+ Livro \"As Capas desta História\"\r\n+ Livro \"Os Cartazes desta História\"\r\n", "minimum_value": 500.0, "maximum_contributions": 50, "deliver_at": "2015-12-01T02:00:00", "updated_at": "2015-09-04T16:31:45.006325", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 773.0352843147467}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 500.0, "menor_ajustado": 773.0352843147467, "quantidade": 1}, "analises_autoria": {"nome": "instituto vladimir herzog", "nome_publico": "instituto vladimir herzog", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-12-01T01:59:59.999999", "data_ini": "2015-10-01T19:22:55.346741", "meta": 30000.0, "meta_corrigida": 46382.1170588848, "arrecadado": 1270.0, "arrecadado_corrigido": 1963.5096221594563, "percentual_arrecadado": 4.233333333333333, "conteudo_adulto": false, "posts": 0, "project_id": 15907, "modalidade": "aon", "titulo": "Vlado - Brasil dos protestos de ontem com os de hoje", "status": "failed", "total_contribuicoes": 13, "total_apoiadores": 13}}