{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.669464169352267, "recompensas_quantidade": 1, "autoria_id": 1887154, "autoria_nome": "thais silva fonseca", "autoria_nome_publico": "coletivo de quadrinistas indígenas", "autoria_classificacao": "coletivo", "social_seguidores": 29, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 21, "geral_data_fim": "2022-11-09T02:59:59.999999", "geral_data_ini": "2022-10-18T21:44:22.492811", "geral_meta": 6000.0, "geral_meta_corrigida": 6333.892833870454, "geral_arrecadado": 7765.0, "geral_arrecadado_corrigido": 8197.112975834012, "geral_percentual_arrecadado": 129.41666666666666, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 159091, "geral_modalidade": "flex", "geral_titulo": "Causos de Visagens para Crianças Maluvidas", "geral_status": "successful", "geral_total_contribuicoes": 236, "geral_total_apoiadores": 235, "geral_sobre": "Purãga Resika! ( Sejam bem vindes! ) Este é o projeto para o quadrinho Causos de Visagens para Crianças Maluvidas, uma criação da roteirista e colorista indígena TAI (PA) com arte de NIL (AM), contendo 06 histórias curtas de terror amazônidas para crianças peraltas e desobedientes. Os causos, são adaptações de histórias que aconteceram na infância da autora TAI, além de narrativas do roteirista Marcelo Borary (PA) e da ilustradora Raquel Teixeira (AM). Os três são fundadores do coletivo de Quadrinhistas Indígenas , que conta também com a participação da autora Mayra Sigwalt. O quadrinho tem como objetivo perpetuar as tradições amazônidas de contação de histórias, em especial, histórias de visagens e dos espíritos da floresta, contadas por nossos parentes com o intuito de nos fazer respeitar a mata e os seres que nela vivem, assim como fazer com que as crianças maluvidas se comportem e respeitem os mais velhos. No Causos de Visagens para Crianças Maluvidas , tu vais conhecer a Dona Juracy e seu marido, que estão recebendo a visita de seu neto, Kauê, uma criança curiosa, teimosa e maluvida que adora desafiar seus avós. A história se passa em um vilarejo do interior, entre o Amazonas e o Pará, onde os costumes da região e as histórias de assombração permeiam o dia a dia de todos os moradores desse vilarejo. Como recompensas tu podes escolher a versão digital da HQ para ler nos seus aparelhos digitais, a versão impressa, wallpaper digital para celular e pc, pôster A4 e um original exclusivo feito pelo Nil de um retrato seu quando criança. TAI é nativa de Mairi (atualmente Belém-PA), artista visual e professora, formada em Moda e mestre em Comunicação e Semiótica pela PUC-SP. Em seus trabalhos de ilustração e histórias em quadrinhos, fala principalmente sobre empoderamento e narrativas das mulheres amazônidas, além do resgate da cultura ancestral da região em que pertence. Produziu trabalhos para empresas como Nivea, Grendha, Salon Line, Nova Escola e participou das publicações como “Colapso” (Peba, 2021), “Açaí Pesado 3: Distopia Neocabana” (Açaí Pesado, 2021), “Mulheres & Quadrinhos” (Skrypt, 2020). Nilberto Jorge Haddad de Maria, Bacharel em Design pela Universidade Federal do Amazonas (UFAM) e atualmente trabalho como Ilustrador Profissional e Designer freelancer. Em meus trabalhos sempre busco trabalhar com a naturalidade do cotidiano brasileiro e elementos da nossa cultura, como a culinária, cultura popular e nossas crenças populares. Criei a série Pindaíba, onde conto a história da vida dos seres da floresta dentro do contexto urbano, trabalho esse que está em constante atualização nas minhas redes sociais. Participei também como desenhista e arte finalista da história em quadrinhos “Vampiro do Seringal” para a coletânea CONTOS DO MATO 2 e do quadrinho “Recabanos - horizontes futuristas” para o estúdio Pedra & Fogo."}