{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 250.0, "menor_ajustado": 263.9122014112689, "quantidade": 1}, "autoria": {"id": 1001627, "nome": "josé wilson magalhães", "nome_publico": "josé wilson magalhães", "classificacao": "masculino"}, "social": {"seguidores": 12, "newsletter": false, "projetos_contribuidos": 4, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2022-11-28T02:59:59.999999", "data_ini": "2022-10-18T23:35:28.844306", "meta": 4570.0, "meta_corrigida": 4824.315041797995, "arrecadado": 1120.0, "arrecadado_corrigido": 1182.3266623224845, "percentual_arrecadado": 24.50765864332604, "conteudo_adulto": false, "posts": 1, "project_id": 159140, "modalidade": "flex", "titulo": "De Zé para Zé + Action Comics Artbook", "status": "successful", "total_contribuicoes": 9, "total_apoiadores": 7, "sobre": "Projeto \"De Zé para Zé\" Em comemoração aos 35 anos de carreira como arte-finalista, lanço o Projeto \"De Zé para Zé\", uma homenagem ao personagem Zé Carioca que completou 80 anos. Neste projeto estão selecionadas as principais capas e ilustrações, com o Zé Carioca em destaque, arte-finalizadas durante a minha carreira. Tem capa com ele dormindo, cantando, levando bronca da Rosinha, pescando, praticando esporte, cozinhando, se dando bem, se dando mal, disfarçado de herói, “trabalhando”, sempre no melhor jeito carioca de ser. Selecionei as artes das principais capas e ilustrações de álbuns que tive a honra de arte-finalizar no traço de diversos artistas durante o período em que trabalhei para a redação Disney na Editora Abril. Edição em capa dura Formato 21 X 29,7 cm 100 páginas Papel Offset 90 g Projeto \"Action Comics Artbook\" Este é um compilado das páginas que arte-finalizei nas edições da revista Action Comics # 838, 839, 847 e edição especial # 850, publicadas pela DC Comics entre 2006 e 2010. Action Comics é uma das principais revistas americanas de quadrinhos, tendo o Superman como principal personagem e é publicada desde abril de 1938. Edição de colecionador em capa dura Formato 21 X 29,7 cm 100 páginas Papel Couché fosco 115 g Escolha o seu projeto preferido ou o combo com os dois e recompensas! José Wilson Magalhães - arte-finalista desde 1987 Os principais trabalhos foram na Redação Disney (Editora Abril), DC Comics (revistas Action Comics, Superman, Supergirl, Omac, Superman & Batman Annual, Green Arrow & Black Cannary), Marvel (revistas Wolverine e Avengers), quadrinhos infantis em parceria com diversos estúdios e editoras, arte-finalista na Contos e Encantos Editora. Prêmio pela Associação Paulista de Belas Artes e pela Subprefeitura da Moóca com a obra “Igreja da Penha a Nanquim”. Jurado do PROAC Nº 4/2010 – Programa de Ação Cultural – Concurso de apoio a projetos de criação e publicação de histórias em quadrinhos no Estado de São Paulo, pela Secretaria de Estado da Cultura em junho de 2010. Workshops, exposições e palestras de Arte-final e Desenho a Nanquim nas escolas Quanta Academia de Artes, EBA Estúdios Artísticos, Sesc Santana, Centro Cultural da Juventude, Gibiteca do Sesi Vila Leopoldina, Colégio Anglo Morumbi, SAGA - School of Art, Game and Animation, Polly Formação em Tecnologia, Art Studio Canvas (Piracicaba), Stúdio e Escola de Arte Madbox (Piracicaba), Centro Cultural da Penha, Casa Dona Yayá, Casa de Cultura Raul Seixas, Senac Lapa Tito (3ª semana Geek Week), Artists” Alley CCXP2018 e CCXP2019, 8 artes Disney originais na Exposição Quadrinhos no MIS."}}