{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 73.89541639515528, "recompensas_quantidade": 1, "autoria_id": 27905, "autoria_nome": "william jun sugiyama", "autoria_nome_publico": "jun sugiyama", "autoria_classificacao": "masculino", "social_seguidores": 147, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 158, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2022-11-26T02:59:59.999999", "geral_data_ini": "2022-10-26T22:45:02.927505", "geral_meta": 4000.0, "geral_meta_corrigida": 4222.595222580302, "geral_arrecadado": 2140.0, "geral_arrecadado_corrigido": 2259.0884440804616, "geral_percentual_arrecadado": 53.5, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 159345, "geral_modalidade": "flex", "geral_titulo": "Choose Your Character", "geral_status": "successful", "geral_total_contribuicoes": 53, "geral_total_apoiadores": 53, "geral_sobre": "Em um reino distante, a sombra do Rei Demônio cobre os quatro cantos do continente. Apenas o verdadeiro herói lendário é capaz de derrotá-lo. Mas qual desses quatro será tal herói ou heroína? Choose Your Character é uma HQ-jogo no estilo das aventuras literárias, onde você define o destino dos personagens. São 4 personagens para escolher com histórias distintas, mas com um único objetivo: livrar o reino do Rei Demônio. Obs: A campanha é uma pré-venda digital, com envios estimados para depois da Comic Con XP 2022, então as entregas devem chegar em janeiro de 2023. Quem for passar no evento, podem passar direto na mesa (número pendente) e falar com a gente. - Quer saber quem são os heróis? Siga para 3 - \"Só quero saber das recompensas\". Então vá para 4! Famitsu 37/40 \"Icônico\" Gamespot 89/100 \"Não é tão bom quanto Tony Hawk\" ActionButton.net 2.5/4 \"Quase um Dragon Quest V\" - \"Me fala mais dos personagens, vai\" Ok. 3 - \"Do que se trata mesmo essa HQ\" Saiba mais em 1. A Guerreira Uma guerreira mercenária contratada pelo reino para acabar com o Rei Demônio, o que a credencia como uma das maiores da região, obviamente. (ignorem que foi a última a ser chamada, por favor). Junto de sua escudeira, vai atravessar a floresta pronta para o combate! O Ladino Ouvi rumores que há uma recompensa só pra derrotar esse tal de Rei Demônio? Deixa com o Ladino! Ninguém melhor do que ele pra desativar todas as armadilhas e sair de lá sem um arranhão. #ggEasy O Clérigo Ele ouviu o chamado. Sua fé o guiou até a mais importante missão: livrar as terras do Rei Demônio. Não é algo que um reles servente dos deuses pode recusar. A Bruxa Parece que pra se tornar uma bruxa de verdade ela precisa realizar um último teste. Enfrentar o Rei Demônio? Parece bem complicado, mas ela não tem escolha. Espero que tenha aprendido tudo o que precisa pra passar na prova... Quer mais personagens jogáveis? Vai ter que esperar o DLC... - \"Quem eu tenho que aporrinhar no twitter pra apressar a continuação?\" É lá na sessão 5. - Cansou de ler tanto texto e quer ver umas páginas? Vai pra 2. Toda dungeon tem seus tesouros escondidos. O que podemos encontrar no fundo do labirinto? Choose Your Character (em PDF ou impresso) - 24 páginas PB; - Papel pólen; - Capa cartão; EXE - Esplendor x Efêmero Quando as pessoas são limitadas a 40 anos de vida, os executores são os responsáveis por eliminar aqueles que ultrapassam a data limite. É o último dia da executora Natasha... Naveem Um caçador de dragões escala sua próxima presa, encarando os restos de todos os que tentaram antes dele. JaPow vol. 1 e vol. 2 Jota, o guardião do bairro da Liberdade, enfrenta as diferentes organizações que pretendem tomar controle dos habitantes do bairro, inclusive desafiando os próprios deuses. - \"Nossa, quanto custa tudo isso?\" Saiba mais em 6. - Veja algumas páginas do Choose Your Character em 2. Jun Sugiyama - Classe: Roteirista Roteirista de quadrinhos desde 2014. Sua publicação de estreia foi na coletânea Gibi Quântico, com a história O Coveiro. Em 2018 lançou Romaria, HQ que foi premiada no International Manga Awards na categoria Bronze. Junto do Eduardo Capelo lança a série JaPow, publicada pela Editora Draco. Eduardo Capelo - Classe: Artista Ilustrador, quadrinista e character designer. Formado em Desenho industrial pela Universidade Presbiteriana Mackenzie, seu primeiro trabalho de quadrinhos publicado foi “Kimera - A Última Cidade”. Desenha a série “JaPow!”, que se passa no bairro da Liberdade em São Paulo, e a HQ-jogo “Choose Your Character”, na qual o leitor decide o caminho do personagem. Os dois trabalhos com roteiro de Jun Sugiyama. - \"O que esses caras tão tentando me vender?\" Volte para 1. - Quer saber sobre mais quadrinhos que eles fizeram? Suba pra 4."}