{"detail": {"project_id": 159457, "id": 159457, "user_id": 1596597, "name": "MIRZA DEFINITIVA VOLUMES 2. 3 e 4", "headline": "O SANGUE VAI JORRAR!!!", "budget": "<p>O valor arrecadado, será para custear a impressão e envios pelos Correios, dos exemplares dos livros Mirza Defintiva Volumes 2, 3 e 4, bem como pagamento operacional da editora Serial Books.\n</p>", "goal": 20000.0, "about_html": "<p>MIRZA DEFINITIVA VOLUMES 2, 3 E 4 CHEGAM SIMULTANEAMENTE AO CATARSE E SERÃO ENTREGUES DE UMA VEZ SÓ EM APENAS  UMA SEMANA\n</p>\n<p><strong><i></i></strong>\n</p>\n<p>Essa é a melhor notícia que todos os fãs da vampira Mirza poderiam receber; os volumes, 2, 3 e 4 da coleção “Mirza Definitiva”, serão entregues de uma única vez para os seus apoiadores, na última semana de janeiro, de 2023, informou o editor da Serial Books (@serialbookseditora) Reginaldo Carlota.\n</p>\n<p>“O Mirza Definitiva Volume 1, teve uma quantidade enorme de promoções diferentes e isso acaba dando um trabalho gigantesco na hora de montar tantos pacotes diferentes, para centenas de apoiadores do Brasil todo, então, decidi diminuir as promoções dos próximos três volumes, para ter poucos pacotes diferentes pra montar e com isso ganhar bastante tempo na agilização dos envios. Então, desenvolvi uma estratégia logística aqui, para enviar em uma única semana, todos os exemplares que estiverem reservados, dos volumes 2, 3 e 4. Pode se dizer que todos os apoiadores receberão os três livros quase ao mesmo tempo”, explicou Carlota.\n</p>\n<p>Os três volumes que fecham com chave de ouro esse resgate histórico, reunindo a obra definitiva da Mirza, acabam de entrar em pré-venda no Catarse, em uma rápida campanha, que terá apenas 30 dias.\n</p>\n<p>O volume 1 da Mirza, previsto para sair neste mês de outubro, já saiu um mês antes e desde setembro, está sendo enviado para centenas de apoiadores de todo o Brasil, sendo que as listas com os códigos de rastreios são postadas nas redes sociais e enviadas via e-mail, para quem apoiou. A previsão é que todos os envios do volume 1, estejam entregues aos apoiadores até início de dezembro deste ano.\n</p>\n<p>Os volumes 2 e 3, inicialmente estavam programados pra sair um no primeiro semestre de 2023 e o outro no segundo semestre, mas Carlota conseguiu adiantar toda a produção, em quase um ano, para que os leitores tivessem essa coleção completa nas mãos, o mais rápido possível.\n</p>\n<p>A coleção ‘Mirza Definitiva’ é um verdadeiro resgate histórico, reunindo em uma coleção luxuosa de quatro volumes em capa dura, todas as 27 histórias da vampira Mirza, desenhadas por Eugênio Colonnese entre 1967 e 2007, além de quatro histórias extras, criadas por outros autores, como um tributo ao mestre, que fecham o quarto álbum.\n</p>\n<p>Em Mirza Definitiva volume 1, foi apresentada toda a fase da vampira, desenhada por Colonnese entre as décadas de 1990 e 2000. Já no volume 2, será apresentada a fase criada na década de 1980, que foi publicada quase toda na revista “Mestres do Terror”. No terceiro volume, será apresentada a fase completa da Mirza, desenhada na década de 1960. O quarto volume encerra a coleção como um tributo a Colonne e sua sensual vampira, com quatro histórias da Mirza, criadas por Rodolfo Zalla, Emir Ribeiro, Cayman Moreira e Reginaldo Carlota.\n</p>\n<p>Os primeiros três volumes, todos em formato europeu (23x30) têm em média 122 páginas, já o último terá cerca de 170 páginas. Todos os volumes contém material extras, contextualizando a obra, como reportagens, entrevistas e pin ups, inclusive no último, haverá duas artes da Mirza feitas pelo espetacular Mike Deodato.\n</p>\n<p>As três primeiras capas da coleção foram pintadas pelo artista Cayman Moreira, baseadas nas artes originais da Mirza, feitas por Eugênio Colonnese. Já a capa do quarto álbum é um autorretrato de Colonnese, colorizado recentemente pela artista May Santos.\n</p>\n<p>“A minha maior satisfação como editor, está sendo poder mostrar aos apoiadores que conseguimos cumprir tudo que prometemos nas campanhas, sempre antes do prazo e entregando muito mais do que os leitores esperam, tanto em qualidade gráfica, quanto editorial. Todas as vezes que alguém apoiar uma de nossas campanhas no Catarse, fará isso de olhos fechados, por saber que levamos muito a sério esse negócio e tratamos nossos apoiadores com total respeito e profissionalismo. É um trabalho feito de fã para fã”, declarou Carlota em suas redes sociais, ao falar sobre o projeto.\n</p>\n<p>Todos os três volumes já estão praticamente fechados e prontos para a impressão, aguardando somente o financiamento coletivo, para saber quantos exemplares serão impressos.\n</p>\n<p>O frete é grátis para todos os apoiadores que participarem da campanha.\n</p>\n<p>Para qualquer contato direto com o editor, só chamar no whats: (11) 95994-4962 ou no e-mail: <a href=\"mailto:serialbooks@gmail.com\">serialbooks@gmail.com</a><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/455152/761453ae-98f9-4f88-95fb-0952b564fc33.jpg\" style=\"font-size:14px;\">\n</p>", "permalink": "mirza_definitiva_volumes_2_3_e_4_5d18", "video_embed_url": "//www.youtube.com/embed/Q4xweZ7uFaA", "video_url": "https://www.youtube.com/watch?v=Q4xweZ7uFaA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159457/8cea2711-64d2-4610-8ac6-71cb5cdf7f79.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159457/project_thumb_thumb_8cea2711-64d2-4610-8ac6-71cb5cdf7f79.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159457/project_thumb_small_8cea2711-64d2-4610-8ac6-71cb5cdf7f79.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159457/project_thumb_large_8cea2711-64d2-4610-8ac6-71cb5cdf7f79.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159457/project_thumb_video_cover_8cea2711-64d2-4610-8ac6-71cb5cdf7f79.jpg", "progress": 115.475, "pledged": 23095.0, "total_contributions": 63, "total_contributors": 63, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-11-27T02:59:59.999999", "zone_expires_at": "2022-11-26T23:59:59.999999", "online_date": "2022-10-27T16:17:16.416151", "zone_online_date": "2022-10-27T13:17:16.416151", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 22, "address": {"city": "Itu", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1596597, "name": "Reginaldo de Oliveira Carlota", "public_name": "REGINALDO CARLOTA"}, "reminder_count": 61, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 22, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Mirza", "city_id": 4984, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2980d339-295f-4417-ba2c-ec31565505d7", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "goal_ajustado": 21112.976112901513, "pledged_ajustado": 24380.20916637302, "about_txt": "MIRZA DEFINITIVA VOLUMES 2, 3 E 4 CHEGAM SIMULTANEAMENTE AO CATARSE E SERÃO ENTREGUES DE UMA VEZ SÓ EM APENAS  UMA SEMANA Essa é a melhor notícia que todos os fãs da vampira Mirza poderiam receber; os volumes, 2, 3 e 4 da coleção “Mirza Definitiva”, serão entregues de uma única vez para os seus apoiadores, na última semana de janeiro, de 2023, informou o editor da Serial Books (@serialbookseditora) Reginaldo Carlota. “O Mirza Definitiva Volume 1, teve uma quantidade enorme de promoções diferentes e isso acaba dando um trabalho gigantesco na hora de montar tantos pacotes diferentes, para centenas de apoiadores do Brasil todo, então, decidi diminuir as promoções dos próximos três volumes, para ter poucos pacotes diferentes pra montar e com isso ganhar bastante tempo na agilização dos envios. Então, desenvolvi uma estratégia logística aqui, para enviar em uma única semana, todos os exemplares que estiverem reservados, dos volumes 2, 3 e 4. Pode se dizer que todos os apoiadores receberão os três livros quase ao mesmo tempo”, explicou Carlota. Os três volumes que fecham com chave de ouro esse resgate histórico, reunindo a obra definitiva da Mirza, acabam de entrar em pré-venda no Catarse, em uma rápida campanha, que terá apenas 30 dias. O volume 1 da Mirza, previsto para sair neste mês de outubro, já saiu um mês antes e desde setembro, está sendo enviado para centenas de apoiadores de todo o Brasil, sendo que as listas com os códigos de rastreios são postadas nas redes sociais e enviadas via e-mail, para quem apoiou. A previsão é que todos os envios do volume 1, estejam entregues aos apoiadores até início de dezembro deste ano. Os volumes 2 e 3, inicialmente estavam programados pra sair um no primeiro semestre de 2023 e o outro no segundo semestre, mas Carlota conseguiu adiantar toda a produção, em quase um ano, para que os leitores tivessem essa coleção completa nas mãos, o mais rápido possível. A coleção ‘Mirza Definitiva’ é um verdadeiro resgate histórico, reunindo em uma coleção luxuosa de quatro volumes em capa dura, todas as 27 histórias da vampira Mirza, desenhadas por Eugênio Colonnese entre 1967 e 2007, além de quatro histórias extras, criadas por outros autores, como um tributo ao mestre, que fecham o quarto álbum. Em Mirza Definitiva volume 1, foi apresentada toda a fase da vampira, desenhada por Colonnese entre as décadas de 1990 e 2000. Já no volume 2, será apresentada a fase criada na década de 1980, que foi publicada quase toda na revista “Mestres do Terror”. No terceiro volume, será apresentada a fase completa da Mirza, desenhada na década de 1960. O quarto volume encerra a coleção como um tributo a Colonne e sua sensual vampira, com quatro histórias da Mirza, criadas por Rodolfo Zalla, Emir Ribeiro, Cayman Moreira e Reginaldo Carlota. Os primeiros três volumes, todos em formato europeu (23x30) têm em média 122 páginas, já o último terá cerca de 170 páginas. Todos os volumes contém material extras, contextualizando a obra, como reportagens, entrevistas e pin ups, inclusive no último, haverá duas artes da Mirza feitas pelo espetacular Mike Deodato. As três primeiras capas da coleção foram pintadas pelo artista Cayman Moreira, baseadas nas artes originais da Mirza, feitas por Eugênio Colonnese. Já a capa do quarto álbum é um autorretrato de Colonnese, colorizado recentemente pela artista May Santos. “A minha maior satisfação como editor, está sendo poder mostrar aos apoiadores que conseguimos cumprir tudo que prometemos nas campanhas, sempre antes do prazo e entregando muito mais do que os leitores esperam, tanto em qualidade gráfica, quanto editorial. Todas as vezes que alguém apoiar uma de nossas campanhas no Catarse, fará isso de olhos fechados, por saber que levamos muito a sério esse negócio e tratamos nossos apoiadores com total respeito e profissionalismo. É um trabalho feito de fã para fã”, declarou Carlota em suas redes sociais, ao falar sobre o projeto. Todos os três volumes já estão praticamente fechados e prontos para a impressão, aguardando somente o financiamento coletivo, para saber quantos exemplares serão impressos. O frete é grátis para todos os apoiadores que participarem da campanha. Para qualquer contato direto com o editor, só chamar no whats: (11) 95994-4962 ou no e-mail: serialbooks@gmail.com"}, "user": {"id": 1596597, "common_id": "89999da2-d128-46bd-a6bf-2e54408cad41", "name": "Reginaldo de Oliveira Carlota", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1596597/thumb_avatar_CARLOTA_PICTURES__22_.jpg", "facebook_link": "https://web.facebook.com/reginaldo.carlota", "twitter_username": "reginaldocarlotagmail.com", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 8, "links": null, "follows_count": 12, "followers_count": 142, "owner_document": null, "profile_cover_image": null, "created_at": "2021-03-11T01:36:11.043232", "about_html": "<p>Reginaldo Carlota, de 46 anos, é jornalista, escritor.\n</p>\n<p>Nascido em outubro de 1974 na cidade de Tatuí, mudou-se para Itu aos dois anos de idade e reside até hoje na cidade.\n</p>\n<p>Carlota é autor de 10 livros publicados pela sua própria editora a “Serial Books”, que juntos já venderam mais de 60 mil exemplares. Uma de suas obras o livro reportagem “O Matador de Crianças”, best seller que reconstitui a vida e os crimes do serial killer Laerte Patrocínio Orpinelli, foi transformada em documentário no programa policial “Investigação Criminal” da Netflix e no programa “Instinto Assassino” do Discovery Channel, ambos com a participação do próprio Carlota, traçando o perfil do criminoso, e transmitidos em mais de 190 países.\n</p>\n<p>Repórter policial desde 2005, Carlota também é o fundadore editor-chefe do tabloide “Notícia Popular”, jornal especializado em noticiais policiais e denúncias políticas, que circula na cidade de Itu, desde 2011 e conta com quase 200 edições impressas e mais de dois milhões de exemplares vendidos.\n</p>\n<p>Em 2016, Carlota foi eleito o vereador mais votado da história de Itu, com 3168 votos, ao concorrer pela primeira vez a um cargo político. Seu slogan de campanha foi “Faca na Caveira”, que é o mesmo grito de guerra do BOPE, a polícia de elite do Rio de Janeiro.\n</p>\n<p>Sua campanha custou apenas 5 mil reais, ele não adesivou um único carro, não colocou placa em nenhuma casa e não fez sequer uma reunião em casa alguma, a campanha foi totalmente focada no Facebook, onde é seguido por mais de 80 mil pessoas.\n</p>\n<p>Em 2018 ele lançou simultaneamente no Brasil e nos Estados Unidos os livros “Sanguinária a Caçadora de Vampiros”, e sua autobiografia “Faca na Caveira”, onde revela como deixou de ser o menino mais pobre da escola, para tornar-se o vereador mais votado da história de Itu. Ele passou uma temporada entre Nova York e Miami promovendo suas obras.<br>\n</p>\n<p>Carlota também viaja constantemente para a Europa há quase dez anos, onde promove seus livros.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "REGINALDO CARLOTA", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 281631, "project_id": 159457, "description": "Nesta promoção vc recebe os 4 volumes da Mirza Definitiva mais uma caixa box, exclusiva da Mirza, para guardar os livros.", "minimum_value": 480.0, "maximum_contributions": 100, "deliver_at": "2023-01-01T13:56:44", "updated_at": "2022-10-30T14:00:56.711924", "paid_count": 8, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2113929216, "title": "Sepultura", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e33daa0b-62a7-491b-8304-e4f78311e512", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/281631/thumb_reward_12693907-1591-4a56-bccf-57543ae1d03a.jpg", "run_out": false, "minimum_value_ajustado": 506.71142670963627}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}