{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 58.0, "recompensas_menor_ajustado": 61.129823378257164, "recompensas_quantidade": 1, "autoria_id": 201508, "autoria_nome": "evaldo do nascimento vasconcelos", "autoria_nome_publico": "evaldo do nascimento vasconcelos", "autoria_classificacao": "masculino", "social_seguidores": 80, "social_newsletter": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 4, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2022-12-01T02:59:59.999999", "geral_data_ini": "2022-11-15T18:40:23.752386", "geral_meta": 3000.0, "geral_meta_corrigida": 3161.88741611675, "geral_arrecadado": 590.0, "geral_arrecadado_corrigido": 621.8378585029609, "geral_percentual_arrecadado": 19.666666666666668, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 159464, "geral_modalidade": "flex", "geral_titulo": "Maramunhã, uma lenda Manaus", "geral_status": "successful", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "Que consequências um mal-entendido pode causar? Maramunhã\n (Guerra em Nheengatu) é uma adaptação livre do conto Batracomiomaquia, \ncreditado ao escritor grego Homero.  O conto, uma sátira da Ilíada, \ndescreve a Guerra de Tróia substituindo gregos e troianos por ratos e \nsapos. Nosso quadrinho traz a ação da Grécia para a Amazônia, \nsubstitui sapos por jabutis, ratos por quatipurus, o narrador que era um\n corvo por um Japiim e as divindades gregas por espíritos da religião \ndos indígenas Manaus. Maramunhã conta como uma desavença entre os \npacíficos jabutis e quatipurus os levou a procurar as aldeias dos \nhumanos para aprender como fazer a guerra. Um japiim que viu todo o \ndesenrolar da história foi até os espíritos da floresta para que a paz \nfosse restaurada. As entidades intervêm, mas as consequências da batalha\n continuam até hoje. Nosso projeto é publicar uma revista em \nquadrinho infanto-juvenil com 40 páginas em papel couchê 115gr e capa em\n papel cartão 300gr em tamanho A4 (21x29,7cm). Para quem se \ninteressar pelo projeto, temos uma série de brindes listados a sua \ndireita. Temos também duas opções de apoio onde você adquire a revista e\n doa exemplares para uma instituição de apoio a crianças. Escolha o que \nmais lhe agradar. Para quem quiser ler o material, há uma previa disponível com as primeiras 12 páginas da história no ISSUU: https://issuu.com/neoiconoclasta/docs/maramunha_hq... Clique abaixo para ler as 12 primeiras páginas da HQ Maramunhã no nosso Teaser. TAMANHO A4 CAPA PAPEL CARTÃO 300G MIOLO PAPEL COUCHE 115G 40 PÁGINAS EVALDO VASCONCELOS produtor cultural e roteirista. escreve roteiros para hqs desde 2015. este é seu primeiro projeto infantil. instagram:  @neoiconoclasta facebook: @evaldovasconcelosautor RAYANNE CARDOSO (RAY) ,\n ilustradora e quadrinista manauara. já trabalhou com ilustrações para \nlivros, peças publicitárias e campanhas, além de ter participado das \npublicações ajuri comics 01 e dos fanzines de tirinhas mátinta n.º 01 e \n02. atualmente faz parte do coletivo mátinta, grupo formado por mulheres\n que fazem quadrinhos na cidade de manaus. instagram @ilustraray MALU MENEZES tem 24 anos e é natural de manaus. iniciou estudos de ilustração em \n2015, atualmente trabalhando como ilustradora e arte finalista \nfreelancer. em 2020           ilustrou a capa da edição magenta do \ncoletivo de mulheres quadrinista manauara a mátinta e iniciou estudos de\n ilustração para tatuagem e vem trabalhando até os dias atuais para se \ndestacar como tatuadora na cena manauara. em 2021, desenvolveu \nilustração para a capa do volume 2 de contos do mato. atualmente é um \ndos membros do coletivo mátinta grupo de mulheres quadrinistas manauaras\n e trabalhando como arte finalista de hq na editora guará e outros \nprojetos independentes. Instagram @maluanezes IZABELLE REGINA 24\n anos, graduada em turismo pela universidade do estado do      amazonas \n(uea), já atuei como ilustradora freelancer e professora de desenho. uma\n das fundadoras do coletivo mátinta, idealizado por mulheres de manaus, \ncom o nome artístico de ircomix. participei da produção de quadrinhos e \nzines entre eles: ajuri comics; trovão      irmandade vol.1 e vol.2; e \nmátinta zine 1, atuando como desenhista, ilustradora convidada, arte \nfinalista e desenhista respectivamente. estou sempre em busca de novas \nhistórias. portfólio: www.artstation.com/iregina instagram: @iircomix Alberto Jean  Fermin perde dinheiro como ilustrador e quadrinista e nas horas vagas atua \ncomo Relações Públicas (a carreira de combatente do crime não deu certo,\n principalmente por covardia mesmo). Encantado por culinária, Arte,  \nquadrinhos, ilustração e cultura popular, sonha em misturar tudo em uma \nMagnum opus, mas teme que sairia uma ópera em cordel virtual com cinco \nsabores de amarelo.  Considera-se um polímata  charmoso e encantador, já\n os amigos fingem que concordam para não decepcioná-lo. Já atuou como \nilustrador, storyboardista e diretor de arte para agências, Ministério \ndo Meio Ambiente,  ONGs e empresas -  inclusive foi pago por alguns \ndesses trabalhos. twitter: AJFermin instagram: @albertojfermin e @receitirinhas facebook.com/albertojean.fermin GEOVAN MOTTER Designer, ilustrador e quadrinista, formado em Design Gráfico e \napaixonado pela nona arte. Em 2018 lançou sua primeira HQ independente \nchamada TOTÓ N°01 e desde então vem se aperfeiçoando na área e criando \noutras HQs independentes como TOTÓ N°02, GERAÇÃO ANIMAL, GIANLUCCA N°01 e\n 02 entre outras, por meio do selo QUADRINHOS.CÃO. Atualmente trabalha \ncom designer/CEO da agência de Design ARAWETÉ, é socio dos estúdios de \nquadrinhos C-4 STUDIO, MANGUE STUDIO e STONES STUDIO. além disso \ntrabalha em parceria com outros quadrinistas e escritores principalmente\n com ilustração e diagramação. Instagram e facebook: @GeovanMtt @Quadrinhos.cão Site: www.arawetedesign.com O QUE É FINANCIAMENTO COLETIVO? É um forma de captação de recursos para execução de um projeto \npor incentivo de pessoas que tenham interesse em ajudar para que o mesmo\n seja realizado. Em troca desse apoio criamos vários itens para recompensar nossos\n apoiadores da melhor forma possível, então escolha sua recompensa e nos\n ajude a tornar nosso projeto realidade. O QUE É CAMPANHA FLEX? Na campanha flex o objetivo é ajudar com as despesas de um projeto que já está em execução. SE O PROJETO NÃO ATINGIR A META? Mesmo se a meta de arrecadação não for atingida, todas as recompensas dos apoiadores serão entregues."}