{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 79.17366042338067, "recompensas_quantidade": 1, "autoria_id": 1296865, "autoria_nome": "elessandro figueiredo", "autoria_nome_publico": "tanda comics", "autoria_classificacao": "masculino", "social_seguidores": 4, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 3, "geral_municipio": "Macaúbas", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 522, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 37, "geral_data_fim": "2022-12-07T02:59:59.999999", "geral_data_ini": "2022-10-30T21:10:19.258404", "geral_meta": 500.0, "geral_meta_corrigida": 527.8244028225378, "geral_arrecadado": 119.0, "geral_arrecadado_corrigido": 125.62220787176399, "geral_percentual_arrecadado": 23.8, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 159546, "geral_modalidade": "flex", "geral_titulo": "O Nascimento do Menino Jesus - Especial de Natal", "geral_status": "successful", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Neste projeto especial de Natal, será contada a história do nascimento do menino Jesus, com um olhar bem especial do autor e ilustrador, Elessandro Figueiredo. Será contado desde o encontro de Maria com o anjo Gabriel até a fuga de José e Maria com o menino Jesus para o Egito  e, nas páginas finais, ainda haverá uma pequena passagem pela infância do Cristo criada pelo autor para finalizar a história. Vocês também poderão apreciar uma pequena matéria super especial sobre a história do Papai Noel, do surgimento da lenda até o Papai Noel dos dias atuais Então gente, este fascículo terá um acabamento bem especial, assim como os demais já publicados pela Tanda Comics, será no \ntamanho de 21 cm X 28 cm, quase o tamanho A4, o que torna a leitura super confortável, além de poder apreciar melhor os desenhos. Edição totalmente colorida com uma impressão de alta qualidade com alta definição das cores em papel couché brilho 115g e \ncapa em papel cartão 170g com laminação brilho. Obs.: Alguns podem pensar o contrário, mas, uma história em quadrinhos impressa é insubstituível. Venha completar ou iniciar a coleção dos quadrinhos Tanda Comics! As recompensas serão enviadas um dia após ao último dia da campanha, através dos Correios, pois o livro já está em produção na gráfica e estará pronto antes do final da campanha, assim todos os apoiadores receberão seus livros alguns dias antes do Natal, uma ótima oportunidade para presentear alguém e, claro, nos apoiar também. Deixo claro a todos que estou produzindo este projeto com recursos próprios e preciso do seu apoio para restabelecer os gastos e continuar a fazer muitos outros projetos que tenho em mente. Por isso seu apoio é muito importante para o Estúdio Tanda Comics. O Autor:\nElessandro Figueiredo, ilustrador/desenhista e quadrinista/criador de histórias \nem quadrinhos desde os seis anos de idade, e também um bom leitor e \napaixonado pela nona arte (Gibi/Banda Desenhada/Bande \nDessiné/Comic/Manga/Tira de Jornal e etc e tal) e fã da Marvel \n(principalmente as produções das décadas de 1970 e 1980, mesmo \ntendo nascido somente em 1984). Também é formado em Design Gráfico e pós\n graduado em Direção de Arte, e já venceu um grande concurso nacional \npara o desenvolvimento de uma personagem para dar rosto a assistente \nvirtual dos funcionários da empresa Banco do Brasil. Mas a verdade, é \nque pouco importa a formação do artista para produzir quadrinhos, o que \nimporta mesmo é amar a nona arte e gostar muito de contar histórias por \nmeio desta arte tão criativa e democrática que é o universo dos \nquadrinhos. Pessoal, gostaria de agradecer desde já, e a quem possa interessar, convido para conhecer e acompanhar o nosso trabalho. Basta acessar o nosso site: www.tandacomics.com Abraços!"}