{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 63.237748322335, "quantidade": 1}, "autoria": {"id": 622147, "nome": "thaís soares", "nome_publico": "tscarmo", "classificacao": "feminino"}, "social": {"seguidores": 181, "newsletter": false, "projetos_contribuidos": 9, "projetos_publicados": 5}, "geral": {"municipio": "São Francisco", "uf": "MG", "city_id": 2281, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2022-12-04T02:59:59.999999", "data_ini": "2022-11-04T01:51:10.992545", "meta": 8000.0, "meta_corrigida": 8431.699776311334, "arrecadado": 2750.13, "arrecadado_corrigido": 2898.533813228386, "percentual_arrecadado": 34.376625, "conteudo_adulto": false, "posts": 10, "project_id": 159640, "modalidade": "flex", "titulo": "Ipad, Interior de minas e quadrinhos", "status": "successful", "total_contribuicoes": 59, "total_apoiadores": 59, "sobre": "Sobre o projeto Recentemente meu ipad quebrou, e resolvi fazer um catarse com recompensas exclusivas mensais que serão enviadas nos consecutivos meses: JAN, FEV,  MAR e ABR de 2023 No 5° dia útil do mês. Recompensas Os quadrinhos serão desenhados em formato webtoon, que nada mais é que um arquivo mais comprido que funciona muito bem para leituras em smartphones e ipads Os arquivos vão ser fechados em pdf e salvo numa pasta no drive, onde o acesso será enviado através da plataforma do catarse e chegar direto no email do apoiador. Os desenhos serão em preto e branco e terão o equivalente a 20- 40 páginas para leitura. E funciona colocar no kindle também 😊 Tema Atualmente moro numa cidadezinha no norte de minas, onde minha mãe e tios cresceram. Meus avós foram pequenos agricultores desde os anos 50 numa terra na beira do rio que até hoje minha mãe ainda tem um pedacinho que continuamos plantando. Além disso meu avô era marceneiro minha vó doceira e os dois eram benzedeiros, os melhores da região hahaha Criaram 12 filhos e mais uns 5 sobrinhos. As histórias que quero desenhar é sobre a infância da minha mãe e tios crescendo aqui no interior de minas. Todos eles são contadores de histórias natos. Cresci ouvindo as peripécias deles e rindo até me acabar. E fico muito feliz que hoje em dia tenho como eternizar a história deles. Sempre quis fazer isso e acredito que essa seja uma ótima oportunidade <3 Orçamento O dinheiro será usado para comprar um ipad pro 11’ polegadas e apple pencil que estará vindo do Canadá (por isso o preço mais em conta haha) Uma gentileza oferecida por uma leitora da minha página. Obrigada Cinthia e Edsandro <3"}}