{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 316.188741611675, "recompensas_quantidade": 1, "autoria_id": 602288, "autoria_nome": "annita wright battelli l cunha", "autoria_nome_publico": "amedyr", "autoria_classificacao": "feminino", "social_seguidores": 42, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 27, "geral_data_fim": "2022-12-03T02:59:59.999999", "geral_data_ini": "2022-11-05T20:53:54.657829", "geral_meta": 7375.0, "geral_meta_corrigida": 7772.97323128701, "geral_arrecadado": 2680.68, "geral_arrecadado_corrigido": 2825.336119545283, "geral_percentual_arrecadado": 36.34820338983051, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 159735, "geral_modalidade": "flex", "geral_titulo": "Procissão", "geral_status": "successful", "geral_total_contribuicoes": 41, "geral_total_apoiadores": 41, "topico_0": 0.6, "topico_1": 0.0, "topico_2": 0.2, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 1.0, "topico_38": 0.2, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Olá! Boas vindas a este projeto do coração :) Sonho de uma Revolução de Verão é um projeto que ficou por muitos anos no Mundo das Ideias e que, finalmente, resolvi trazer à realidade. É uma história escrita por mim, com alguma inspiração na mitologia irlandesa... e estruturada em cima do álbum Queen II . Aqueeeele Queen II Que doideira, mas como assim? Pois é! Em uma das milhares de vezes que ouvi esse álbum (não é tão estranho assim ouvir o mesmo álbum da sua banda favorita várias vezes, né?), comecei a imaginar \"e se houvesse uma história baseada nessas músicas, contada nessa ordem?\" Até hoje (sim, hoje, dia da publicação deste Catarse) isso era pra ser um segredo, um easter egg só pra quem estivesse ligado no lance e tivesse conhecimento musical suficiente, porque se tem uma coisa que eu curto, além de quadrinhos, é ARG (jogo de realidade alternativa) cheio de mistérios e puzzles. Mas ninguém é obrigado a saber e o Xis apontou que é uma parte meio que central do projeto como um todo (brigada, more!). Serão 11 volumes que mostrarão as diferenças e semelhanças entre fadas e seres humanos, e acompanharão a jornada de uma princesa feérica e de seus companheiros. To MUITO empolgada de dar esse pontapé inicial! Não é a primeira vez que eu tento dar a partida nesse projeto, mas agora, com a volta da CCXP , tive o chute no traseiro incentivo extra que eu precisava pra finalmente deixar o medo de lado e começar de novo. Medo mesmo, tenho de admitir que, por muito tempo, rolou um pavorzinho de não conseguir fazer jus à ideia que vinha sendo desenvolvida só na minha cabeça... Quando eu concluí que não, o produto final JAMAIS vai ser tão bom quanto o que tá na imaginação, e eu também precisava de uma HQ pra ter melhores chances de ser aprovada para o Artist's Valley , finalmente botei o pé na estrada criativa. E que bom que vocês estão comigo! Tá, mas quem é você? Oooooi, eu sou a Amedyr, trabalho com arte para jogos digitais, sou diretora de arte, artista 2D, animadora e ilustradora. Tenho um canal na Twitch que tá bem abandonadinho, mas que EM MUITO BREVE vai ser reativado, então já deixa o follow ! Normalmente faço live jogando joguinhos ou desenhando; e também costumo aparecer em outros canais, jogando RPG :D Por enquanto posto com mais frequência no Twitter , me segue lá que os avisos principais vão aparecer primeiro ali. Mas cê tá fazendo uma campanha flex, sua doida ? Então... Eu me atrasei horrivelmente na produção desta HQ, os freelas não me deixaram em paz (ainda bem, pagar as contas é sempre bom) e simplesmente não deu tempo de fazer a campanha de financiamento antes da HQ ir pra gráfica. Então você bancou a impressão toda do bolso? É isso mesmo. Páginas 4 e 5 Tá conseguindo mesmo pagar as contas? Mãe, é você? Teremos late pledge? Em uma palavra: não. Assim que a CCXP terminar e eu me recuperar dessa doidera, já vou começar a produção do volume 2! Can't stop won't stop. MAS! Vai dar pra comprar Procissão (e mais uma série de otras cositas más ) na minha lojinha online, que será reavivada em um futuro bem próximo. Tem mais alguém aí contigo nessa roubada? Tem mozão, tb conhecido como Mestre Xis, que escreveu a sinopse, esse texto maravilindo que tá no vídeo da campanha e que também me ajudou pra caramba ao longo de todo o processo <3 E o Juliano , que faz aquela consultoria marota na hora de editar :) Bom, é isso, a HQ tá no forno, e nesta campanha você terá a chance de: G arantir seu exemplar físico da HQ Garantir uns mimos a mais (aguardem que já já teremos ibagens!) Apoiar a produção de quadrinhos nacional e independente Me ajudar a pagar as contas (mas não conta pra minha mãe) Recompensas! Ali ao lado você vai poder escolher que tipo de recompensa levar pra casa! E aqui em baixo você descobre um pouco mais sobre elas: HQ digital - Em formato PDF, a princípio; a não ser que eu pense em alguma outra forma de entrega que melhore a leitura. Esta edição tem um monte de páginas duplas e nem sempre o PDF é o melhor formato pra elas.. Ímã de geladeira - Tamanho aproximado de 9 x 8cm, em manta imantada adesivada. Bloco de desenho / anotações - tamanho aprox. 10 x 15cm, com hot stamping dourado na capa, PORQUE A GENTE MERECE. Desenho a lápis personalizado - Será feito em tamanho um pouco menor que A4, no mesmo tamanho da HQ, pra evitar que amasse no transporte. Quando a campanha terminar, vou entrar em contato pra saber qual personagem você quer que eu desenhe, e será feito a lápis (busto = cabeça mas a parte superior do peito)."}