{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 175.0, "menor_ajustado": 182.52194329661205, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2023-03-03T02:59:59.999999", "data_ini": "2023-01-26T05:32:29.452388", "meta": 2000.0, "meta_corrigida": 2085.9650662469944, "arrecadado": 7781.0, "arrecadado_corrigido": 8115.447090233933, "percentual_arrecadado": 389.05, "conteudo_adulto": false, "posts": 16, "project_id": 159773, "modalidade": "flex", "titulo": "DE HP LOVECRAFT - HERBERT WEST: CARNE FRESCA [HQ]", "status": "successful", "total_contribuicoes": 152, "total_apoiadores": 97, "sobre": "FINALMENTE NO BRASIL, UMA DAS MAIS ACLAMADAS ADAPTAÇÕES DE LOVECRAFT: Veja como ficará a HQ CONHEÇA MAIS SOBRE A OBRA E O CONTO ORIGINAL: https://youtu.be/V88G24VJDvw Herbert West – Reanimator , escrito por H. P. Lovecraft , é um conto dividido em 6 partes, com a primeira publicada em 1922, na revista Home Brew , sendo republicada na Weird Tales , em 1942. Considerado um dos predecessores do mito do zumbi moderno , a\nhistória se passa aos olhos de um personagem não identificado, melhor amigo e\nassistente do Dr. West. Tudo que sabemos dele é que conheceu Herbert West na\nEscola de Medicina da Universidade Miskatonic, em Arkham. Os experimentos de\nWest eram bem... peculiares. Para tentar reverter a morte, começou com animais\ne, em seguida, corpos humanos. A universidade Miskatonic é famosa nos contos de\nLovecraft, sendo citada em vários contos, como A Sombra Vinda do Tempo , A\nCor que Caiu do Espaço e O Horror de Dunwich . O conto é um dos mais influentes de Lovecraft, tendo sido adaptado para o cinema em filme que é considerado um clássico trash: Publicada em 5 países, está adaptação era muito aguardada no Brasil. Confira algumas páginas da HQ (com textos originais. A edição brasileira, será em português): Luciano Saracino nasceu em 1978 e um belo dia começou a escrever. Publicou quase quarenta livros (apesar de ter escrito todos em espanhol, um estranho movimento das estrelas tornou alguns deles legíveis em sérvio, coreano, grego, iugoslavo, inglês, italiano, russo, catalão, português e francês) Ganhou um importante prêmio internacional e foi selecionado no livro Antologia dos contos infantis argentinos do século XX, além de viajar a diferentes partes do mundo para contar o quanto gosta de imaginar histórias.  Quando não está escrevendo livros infantis, ele passa o tempo escrevendo desenhos animados, histórias em quadrinhos, romances, ensaios de filmes, séries de televisão, filmes e até guias de viagem.  Mora em Buenos Aires com um gato e uma gata e uma linda história de amor (com barriga). No Brasil, foi publicado a HQ Jim Morrison , já esgotada, pelo selo  V & R EDITORAS ao lado de Henrique Alcatena. Rodrigo López (Santiago, 1979) é ilustrador profissional desde 2000. Seus trabalhos como ilustrador e cartunista foram publicados no Chile, Argentina, Espanha e México. Colaborou nas publicações Blanco Experimental (2011), Zombies en la moneda (2012), Chile en Viñetas (2011), Historietas del Sótano (2014), revista Mandanga (2013) e Taco de Ojo (2016) entre outras. Como autor, publicou La Mano Izquierda (2013), Celeste Buenaventura: La leyenda de la Quintrala (2016), Zapam Zucum (2017), México Lindo e Mañana reirán de otro (2018). Junto com o escritor e dramaturgo Marco Antonio de la Parra, adaptou para Santillana infantil y juvenil de William Shakespeare; Hamlet (2016), Romeu e Julieta (2017) e Macbeth (2019). Colaborou com o autor francês Olivier Balez em várias obras na Europa. Em 2012 recebeu o prêmio de Melhor Cartunista no festival FIC Santiago e em 2017 foi convidado para o festival Crack Bang Boom em Rosario Argentina. Atualmente é editor e faz parte do coletivo NosotrosNo e da revista antológica Ñachi . Enquanto López permanece inédito no país, Saracino já foi publicado aqui em uma HQ atualmente fora de catálogo: O quadrinho é uma adaptação do conto de Howard Phillips Lovecraft, ou simplesmente, H.P. Lovecraft. Ele foi um famoso escritor estadunidense dos pulps de ficção e terror, revolucionando o gênero, acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos, geralmente escritos na primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há 86 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas, sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que escritores de sua época, ou após, tornassem tudo maior e mais rico em detalhes.  O autor August Derleth cunhou o termo “Mitos de Cthulhu”, para este universo criado por Lovecraft e explorado por tantas outras gerações de escritores influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. Porém, embora seja o Pai do Horror Cósmico, Lovecraft produziu muitas histórias e duas das mais famosas estão mais vinculadas ao terror científico do que propriamente ao horror cósmico: Herbert West e A Cor que caiu do Espaço (também conhecido por A Cor que caiu do Céu , publicadas na Weird Tales onde foi popularizado o termo ficção científica. Com tradução de Carlos Rutz, edição e adaptação de Diego\nMoreau, layout de Johnny Vargas e revisão de Moreau e Alexandre Baptista, a HQ\ntem formato europeu, 20x28cm, com lombada quadrada, papel de alta gramatura,\nmiolo offset PB e 96 páginas. Com prefácio de Romeu Martins (Autor da série CMYK LOVECRAFT pela Skript. Ganhador do prêmio Odisseia da Literatura Fantástica e indicado ao troféu  HQMIX pela HQ A Cor que caiu do Espaço, pela Skript) As remessas acontecerão após o término da campanha de pré-venda, a partir de 15/03."}}