{"detail": {"project_id": 159734, "id": 159734, "user_id": 1073070, "name": "Napoleone [HQ]", "headline": "Do mestre Carlo Ambrosini, um dos mais aclamados títulos Bonelli. Edição de luxo.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456442/ff07d331-babf-4695-995a-07aa467deb48.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Trata-se de uma obra que será produzida independentemente do resultado da campanha. Em pré-venda simultânea Amazon (<a href=\"https://www.amazon.com.br/Napoleone-Al%C3%A9m-confins-esferas-estelares/dp/6554000410/ref=sr_1_1?__mk_pt_BR=%C3%85M%C3%85%C5%BD%C3%95%C3%91&amp;crid=23WRYT85DHXWZ&amp;keywords=skript+editora+napoleone&amp;qid=1667649243&amp;qu=eyJxc2MiOiIxLjU5IiwicXNhIjoiMC4wMCIsInFzcCI6IjAuMDAifQ%3D%3D&amp;sprefix=skript+editora+napoleon%2Caps%2C267&amp;sr=8-1\">clique aqui</a>) e Catarse (com 40% off).\n</p>", "goal": 4742.831124175125, "about_html": "<p style=\"text-align:center;\"><strong>HQ NO PRAZO E NA GRÁFICA</strong>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/Hclshp6TlEI\">\n</iframe>\n<p style=\"text-align:center;\"><strong>UM RECADO DO AUTOR<br>\n\t<iframe src=\"//www.youtube.com/embed/EEUbEWrh1Ok\" style=\"font-size:14px;font-weight:400;width:500px;height:281px;\">\n\t</iframe><br><strong>Um dos maiores nomes da Bonelli e da nona arte internacional, Carlo Ambrosini chega em um aguardado lançamento Skript/Bonelli.</strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456445/aec29b18-447c-42a0-8a57-2ac338b5e43b.jpeg\">\n</p>\n<p style=\"text-align:center;\"><strong>Obra em capa dura, com 312 páginas e com 40% de desconto aos apoiadores do Catarse. E com bookplate autografado exclusivo aos primeiros apoiadores!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456459/24b76814-40d9-493a-8de7-69a095f68c9f.jpeg\"><br>\n</p>\n<p style=\"text-align:center;\">Serão dois eventos com o autor no Brasil. <br>Primeiro, um bate-papo em Porto Alegre (19/11):\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456458/5ae01b87-261c-44b3-997c-57f956d29b8d.jpeg\"><br>\n</p>\n<p style=\"text-align:center;\">E, depois, sessão de autógrafos da HQ durante toda CCXP 2022 (01 a 04/12):\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456444/0adb1a21-96e6-484d-bb86-c6f543f00445.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456457/b8c4ac96-86c1-4381-90ef-671ff9185c3e.jpeg\"><br>\n</p>\n<p>Os quadrinhos serão enviados a partir de 10/12. Quem optar por retirar o livro na CCXP, o frete será reembolsado ou convertido em crédito para utilização no stand da Skript\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456453/92314332-35b1-4b72-b3d5-c47318a24b24.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">Napoleone Di Carlo é um ex-policial italiano que deixa a capital etíope, Adis Abeba, após uma tragédia pessoal e uma amarga decepção profissional. Tendo se tornado hoteleiro em Genebra, muitas vezes continua envolvido, até contra sua vontade, em investigações policiais. Napoleone experimenta uma profunda anomalia: elementos psíquicos produzidos por sua imaginação, que só ele vê, animam as páginas do quadrinho interagindo com a realidade do personagem. Este volume reúne algumas das principais aventuras da série, todas escritas e desenhadas por Ambrosini, que atrai os leitores para um universo narrativo imbuído das atmosferas do noir francês, da metafísica de Franz Kafka, misturados com filosofia e suspense, com comédia do absurdo e melodrama. A antologia de 312 páginas, em uma edição de luxo (capa dura e fitilho), reúne as 3 HQs mais elogiadas de Napoleone. São elas: O Olho de Vidro, História de Allegra e A Vida Perdida. Elas foram publicadas originalmente nas edições 1, 4 e 25 da série clássica - iniciada em 1997 e que durou 10 anos de muito sucesso e elogios, indo até a número 54, conquistando uma legião de fãs.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456454/5d728baf-7538-4426-954e-4841dbbdf5a3.jpeg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456447/e5c122ca-63bd-4381-a446-cd24c85bece7.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456448/f3e93aec-38ff-4004-b90c-11896f08e812.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456449/a0ef11d7-db13-4f86-9ee2-d49d983f9f3a.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456450/461d7bb5-8699-40b7-8ad7-f87ff6798073.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456455/10a6ebf0-fe54-4fcb-93a2-289e008aabc5.jpeg\"><br>\n</p>\n<p style=\"margin-left:40px;text-align:justify;\">(texto de Leonardo Fraga, publicado originalmente no site da Confraria Bonelli. <a href=\"https://confrariabonelli.org/?p=3098\">Clique aqui</a>)\n</p>\n<p style=\"text-align:justify;\">Quando lançado em 1997, Napoleone não recebeu toda a publicidade que os quadrinhos da Bonelli geralmente recebiam em seus lançamentos. Foi algo destinado a um nicho de leitores, que acabou se revelando menor do que se esperava, findando assim, em 2006, uma publicação que não merecia ter sido encerrada.\n</p>\n<p style=\"text-align:justify;\">Carlo Ambrosini criou todas as características do personagem, incluindo sua aparência que lembra muito, no início pelo menos, de <strong>Marlon Brando</strong> em O último Tango em Paris. Napoleone se revela um thriller/noir introspectivo e psicológico, cheio de conteúdos e referências culturais, para apaixonar o leitor ou abandoná-lo após algumas páginas. Em consenso, era algo que não parecia pertencer à Bonelli.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/brando-ultimo-tango2.jpeg?resize=300%2C170&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\"><em>Marlon Brando em O Último Tango em Paris serviu de referência visual à Napoleone.</em>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\">Um dos fatores mais estranhos de Napoleone é ele se passar na Suíça, precisamente em Genebra. Ambrosini comenta que, “originalmente, o cenário deveria ser Milão, minha cidade. Eu tinha localizado o Hotel Astrid, uma pensão da qual Napoleone é proprietário, na Via Paolo Sarpi: a Chinatown milanesa. Lamento por não ter feito em Milão, porque, sem dúvida, eu poderia ter feito muito mais coisas com facilidade. Porém, a preocupação de que houvesse um realismo topográfico pudesse comprometer negativamente o protagonista. O exilamos na Suíça, em Genebra, cidade da qual pouco conheço e que creio que o nosso público também pouco sabe. A cidade suíça, no entanto, é só um pretexto, pois certamente os elementos narrativos de Napoleone o leva a explorar os mais variados lugares”.\n</p>\n<p style=\"text-align:justify;\"><strong>O Personagem</strong>\n</p>\n<p style=\"text-align:justify;\">Napoleone Di Carlo, nasceu em Addis Ababa, na Etiópia, após a Segunda Guerra Mundial. Filho de pai italiano e mãe francesa, que “deu-lhe uma educação ocidental (fazendo-o estudar em uma escola italiana). Mas o jovem Napoleone, ao mesmo tempo, assimilou a cultura mais arcaica, impregnada de animismo e espiritualidade primitiva, do país africano em que cresceu e pelo qual se sente fortemente atraído.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/napoleone_cop03.jpg?resize=322%2C427&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\">Para entender melhor, o <strong>animismo</strong> abrange a crença de que não há separação entre o mundo espiritual e o mundo físico e de que existem almas ou espíritos, não só em seres humanos, mas também em animais, plantas, rochas, montanhas ou rios, etc.\n</p>\n<p style=\"text-align:justify;\">Napoleone é um solitário, dedicado à leitura e entomologia (que estuda os insetos), em particular aos besouros. É o oposto do homem clássico de ação. Prefere a reflexão, introspecção, análise, atende a dúvida antes de qualquer certeza. É uma pessoa muito racional, e é por ser racional que é extremamente lúcido, dando motivos para que dois coadjuvantes da série recorram com frequência a ele, o Inspetor Dumas e o Inspetor Adjunto Boulet, que envolvem Napoleone em casos complicados da polícia suíça.\n</p>\n<p style=\"text-align:justify;\">Napoleone tornou-se policial, mas seu entusiasmo pela profissão se exauriu com o fracasso na captura de um criminoso que, disfarçado de empresário credenciado na embaixada italiana, praticava o comércio de escravos. Agora, ex-policial, no início da série, Napoleone tem 35 anos, e o vemos decidido a dirigir, principalmente no período noturno, seu albergue, o Astrid Hotel, ajudado pela Sra. Simenon.\n</p>\n<p style=\"text-align:justify;\"><strong>A relação entre investigação policial e o mundo onírico</strong>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/4422601228_64e029ffb7_b-1.jpg?resize=316%2C447&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\">A série Napoleone tinha a intenção de ser algo do gênero giallo (policial) e noir, ao estilo do diretor Alfred Hitchcock (Psicose) e do escritor Raymond Chandler (O Longo Adeus). No entanto, isso é só um pano de fundo para as investigações especiais de Napoleone. Na verdade, ele experimenta uma profunda anomalia: elementos psíquicos produzidos por sua imaginação, e visíveis apenas para ele, interagem sem sua percepção da realidade cotidiana, dialogando com ele na forma de três bizarras estatuetas, chamadas <strong>Lucrezia, Caliendo e Scintillone (no original)</strong>.\n</p>\n<p style=\"text-align:justify;\"><strong>Lucrezia</strong> é uma ninfa que afirma e representa a sensibilidade feminina. Uma espécie de Sininho, do Peter Pan, com direito a relação ciumenta que ela tem com o protagonista; <strong>Caliendo</strong> é um mordomo pedante e normativo; <strong>Scintillone</strong> é um pequeno tolo, intolerante com regras e disciplina. Tem uma forma estranha de um peixe ou anfíbio.\n</p>\n<p style=\"text-align:justify;\">Estes três elementos são para Napoleone a confirmação da existência de um mundo diferente do físico, que acabam interferindo no mundo físico, às vezes subvertendo radicalmente o julgamento das situações. Na sucessão dos acontecimentos do dia-a-dia, assim como nos acontecimentos da história, o acaso desempenha um papel determinante.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/napoleone-ali-di-allegra-01.jpg?resize=287%2C379&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\">Durante suas aventuras, Napoleone está em contínua interconexão com o mundo real e um lugar situado fora do tempo e do espaço, onde vivem todas as “figuras” produzidas pela imaginação humana ao longo dos séculos, do Minotauro a Pinóquio… Lá, sonhos, pesadelos, fantasias, delírios e assim por diante coexistem lado a lado, esperando que seus legítimos produtores humanos os solicitem.\n</p>\n<p style=\"text-align:justify;\">No lugar fora do espaço e do tempo, Napoleone é acompanhado por um cavalo falante, filósofo e estudioso que ostenta um sotaque bolonhês improvável. Onde fica este lugar? A legenda que acompanha a mudança de cenário sempre diz <strong>“acima dos lagos, dos vales, das montanhas, dos bosques, das nuvens, dos mares, além do sol, do éter e dos limites das esferas estreladas”</strong>, como se fosse um endereço, uma espécie de “segunda estrela à direita e depois direto até a manhã”, como em Peter Pan.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/10383568_10204572220962416_4568093250598485260_n.jpg?resize=479%2C628&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\">Apesar disso, as aventuras que Ambrosini nos contou ao longo de quase dez anos puderam abranger os mais variados registros narrativos: desde investigações tradicionais a casos intrincados, mas com inimigos convencionais (máfia russa, traficantes de arte, drogas ou o misterioso arqui-inimigo Cardeal), para lutas com entidades fantásticas e aparentemente irreais como as Harpias, as Sereias, Belerofonte, o Deus Pã, o conde Drácula, o ator James Cagney, xamãs africanos. Tudo isso muitas vezes com a presença leve e simpática da coadjuvante, a adolescente Allegra, órfã que está sob a tutela de Napoleone.\n</p>\n<p style=\"text-align:justify;\">Com o número 54 e com a morte do odiado Cardeal, terminaram as aventuras de Napoleone. Uma série que deixou saudades na Itália, uma das melhores produções já realizadas pela Bonelli em se tratando de qualidade, originalidade e análise aprofundada.\n</p>\n<p style=\"text-align:justify;\"><strong>O time de Ambrosini</strong>\n</p>\n<p style=\"text-align:justify;\">A escrita de Ambrosini é dotada de uma imaginação e criatividade assustadora e, por sorte, foi acompanhado por desenhistas incríveis, mas muito diferentes uns dos outros. Carlo Ambrosini cresceu artisticamente em um período em que a experimentação era imprescindível. Suas primeiras experiências como autor completo viram luz no que pode ser definido como o crepúsculo dos quadrinhos de autor, em que a referência eram autores do calibre de Guido Buzzelli, Sergio Toppi, Guido Crepax e Dino Battaglia.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/Carlo-ambrosini-by-joe-zatt.jpg?resize=276%2C416&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\"><strong><em>Ambrosini desenhou sete edições de Ken Parker, em 1987 estreou em Dylan Dog, em 1997 criou Napoleone e em 2008 realizou a minissérie Jan Dix. Ambrosini desenhou o Tex Gigante 19 – O Preço da Vingança e, hoje, está no time de desenhistas de Dylan Dog</em></strong>.\n</p>\n<p style=\"text-align:justify;\">Ambrosini desenhou todas as capas e escreveu a maioria das histórias de Napoleone. Outros roteiristas são Diego Cajelli, Paolo Bacilieri e Alberto Ostini. Entre os desenhistas, além do próprio Ambrosini, está Baclilieri, Marco Nizzoli, Giulio Camagni, Gabriele Ornigotti e Pasquale Del Vecchio\n</p>\n<p style=\"text-align:justify;\">Destaque especial a <strong>Paolo Bacilieri</strong> cuja obra autoral, <a href=\"https://veneta.com.br/produto/fun/\">Fun</a>, foi recentemente publicada no Brasil pela Editora Veneta.\n</p>\n<p style=\"text-align:justify;\">A ideia original era que a série terminasse em 8 números. Porém, a dedicação que o grupo de artistas teve, apoiando Ambrosini na criação das primeiras edições, convenceu a Sergio Bonelli Editore a prolongar sua vida editorial. A série terminou em julho de 2006 no número 54, em uma edição onde Napoleone enfrenta seu arqui-inimigo, o Cardeal, para decidirem o destino da humanidade.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://i0.wp.com/confrariabonelli.org/wp-content/uploads/2021/06/1394644005947.jpg-dylan_dog_color_fest_12.jpg?resize=228%2C300&amp;ssl=1\">\n</p>\n<p style=\"text-align:justify;\">Em 2014 Napoleone dá as caras em um crossover com Dylan Dog na edição Color Fest n.12. A história intitulada Buggy é escrita por Ambrosini com desenhos de Paolo Bacilieri e cores de Erika Bendazzoli.\n</p>\n<p style=\"text-align:justify;\">Em 2016, na Lucca Comics &amp; Games, Ambrosini fez uma prévia do volume “Napoleone: Além das fronteiras das esferas estreladas”, com a proposta de trazer três das melhores histórias escritas e desenhadas por ele mesmo, na série regular. O volume foi publicado em 30 de novembro de 2016. Em outubro do mesmo ano, foram anunciadas três histórias inéditas, escritas por Ambrosini com a colaboração de Bacilieri e Giulio Camagni que foram publicadas em três números de Le Storie, a partir de junho de 2019. Números 81, 82 e 83. Uma delas inclusive, se passa em São Paulo. O personagem parece fisicamente envelhecido, pois o tempo passou para ele e para os leitores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/456456/d3304f33-ff61-4b4d-8810-c4b661bb4500.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">Editado por Lu Vieira e Diego Moreau, com tradução de Paulo Guanaes e revisão de Diego Moreau. Layout de Johnny C. Vargas. O quadrinho é em capa dura, no formato 20 por 26 cm, com fitilho, miolo em Offset 120 gramas (PB). 312 páginas de beleza e mistério, com selo de qualidade Bonelli.\n</p>", "permalink": "napoleone", "video_embed_url": "//www.youtube.com/embed/waGPo4_0Jw4", "video_url": "https://youtu.be/waGPo4_0Jw4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159734/1634fcf4-f166-4c68-a500-6fe802b5b6bb.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159734/project_thumb_thumb_1634fcf4-f166-4c68-a500-6fe802b5b6bb.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159734/project_thumb_small_1634fcf4-f166-4c68-a500-6fe802b5b6bb.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159734/project_thumb_large_1634fcf4-f166-4c68-a500-6fe802b5b6bb.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159734/project_thumb_video_cover_1634fcf4-f166-4c68-a500-6fe802b5b6bb.jpeg", "progress": 517.7777777777778, "pledged": 24557.32559850676, "total_contributions": 275, "total_contributors": 247, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-12-01T02:59:59.999999", "zone_expires_at": "2022-11-30T23:59:59.999999", "online_date": "2022-11-06T00:59:08.428563", "zone_online_date": "2022-11-05T21:59:08.428563", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 25, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 25, "unit": "days"}, "posts_count": 16, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 92, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 16, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Detetive,mistério,sexo,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fa055d6d-b21b-4973-8b51-967b5feb0922", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "HQ NO PRAZO E NA GRÁFICA UM RECADO DO AUTOR Um dos maiores nomes da Bonelli e da nona arte internacional, Carlo Ambrosini chega em um aguardado lançamento Skript/Bonelli. Obra em capa dura, com 312 páginas e com 40% de desconto aos apoiadores do Catarse. E com bookplate autografado exclusivo aos primeiros apoiadores! Serão dois eventos com o autor no Brasil. Primeiro, um bate-papo em Porto Alegre (19/11): E, depois, sessão de autógrafos da HQ durante toda CCXP 2022 (01 a 04/12): Os quadrinhos serão enviados a partir de 10/12. Quem optar por retirar o livro na CCXP, o frete será reembolsado ou convertido em crédito para utilização no stand da Skript Napoleone Di Carlo é um ex-policial italiano que deixa a capital etíope, Adis Abeba, após uma tragédia pessoal e uma amarga decepção profissional. Tendo se tornado hoteleiro em Genebra, muitas vezes continua envolvido, até contra sua vontade, em investigações policiais. Napoleone experimenta uma profunda anomalia: elementos psíquicos produzidos por sua imaginação, que só ele vê, animam as páginas do quadrinho interagindo com a realidade do personagem. Este volume reúne algumas das principais aventuras da série, todas escritas e desenhadas por Ambrosini, que atrai os leitores para um universo narrativo imbuído das atmosferas do noir francês, da metafísica de Franz Kafka, misturados com filosofia e suspense, com comédia do absurdo e melodrama. A antologia de 312 páginas, em uma edição de luxo (capa dura e fitilho), reúne as 3 HQs mais elogiadas de Napoleone. São elas: O Olho de Vidro, História de Allegra e A Vida Perdida. Elas foram publicadas originalmente nas edições 1, 4 e 25 da série clássica - iniciada em 1997 e que durou 10 anos de muito sucesso e elogios, indo até a número 54, conquistando uma legião de fãs. (texto de Leonardo Fraga, publicado originalmente no site da Confraria Bonelli. Clique aqui ) Quando lançado em 1997, Napoleone não recebeu toda a publicidade que os quadrinhos da Bonelli geralmente recebiam em seus lançamentos. Foi algo destinado a um nicho de leitores, que acabou se revelando menor do que se esperava, findando assim, em 2006, uma publicação que não merecia ter sido encerrada. Carlo Ambrosini criou todas as características do personagem, incluindo sua aparência que lembra muito, no início pelo menos, de Marlon Brando em O último Tango em Paris. Napoleone se revela um thriller/noir introspectivo e psicológico, cheio de conteúdos e referências culturais, para apaixonar o leitor ou abandoná-lo após algumas páginas. Em consenso, era algo que não parecia pertencer à Bonelli. Marlon Brando em O Último Tango em Paris serviu de referência visual à Napoleone. Um dos fatores mais estranhos de Napoleone é ele se passar na Suíça, precisamente em Genebra. Ambrosini comenta que, “originalmente, o cenário deveria ser Milão, minha cidade. Eu tinha localizado o Hotel Astrid, uma pensão da qual Napoleone é proprietário, na Via Paolo Sarpi: a Chinatown milanesa. Lamento por não ter feito em Milão, porque, sem dúvida, eu poderia ter feito muito mais coisas com facilidade. Porém, a preocupação de que houvesse um realismo topográfico pudesse comprometer negativamente o protagonista. O exilamos na Suíça, em Genebra, cidade da qual pouco conheço e que creio que o nosso público também pouco sabe. A cidade suíça, no entanto, é só um pretexto, pois certamente os elementos narrativos de Napoleone o leva a explorar os mais variados lugares”. O Personagem Napoleone Di Carlo, nasceu em Addis Ababa, na Etiópia, após a Segunda Guerra Mundial. Filho de pai italiano e mãe francesa, que “deu-lhe uma educação ocidental (fazendo-o estudar em uma escola italiana). Mas o jovem Napoleone, ao mesmo tempo, assimilou a cultura mais arcaica, impregnada de animismo e espiritualidade primitiva, do país africano em que cresceu e pelo qual se sente fortemente atraído. Para entender melhor, o animismo abrange a crença de que não há separação entre o mundo espiritual e o mundo físico e de que existem almas ou espíritos, não só em seres humanos, mas também em animais, plantas, rochas, montanhas ou rios, etc. Napoleone é um solitário, dedicado à leitura e entomologia (que estuda os insetos), em particular aos besouros. É o oposto do homem clássico de ação. Prefere a reflexão, introspecção, análise, atende a dúvida antes de qualquer certeza. É uma pessoa muito racional, e é por ser racional que é extremamente lúcido, dando motivos para que dois coadjuvantes da série recorram com frequência a ele, o Inspetor Dumas e o Inspetor Adjunto Boulet, que envolvem Napoleone em casos complicados da polícia suíça. Napoleone tornou-se policial, mas seu entusiasmo pela profissão se exauriu com o fracasso na captura de um criminoso que, disfarçado de empresário credenciado na embaixada italiana, praticava o comércio de escravos. Agora, ex-policial, no início da série, Napoleone tem 35 anos, e o vemos decidido a dirigir, principalmente no período noturno, seu albergue, o Astrid Hotel, ajudado pela Sra. Simenon. A relação entre investigação policial e o mundo onírico A série Napoleone tinha a intenção de ser algo do gênero giallo (policial) e noir, ao estilo do diretor Alfred Hitchcock (Psicose) e do escritor Raymond Chandler (O Longo Adeus). No entanto, isso é só um pano de fundo para as investigações especiais de Napoleone. Na verdade, ele experimenta uma profunda anomalia: elementos psíquicos produzidos por sua imaginação, e visíveis apenas para ele, interagem sem sua percepção da realidade cotidiana, dialogando com ele na forma de três bizarras estatuetas, chamadas Lucrezia, Caliendo e Scintillone (no original) . Lucrezia é uma ninfa que afirma e representa a sensibilidade feminina. Uma espécie de Sininho, do Peter Pan, com direito a relação ciumenta que ela tem com o protagonista; Caliendo é um mordomo pedante e normativo; Scintillone é um pequeno tolo, intolerante com regras e disciplina. Tem uma forma estranha de um peixe ou anfíbio. Estes três elementos são para Napoleone a confirmação da existência de um mundo diferente do físico, que acabam interferindo no mundo físico, às vezes subvertendo radicalmente o julgamento das situações. Na sucessão dos acontecimentos do dia-a-dia, assim como nos acontecimentos da história, o acaso desempenha um papel determinante. Durante suas aventuras, Napoleone está em contínua interconexão com o mundo real e um lugar situado fora do tempo e do espaço, onde vivem todas as “figuras” produzidas pela imaginação humana ao longo dos séculos, do Minotauro a Pinóquio… Lá, sonhos, pesadelos, fantasias, delírios e assim por diante coexistem lado a lado, esperando que seus legítimos produtores humanos os solicitem. No lugar fora do espaço e do tempo, Napoleone é acompanhado por um cavalo falante, filósofo e estudioso que ostenta um sotaque bolonhês improvável. Onde fica este lugar? A legenda que acompanha a mudança de cenário sempre diz “acima dos lagos, dos vales, das montanhas, dos bosques, das nuvens, dos mares, além do sol, do éter e dos limites das esferas estreladas” , como se fosse um endereço, uma espécie de “segunda estrela à direita e depois direto até a manhã”, como em Peter Pan. Apesar disso, as aventuras que Ambrosini nos contou ao longo de quase dez anos puderam abranger os mais variados registros narrativos: desde investigações tradicionais a casos intrincados, mas com inimigos convencionais (máfia russa, traficantes de arte, drogas ou o misterioso arqui-inimigo Cardeal), para lutas com entidades fantásticas e aparentemente irreais como as Harpias, as Sereias, Belerofonte, o Deus Pã, o conde Drácula, o ator James Cagney, xamãs africanos. Tudo isso muitas vezes com a presença leve e simpática da coadjuvante, a adolescente Allegra, órfã que está sob a tutela de Napoleone. Com o número 54 e com a morte do odiado Cardeal, terminaram as aventuras de Napoleone. Uma série que deixou saudades na Itália, uma das melhores produções já realizadas pela Bonelli em se tratando de qualidade, originalidade e análise aprofundada. O time de Ambrosini A escrita de Ambrosini é dotada de uma imaginação e criatividade assustadora e, por sorte, foi acompanhado por desenhistas incríveis, mas muito diferentes uns dos outros. Carlo Ambrosini cresceu artisticamente em um período em que a experimentação era imprescindível. Suas primeiras experiências como autor completo viram luz no que pode ser definido como o crepúsculo dos quadrinhos de autor, em que a referência eram autores do calibre de Guido Buzzelli, Sergio Toppi, Guido Crepax e Dino Battaglia. Ambrosini desenhou sete edições de Ken Parker, em 1987 estreou em Dylan Dog, em 1997 criou Napoleone e em 2008 realizou a minissérie Jan Dix. Ambrosini desenhou o Tex Gigante 19 – O Preço da Vingança e, hoje, está no time de desenhistas de Dylan Dog . Ambrosini desenhou todas as capas e escreveu a maioria das histórias de Napoleone. Outros roteiristas são Diego Cajelli, Paolo Bacilieri e Alberto Ostini. Entre os desenhistas, além do próprio Ambrosini, está Baclilieri, Marco Nizzoli, Giulio Camagni, Gabriele Ornigotti e Pasquale Del Vecchio Destaque especial a Paolo Bacilieri cuja obra autoral, Fun , foi recentemente publicada no Brasil pela Editora Veneta. A ideia original era que a série terminasse em 8 números. Porém, a dedicação que o grupo de artistas teve, apoiando Ambrosini na criação das primeiras edições, convenceu a Sergio Bonelli Editore a prolongar sua vida editorial. A série terminou em julho de 2006 no número 54, em uma edição onde Napoleone enfrenta seu arqui-inimigo, o Cardeal, para decidirem o destino da humanidade. Em 2014 Napoleone dá as caras em um crossover com Dylan Dog na edição Color Fest n.12. A história intitulada Buggy é escrita por Ambrosini com desenhos de Paolo Bacilieri e cores de Erika Bendazzoli. Em 2016, na Lucca Comics & Games, Ambrosini fez uma prévia do volume “Napoleone: Além das fronteiras das esferas estreladas”, com a proposta de trazer três das melhores histórias escritas e desenhadas por ele mesmo, na série regular. O volume foi publicado em 30 de novembro de 2016. Em outubro do mesmo ano, foram anunciadas três histórias inéditas, escritas por Ambrosini com a colaboração de Bacilieri e Giulio Camagni que foram publicadas em três números de Le Storie, a partir de junho de 2019. Números 81, 82 e 83. Uma delas inclusive, se passa em São Paulo. O personagem parece fisicamente envelhecido, pois o tempo passou para ele e para os leitores. Editado por Lu Vieira e Diego Moreau, com tradução de Paulo Guanaes e revisão de Diego Moreau. Layout de Johnny C. Vargas. O quadrinho é em capa dura, no formato 20 por 26 cm, com fitilho, miolo em Offset 120 gramas (PB). 312 páginas de beleza e mistério, com selo de qualidade Bonelli."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 282827, "project_id": 159734, "description": "CAPA DURA E COM 136 PG. Um dos mais brilhantes momentos dos quadrinhos nacionais, essa obra do mestre Jordí finalmente é republicada após 41 anos. Trata-se da história de um caçador de recompensas implacável. Imperdível para qualquer fã de quadrinhos, das séries da Bonelli, filmes westerns ou de aventuras com pitadas de maldade. Em outubro de 1981, a partir da edição 17, o personagem Chacal da editora Vecchi foi alterado. Quem assumiu a arte foi Jordí e sua nova versão fez tanto sucesso que, após encerrada as aventuras do pistoleiro no número 29, em setembro de 1993 a saga foi republicada pela editora BLC. Décadas após estes sucessos de público e crítica, a Skript volta ao personagem em uma edição de luxo, resgatando uma das três historietas da edição 17 (Caçador de Recompensas) e a graphic novel publicada na edição 18 - que dá nome ao título deste relançamento: Caçada Humana. Essas histórias isoladas, sem cronologia ou outras amarras, apresentam a vida de um dos caçadores de recompensa mais cruéis que se tem registro: Tony Carson, o Chacal. São duas HQs de tirar o fôlego. Você está preparado para torcer por alguém que não é o mocinho? Com PREFÁCIO de um dos maiores especialistas no personagem, Francisco Ucha, a HQ traz também uma entrevista com o artista feita por Luigi Rocco para o TIRAS Memory. Edição de Douglas Freitas, revisão de Diego Moreau, layout de Erick Alves e design de capa de Amaury Filho. Roteiros de Antonio Macedo Ribeiro Filho, artes e capa de Jordí. O quadrinho será em capa dura, com 136 páginas, miolo em offset de 120g, preto e branco e no formato 19,5 por 26cm - o mesmo tamanho das HQs Lavennder e Fator Z, da parceria Bonelli/Skript.", "minimum_value": 72.72341057068525, "maximum_contributions": null, "deliver_at": "2022-12-01T21:41:10", "updated_at": "2022-11-20T21:53:03.92592", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "CHACAL [FRETE GRÁTIS + 30% OFF]", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0f88a8c8-19df-4608-9a61-968190b7bc6e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/282827/thumb_reward_a868cbae-0182-4535-975a-8af60129a4d1.jpeg", "run_out": false}]}