{"detail": {"project_id": 159896, "id": 159896, "user_id": 216503, "name": "QUADRICULANDO BLACK FRIDAY", "headline": "Todas as nossas HQs a partir de 40% de desconto! Corra, são apenas 15 dias para garantir as suas!", "budget": "<p>Nosso orçamento consiste apenas na divulgação por nossas redes sociais e impulsionamento somado ao valor dos envios das recompensas pelos Correios.\n</p>", "goal": 100.0, "about_html": "<p>Novembro é mês de Black Friday e trazemos nossas HQs e livros lançados até julho com descontos de no mínimo <strong>40% e frete grátis</strong> para os nossos leitores/as! O melhor dos quadrinhos latino-americanos para vocês presentearem ou adquirirem para a coleção. Corra, só são 15 dias!\n</p>\n<p><img src=\"https://static21.minhalojanouol.com.br/anitagaribaldi/produto/multifotos/hd/20220706152345_4657995343_DZ.jpg\" alt=\"Desenhos do Nando\">\n</p>\n<p><strong>DESENHOS DO NANDO</strong>\n</p>\n<p>Ganhou vida o livro que reúne as charges do Nando! O ilustrador Nando Motta se tornou um fenômeno nas redes sociais e ganhou mais e mais espaço com suas retratações de situações da política brasileira e de questões sociais nos últimos anos.\n</p>\n<p>Com mais de 300 mil seguidores no Instragram, charges reproduzidas em vários sites e muito bom humor, Nando conquistou um público e trouxe risadas para enfrentar momentos tão duros e difíceis como esses que o Brasil vive na atualidade.\n</p>\n<p>O livro tem 100 páginas, coloridas, no formato 20x20 centímetros com orelhas, papel offset, com direito a marcador de páginas. <strong>APENAS 25 REAIS!</strong>\n</p>\n<p><img src=\"https://m.media-amazon.com/images/I/81FZDBTqqEL.jpg\" alt=\"De Alberto Breccia - San Martín | Amazon.com.br\">\n</p>\n<p><strong>SAN MARTÍN POR BRECCIA </strong>\n</p>\n<p>SAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia, sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América.\n</p>\n<p><span class=\"redactor-invisible-space\">Com 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores. <strong>APENAS 38 REAIS!</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><img src=\"https://gibizada.com.br/wp-content/uploads/2021/01/politica-e-patrimonio-cult-artistico.jpg\" alt=\"POLÍTICA E O PATRIMÔNIO CULTURAL E ARTÍSTICO – Gibizada\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>POLÍTICA E O PATRIMÔNIO CULTURAL E ARTÍSTICO</strong></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Livro escrito a 3 mãos que estuda o patrimônio cultural e artístico do nosso país. Estudo minucioso dos professores Gutemberg Reurys, Sidelmar Alves e Thiago Modenesi. Formato 15x22, preto e branco. <strong>APENAS 15 REAIS!</strong><span class=\"redactor-invisible-space\"></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/255548/thumb_reward_ba05ea21-a000-4ebf-a7a7-14cf4b303dff.png\" alt=\"Giby #2\"></span></span>\n</p>\n<p><strong>GIBY 1 E 2</strong>\n</p>\n<p>Giby é a primeira revista bilíngue de histórias em quadrinhos publicada no formato digital, com a participação de 21 países íbero-americanos. A Giby números # 1  e 2 têm mais de  126 páginas, na sua maioria coloridas, reunindo a fina nata dos quadrinhos íbero-americanos, além de artigos sobre o tema. Aqui teremos os melhores desenhistas, roteiristas e pesquisadores sobre da América Latina e Europa!\n</p>\n<p>A publicação é toda no formato digital, tamanho 21x28 cm. Os que comprarem a revista receberão a edição em PDF.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Giby é inspirada nas clássicas publicações de quadrinhos no formato coletânea, a exemplo da Fierro (Argentina), Heavy Metal (EUA), Animal (Brasil), Aventura &amp; Ficção (Brasil), Pilote (França), Fluide Glacial (França), Metal Hurlant (Espanha) e Cimoc (Espanha). A revista é finalista do Troféu HQ Mix esse ano! <strong>APENAS 10 REAIS CADA!</strong></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/215838/thumb_reward_df190061-e4f9-4ea5-b389-02b87c0ec6b5.jpg\" alt=\"A FANTÁSTICA HISTÓRIA DOS QUADRINHOS\"></span></span></span>\n</p>\n<p><strong>A FANTÁSTICA HISTÓRIA DOS QUADRINHOS</strong>\n</p>\n<p>Após 1 ano e meio de pesquisas, nasceu nosso e-book: A Fantástica História dos Quadrinhos: do surgimento aos syndicates - 1833 a 1967, resultado de uma revisão de literatura envolvendo livros nacionais e internacionais. O objetivo foi apresentar aos leitores, de maneira sistemática, a origem das histórias em quadrinhos. Será aqui demonstrado sua relação com os jornais, com a publicação das tiras diárias e páginas dominicais, além da indústria de distribuição em escala global, por meio dos syndicates.\n</p>\n<p>O e-book possui quase 70 ilustrações coloridas de qualidade dos personagens das HQs pesquisados, 4 capítulos e 124 páginas. Conta também com prefácio do Professor Amaro Xavier Braga Jr. (UFAL), reconhecido pesquisador da área.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Aqui encontraremos ilustrações e explicações sobre o surgimento das HQs de Yellow Kid; Brucutu; Os Sobrinhos do Capitão; Aninha, a pequena orfã; O Gato Félix; Zé do Boné; Foxy Grandpa; Dick Tracy; Little Nemo; Krazy Kat; Denis, o Pimentinha; Terry e os Piratas; Connie; Pafúncio e Marocas; Nhô Quim e muitos outros clássicos dos quadrinhos pela mundo. <strong>APENAS 10 REAIS!</strong></span></span></span></span><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://cdn.awsli.com.br/1000x1000/2355/2355452/produto/156693820/8fba220424.jpg\" alt=\"LIVROS SOBRE PESQUISA EM QUADRINHOS - Quadriculando\">\n</p>\n<p><strong>QUADRINHOS &amp; EDUCAÇÃO - VOLUME 6</strong>\n</p>\n<p>Quadrinhos &amp; Educação - volume 6 é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UNIT). A coleção tem seis volumes e reúne pesquisas essenciais sobre a articulação da educação com as histórias em quadrinhos.\n</p>\n<p><span class=\"redactor-invisible-space\">Quadrinhos &amp; Educação já foi indicado várias vezes na categoria Melhor Livro Teórico do Troféu HQMix e tornou-se referência para pesquisas sobre o tema, amealhando autores/as de todo Brasil e do exterior. <strong>APENAS 19 REAIS!</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><img src=\"https://m.media-amazon.com/images/I/51gBeiyCyFL._SX373_BO1,204,203,200_.jpg\" alt=\"QUADRINHOS &amp; EDUCAÇÃO VOLUME 4 - 9788584692019 - Livros na Amazon Brasil\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>QUADRINHOS &amp; EDUCAÇÃO - VOLUME 4</strong><br></span>\n</p>\n<p>A COLEÇÃO QUADRINHOS &amp; EDUCAÇÃO é organizada pelo professor Thiago Modenesi, dos Programas de Mestrado em Inovação e Desenvolvimento da UNIFG/PE, e do Mestrado em Gestão Pública da UFPE e pelo Prof. Amaro Braga da UFAL.\n</p>\n<p>Reunimos nesse volume 4 artigos de professores, estudantes e pesquisadores de quadrinhos e educação de todo o Brasil. O livro está dividido em um primeiro bloco de <strong>Experiências Docentes</strong> com 5 artigos de 10 autores e um segundo bloco chamado <strong>Inferências Pedagógicas e Análises de Políticas Públicas </strong>com 6 artigos de 11 autores.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">O livro tem 178 páginas em preto e branco, capa e contracapa coloridas com orelhas, impresso em papel <em>offset</em>, formato 15 x 22cm. <strong>APENAS 15 REAIS!</strong><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://m.media-amazon.com/images/I/7145MtqMIpL.jpg\" alt=\"Jantar com Amigos | Amazon.com.br\"></span>\n</p>\n<p><strong>JANTAR COM AMIGOS</strong>\n</p>\n<p>Um grupo de amigos de longa data. Uma morte inesperada. Uma viagem à Patagônia que será também uma viagem à história deste grupo que aparenta ser bastante unido. O que está escondido atrás de uma turma em que todos parecem se conhecer profundamente? Os amigos são realmente sinceros conosco? Quantas histórias escondidas estão por trás deles?\n</p>\n<p>Jantar com os amigos é uma história de imensa qualidade, hipnótica e imprevisível do começo ao fim. Já nas primeiras páginas Rodolfo Santullo e Marcos Vergara nos apresentam cada um dos personagens de uma forma única, perfeitamente reconhecível, com características interiores e exteriores bem reconhecidas, embora com um tom certamente mais amargo ou agridoce, mais cinza, mas no qual a amizade sobrevive, apesar de tudo.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Nossa edição tem 84 páginas, no formato 15 x 23cm com capa cartão e orelhas, além de uma arte da capa exclusiva para edição nacional feita por Marcos Vergara, seguindo a tradição iniciada pela Quadriculando com Ayar, Pintamonos, Morrer pelo Che e O Viúvo. <strong>APENAS 20 REAIS!</strong></span></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://falaanimal.com.br/wp-content/uploads/2021/08/oviuvocapa_02082021-1-670x1024.jpg\" alt=\"O Viúvo: HQ chilena pela Quadriculando! – Fala, Animal!\"></span></span>\n</p>\n<p><strong>O VIÚVO</strong>\n</p>\n<p><strong>O Viúvo</strong> finalmente chega ao Brasil. A história em quadrinhos criada pelo chileno <strong>Gonzalo Oyanedel </strong>com desenhos de <strong>Rodrigo Campos</strong>, <strong>Cristian Docolomansky</strong> e <strong>Nitrox Márquez</strong> captura o melhor dos quadrinhos noir e dos contos pulp em uma narrativa policial cheia de reviravoltas e situada numa Santiago da década de 50 do século XX, com o pano de fundo da política da época e com uma riqueza de detalhes arquitetônicos e históricos da cidade.\n</p>\n<p>O Viúvo segue os passos de um psicopata que sequestra e assassina crianças de rua, a solução deste caso torna-se um ponto de retorno às ruas para o herói. O que acontece quando a justiça não é suficiente?\n</p>\n<p>Nesse nosso primeiro álbum reunimos as 3 HQs já publicadas no Chile em mais de 150 páginas de quadrinhos preto e branco, formato 15 x 23cm com orelhas, e um farto conjunto de notas do roteirista explicando detalhe a detalhe as várias passagens das HQs.\n</p>\n<p>Oyanedel presta uma bela homenagem as histórias em quadrinhos clássicas do Sombra, Batman e Spirit em 3 HQs que constroem narrativas mostrando que nem tudo é o que parece, numa cidade cheia de contradições, crimes e corrupção. É nessa Santiago que o anti-herói Viúvo atua, desvendando casos, buscando a verdade, auxiliado por Esteban \"Pollo\" Molina e Antonia Blumen, a Gringa, secretária e colaboradora do herói. <strong>APENAS 20 REAIS!</strong>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"http://d3ugyf2ht6aenh.cloudfront.net/stores/025/918/products/morrer-pelo-che1-de2202193fc3da7ea416348765663664-640-0.jpg\" alt=\"Morrer Pelo Che (Roy, Marcos Vergara, Caio di Lorenzo)\"></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>MORRER PELO CHE</strong></span></span>\n</p>\n<p><strong>Assassinatos, conspirações e protestos durante a visita de Che ao Uruguai retratadas nessa HQ!</strong>\n</p>\n<p><strong>Morrer pelo Che</strong> é uma história em quadrinhos muito singular. Reproduz a histórica viagem ao Uruguai do comandante Che Guevara e toda a repercussão da mesma na sociedade e na mídia local, mesclando aspectos reais e fictícios, num trabalho primoroso de <strong>Pablo</strong> <strong>Roy Leguisamo, Marcos Vergara (Jantar com Amigos) e Caio Di Lorenzo.</strong>\n</p>\n<p>A obra venceu os Fundos Concursáveis para Cultura do Ministério da Educação e Cultura do Uruguai em 2012 e faz um trabalho minucioso de resgate histórico, o discurso de Che, por exemplo, é real, reproduz palavra por palavra o dito pelo líder cubano na sua passagem pelo país.\n</p>\n<p>Os eventos retratados em agosto de 1961, a partir da visita de Che Guevara ao Uruguai, mostram claramente as características de uma época contraditória, onde a violência e a ingenuidade se misturavam no entorno político e social da América Latina. Grupos de esquerda e de direita, influenciados por agentes da CIA e da KGB, estavam envolvidos em uma rede de espionagem que superava a compreensão de ambos os lados.\n</p>\n<p>A edição da Quadriculando tem capa exclusiva desenhada por Marcos Vergara para versão brasileira e segue o padrão original, com 100 páginas coloridas, capa cartão, formato 19 x 25 cm e papel de alta qualidade. <strong>APENAS 30 REAIS!</strong>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://static21.minhalojanouol.com.br/anitagaribaldi/produto/multifotos/hd/20210513163816_4683995317_DZ.jpg\" alt=\"Pintamonos\"><br></span></span></span>\n</p>\n<p><strong>PINTAMONOS</strong>\n</p>\n<p>Pintamonos é uma HQ para jovens e adultos. Os autores, Rodolfo Santullo em parceria com o argentino Leo Sandler, dão um novo olhar sobre expoentes da arte e da luta pelo socialismo no México. Em quatro contos curtos, Santullo e Sandler conseguem capturar aspectos políticos, históricos e artísticos de Leon Trotsky, Frida Kahlo, Diego Rivera e David Siqueiros, ainda adicionando humor e sarcasmo em várias tiradas que nos divertem e fazem rir.\n</p>\n<p>Na HQ você encontra um novo olhar na morte de Trotsky, as contendas entre Rivera e Siqueiros, uma Frida curiosa e investigativa, e a HQ fecha com o capítulo que retrata a morte da artista.\n</p>\n<p>Santullo é um roteirista muito versátil, professor universitário no Uruguai, com grande produção de histórias em quadrinhos de qualidade e incursões no cinema também. Já Sandler nos entrega uma arte cheia de detalhes, que captura expressões e nuances dos personagens, misturando realidade e fantasia, tudo isso em preto e branco, algo que dialoga muito bem com o período histórico.\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span></span>\n</p>\n<p>Pintamonos foi premiada na Argentina e chega ao Brasil com edição caprichada, capa cartão com orelhas, impressão em offset, 80 páginas, formato 16x23 cm, com notas sobre aspectos culturais mexicanos e também sobre os personagens. <strong>APENAS 20 REAIS!</strong>\n</p>\n<p><img src=\"https://m.media-amazon.com/images/I/91QTPxwcGIL.jpg\" alt=\"Avar - A Lenda Dos Inkas | Amazon.com.br\"><br>\n</p>\n<p><strong>AYAR, A LENDA DOS INKAS</strong>\n</p>\n<p>Uma história em quadrinhos que une a mitologia peruana com ação e aventura! Inédito no Brasil!\n</p>\n<p>Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Incas. <strong>APENAS 25 REAIS!</strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://cdn.awsli.com.br/600x1000/2355/2355452/produto/146410239/2fb2d22811.jpg\" alt=\"Condorito - Quadriculando\">\n</p>\n<p><strong>CONDORITO</strong>\n</p>\n<p>Nosso Condorito (volume 1) é feito todinho de material inédito no Brasil, com tradução atualizada, manutenção dos nomes originais dos personagens e dos lugares, parte essencial do humor de Pepo. A edição tem miolo com 52 páginas, formato 30 x 21 cm, totalmente colorida, tinta em escala em offset 75 gramas, com lombada de 3mm\n</p>\n<p>Poucos sabem, mas o personagem criado pelo já falecido cartunista chileno Pepo teve influência do desenho animado The Three Caballeros (conhecido por aqui também como: Você já foi a Bahia?) da Disney, ali figurava o nosso Zé Carioca, Pato Donald e outros personagens que tentavam aproximar os latinos dos Estados Unidos no ambiente da Segunda Guerra Mundial, a animação foi feita sob encomenda do governo norte-americano.\n</p>\n<p>O Chile, país de origem de nosso personagem, era retratado por um pequeno avião que tentava cruzar os Andes para levar correspondência. Pepo não se sentiu representado no personagem nem tão pouco ao seu país e, inspirado pelos animais humanizados da Disney idealizou o Condorito.\n</p>\n<p>O mesmo representa um Condor, ave que simboliza o Chile, mas quando criou o colocou em trajes simples, vinculando-o aos mais humildes do seu país. Diferente dos personagens de Walt Disney o nosso Condorito convive em mundo de humanos com traços exagerados. Ao passar dos anos o traço do personagem se refinou, aos poucos se incluiu um elenco largo de apoio, fundamental para as piadas terem ressonância, e o personagem se tornou a cara, a imagem dos chilenos, chegando a transcender fronteiras e ser publicado em 13 países até hoje. <strong>APENAS 20 REAIS!</strong><br>\n</p>", "permalink": "black", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159896/e180da26-4600-47fb-84d2-5dd9cae8dee6.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159896/project_thumb_thumb_e180da26-4600-47fb-84d2-5dd9cae8dee6.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159896/project_thumb_small_e180da26-4600-47fb-84d2-5dd9cae8dee6.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159896/project_thumb_large_e180da26-4600-47fb-84d2-5dd9cae8dee6.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159896/project_thumb_video_cover_e180da26-4600-47fb-84d2-5dd9cae8dee6.jpg", "progress": 2706.0, "pledged": 2706.0, "total_contributions": 124, "total_contributors": 56, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-12-12T02:59:59.999999", "zone_expires_at": "2022-12-11T23:59:59.999999", "online_date": "2022-11-26T03:00:41.118574", "zone_online_date": "2022-11-26T00:00:41.118574", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 15, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 15, "unit": "days"}, "posts_count": 27, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 23, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 27, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Latinos,Liquidação,quadrinhos", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "71c33ad3-96e9-4632-b401-34ca060eff19", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 105.39624720389168, "pledged_ajustado": 2852.0224493373084, "about_txt": "Novembro é mês de Black Friday e trazemos nossas HQs e livros lançados até julho com descontos de no mínimo 40% e frete grátis para os nossos leitores/as! O melhor dos quadrinhos latino-americanos para vocês presentearem ou adquirirem para a coleção. Corra, só são 15 dias! DESENHOS DO NANDO Ganhou vida o livro que reúne as charges do Nando! O ilustrador Nando Motta se tornou um fenômeno nas redes sociais e ganhou mais e mais espaço com suas retratações de situações da política brasileira e de questões sociais nos últimos anos. Com mais de 300 mil seguidores no Instragram, charges reproduzidas em vários sites e muito bom humor, Nando conquistou um público e trouxe risadas para enfrentar momentos tão duros e difíceis como esses que o Brasil vive na atualidade. O livro tem 100 páginas, coloridas, no formato 20x20 centímetros com orelhas, papel offset, com direito a marcador de páginas. APENAS 25 REAIS! SAN MARTÍN POR BRECCIA SAN MARTIN é o resultado de um árduo trabalho de compilação, seleção e restauração das imagens de Alberto Breccia, sobre o Libertador Don José de San Martín. O autor deste livro é Toni Torres que, mobilizado pelo interesse em tornar conhecidas estas maravilhosas ilustrações, escreveu uma história em quadrinhos do Pai da Nação argentina e um dos liberadores da América. Com 96 páginas, capa dura, formato europeu (20 x 28 cm), fitilho, marcador de página e miolo em papel couchê fosco, o quadrinho é uma obra-prima, escrita por um dos mais respeitados pesquisadores dos quadrinhos e com arte de um dos maiores nomes da nona arte mundial. Traduzido pelo historiador Márcio Rodrigues, com revisão de Ester Gewehr e adaptação de Diego Moreau, com layout de Johnny Vargas, tendo Douglas Freitas e Thiago Modenesi como editores. APENAS 38 REAIS! POLÍTICA E O PATRIMÔNIO CULTURAL E ARTÍSTICO Livro escrito a 3 mãos que estuda o patrimônio cultural e artístico do nosso país. Estudo minucioso dos professores Gutemberg Reurys, Sidelmar Alves e Thiago Modenesi. Formato 15x22, preto e branco. APENAS 15 REAIS! GIBY 1 E 2 Giby é a primeira revista bilíngue de histórias em quadrinhos publicada no formato digital, com a participação de 21 países íbero-americanos. A Giby números # 1  e 2 têm mais de  126 páginas, na sua maioria coloridas, reunindo a fina nata dos quadrinhos íbero-americanos, além de artigos sobre o tema. Aqui teremos os melhores desenhistas, roteiristas e pesquisadores sobre da América Latina e Europa! A publicação é toda no formato digital, tamanho 21x28 cm. Os que comprarem a revista receberão a edição em PDF. Giby é inspirada nas clássicas publicações de quadrinhos no formato coletânea, a exemplo da Fierro (Argentina), Heavy Metal (EUA), Animal (Brasil), Aventura & Ficção (Brasil), Pilote (França), Fluide Glacial (França), Metal Hurlant (Espanha) e Cimoc (Espanha). A revista é finalista do Troféu HQ Mix esse ano! APENAS 10 REAIS CADA! A FANTÁSTICA HISTÓRIA DOS QUADRINHOS Após 1 ano e meio de pesquisas, nasceu nosso e-book: A Fantástica História dos Quadrinhos: do surgimento aos syndicates - 1833 a 1967, resultado de uma revisão de literatura envolvendo livros nacionais e internacionais. O objetivo foi apresentar aos leitores, de maneira sistemática, a origem das histórias em quadrinhos. Será aqui demonstrado sua relação com os jornais, com a publicação das tiras diárias e páginas dominicais, além da indústria de distribuição em escala global, por meio dos syndicates. O e-book possui quase 70 ilustrações coloridas de qualidade dos personagens das HQs pesquisados, 4 capítulos e 124 páginas. Conta também com prefácio do Professor Amaro Xavier Braga Jr. (UFAL), reconhecido pesquisador da área. Aqui encontraremos ilustrações e explicações sobre o surgimento das HQs de Yellow Kid; Brucutu; Os Sobrinhos do Capitão; Aninha, a pequena orfã; O Gato Félix; Zé do Boné; Foxy Grandpa; Dick Tracy; Little Nemo; Krazy Kat; Denis, o Pimentinha; Terry e os Piratas; Connie; Pafúncio e Marocas; Nhô Quim e muitos outros clássicos dos quadrinhos pela mundo. APENAS 10 REAIS! QUADRINHOS & EDUCAÇÃO - VOLUME 6 Quadrinhos & Educação - volume 6 é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UNIT). A coleção tem seis volumes e reúne pesquisas essenciais sobre a articulação da educação com as histórias em quadrinhos. Quadrinhos & Educação já foi indicado várias vezes na categoria Melhor Livro Teórico do Troféu HQMix e tornou-se referência para pesquisas sobre o tema, amealhando autores/as de todo Brasil e do exterior. APENAS 19 REAIS! QUADRINHOS & EDUCAÇÃO - VOLUME 4 A COLEÇÃO QUADRINHOS & EDUCAÇÃO é organizada pelo professor Thiago Modenesi, dos Programas de Mestrado em Inovação e Desenvolvimento da UNIFG/PE, e do Mestrado em Gestão Pública da UFPE e pelo Prof. Amaro Braga da UFAL. Reunimos nesse volume 4 artigos de professores, estudantes e pesquisadores de quadrinhos e educação de todo o Brasil. O livro está dividido em um primeiro bloco de Experiências Docentes com 5 artigos de 10 autores e um segundo bloco chamado Inferências Pedagógicas e Análises de Políticas Públicas com 6 artigos de 11 autores. O livro tem 178 páginas em preto e branco, capa e contracapa coloridas com orelhas, impresso em papel offset , formato 15 x 22cm. APENAS 15 REAIS! JANTAR COM AMIGOS Um grupo de amigos de longa data. Uma morte inesperada. Uma viagem à Patagônia que será também uma viagem à história deste grupo que aparenta ser bastante unido. O que está escondido atrás de uma turma em que todos parecem se conhecer profundamente? Os amigos são realmente sinceros conosco? Quantas histórias escondidas estão por trás deles? Jantar com os amigos é uma história de imensa qualidade, hipnótica e imprevisível do começo ao fim. Já nas primeiras páginas Rodolfo Santullo e Marcos Vergara nos apresentam cada um dos personagens de uma forma única, perfeitamente reconhecível, com características interiores e exteriores bem reconhecidas, embora com um tom certamente mais amargo ou agridoce, mais cinza, mas no qual a amizade sobrevive, apesar de tudo. Nossa edição tem 84 páginas, no formato 15 x 23cm com capa cartão e orelhas, além de uma arte da capa exclusiva para edição nacional feita por Marcos Vergara, seguindo a tradição iniciada pela Quadriculando com Ayar, Pintamonos, Morrer pelo Che e O Viúvo. APENAS 20 REAIS! O VIÚVO O Viúvo finalmente chega ao Brasil. A história em quadrinhos criada pelo chileno Gonzalo Oyanedel com desenhos de Rodrigo Campos , Cristian Docolomansky e Nitrox Márquez captura o melhor dos quadrinhos noir e dos contos pulp em uma narrativa policial cheia de reviravoltas e situada numa Santiago da década de 50 do século XX, com o pano de fundo da política da época e com uma riqueza de detalhes arquitetônicos e históricos da cidade. O Viúvo segue os passos de um psicopata que sequestra e assassina crianças de rua, a solução deste caso torna-se um ponto de retorno às ruas para o herói. O que acontece quando a justiça não é suficiente? Nesse nosso primeiro álbum reunimos as 3 HQs já publicadas no Chile em mais de 150 páginas de quadrinhos preto e branco, formato 15 x 23cm com orelhas, e um farto conjunto de notas do roteirista explicando detalhe a detalhe as várias passagens das HQs. Oyanedel presta uma bela homenagem as histórias em quadrinhos clássicas do Sombra, Batman e Spirit em 3 HQs que constroem narrativas mostrando que nem tudo é o que parece, numa cidade cheia de contradições, crimes e corrupção. É nessa Santiago que o anti-herói Viúvo atua, desvendando casos, buscando a verdade, auxiliado por Esteban \"Pollo\" Molina e Antonia Blumen, a Gringa, secretária e colaboradora do herói. APENAS 20 REAIS! MORRER PELO CHE Assassinatos, conspirações e protestos durante a visita de Che ao Uruguai retratadas nessa HQ! Morrer pelo Che é uma história em quadrinhos muito singular. Reproduz a histórica viagem ao Uruguai do comandante Che Guevara e toda a repercussão da mesma na sociedade e na mídia local, mesclando aspectos reais e fictícios, num trabalho primoroso de Pablo Roy Leguisamo, Marcos Vergara (Jantar com Amigos) e Caio Di Lorenzo. A obra venceu os Fundos Concursáveis para Cultura do Ministério da Educação e Cultura do Uruguai em 2012 e faz um trabalho minucioso de resgate histórico, o discurso de Che, por exemplo, é real, reproduz palavra por palavra o dito pelo líder cubano na sua passagem pelo país. Os eventos retratados em agosto de 1961, a partir da visita de Che Guevara ao Uruguai, mostram claramente as características de uma época contraditória, onde a violência e a ingenuidade se misturavam no entorno político e social da América Latina. Grupos de esquerda e de direita, influenciados por agentes da CIA e da KGB, estavam envolvidos em uma rede de espionagem que superava a compreensão de ambos os lados. A edição da Quadriculando tem capa exclusiva desenhada por Marcos Vergara para versão brasileira e segue o padrão original, com 100 páginas coloridas, capa cartão, formato 19 x 25 cm e papel de alta qualidade. APENAS 30 REAIS! PINTAMONOS Pintamonos é uma HQ para jovens e adultos. Os autores, Rodolfo Santullo em parceria com o argentino Leo Sandler, dão um novo olhar sobre expoentes da arte e da luta pelo socialismo no México. Em quatro contos curtos, Santullo e Sandler conseguem capturar aspectos políticos, históricos e artísticos de Leon Trotsky, Frida Kahlo, Diego Rivera e David Siqueiros, ainda adicionando humor e sarcasmo em várias tiradas que nos divertem e fazem rir. Na HQ você encontra um novo olhar na morte de Trotsky, as contendas entre Rivera e Siqueiros, uma Frida curiosa e investigativa, e a HQ fecha com o capítulo que retrata a morte da artista. Santullo é um roteirista muito versátil, professor universitário no Uruguai, com grande produção de histórias em quadrinhos de qualidade e incursões no cinema também. Já Sandler nos entrega uma arte cheia de detalhes, que captura expressões e nuances dos personagens, misturando realidade e fantasia, tudo isso em preto e branco, algo que dialoga muito bem com o período histórico. Pintamonos foi premiada na Argentina e chega ao Brasil com edição caprichada, capa cartão com orelhas, impressão em offset, 80 páginas, formato 16x23 cm, com notas sobre aspectos culturais mexicanos e também sobre os personagens. APENAS 20 REAIS! AYAR, A LENDA DOS INKAS Uma história em quadrinhos que une a mitologia peruana com ação e aventura! Inédito no Brasil! Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Incas. APENAS 25 REAIS! CONDORITO Nosso Condorito (volume 1) é feito todinho de material inédito no Brasil, com tradução atualizada, manutenção dos nomes originais dos personagens e dos lugares, parte essencial do humor de Pepo. A edição tem miolo com 52 páginas, formato 30 x 21 cm, totalmente colorida, tinta em escala em offset 75 gramas, com lombada de 3mm Poucos sabem, mas o personagem criado pelo já falecido cartunista chileno Pepo teve influência do desenho animado The Three Caballeros (conhecido por aqui também como: Você já foi a Bahia?) da Disney, ali figurava o nosso Zé Carioca, Pato Donald e outros personagens que tentavam aproximar os latinos dos Estados Unidos no ambiente da Segunda Guerra Mundial, a animação foi feita sob encomenda do governo norte-americano. O Chile, país de origem de nosso personagem, era retratado por um pequeno avião que tentava cruzar os Andes para levar correspondência. Pepo não se sentiu representado no personagem nem tão pouco ao seu país e, inspirado pelos animais humanizados da Disney idealizou o Condorito. O mesmo representa um Condor, ave que simboliza o Chile, mas quando criou o colocou em trajes simples, vinculando-o aos mais humildes do seu país. Diferente dos personagens de Walt Disney o nosso Condorito convive em mundo de humanos com traços exagerados. Ao passar dos anos o traço do personagem se refinou, aos poucos se incluiu um elenco largo de apoio, fundamental para as piadas terem ressonância, e o personagem se tornou a cara, a imagem dos chilenos, chegando a transcender fronteiras e ser publicado em 13 países até hoje. APENAS 20 REAIS!"}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 283649, "project_id": 159896, "description": "Camisa branca exclusiva do Lula com a faixa presidencial! Arte de Nando Motta. Tamanho P.", "minimum_value": 39.0, "maximum_contributions": 1, "deliver_at": "2022-12-01T18:33:02", "updated_at": "2022-12-05T18:33:41.513615", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2147418112, "title": "CAMISA LULA FAIXA PRESIDENCIAL", "survey_sent_at": null, "survey_finished_at": null, "common_id": "ce9070e3-93f7-423d-b529-6fc484ef5ef4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/283649/thumb_reward_71119bdf-771d-4c5b-8fea-9c4bb20baab8.png", "run_out": false, "minimum_value_ajustado": 41.10453640951775}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "luta": true, "guerra": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 39.0, "menor_ajustado": 41.10453640951775, "quantidade": 1}, "analises_autoria": {"nome": "thiago vasconcellos modenesi", "nome_publico": "editora quadriculando", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Jaboatão dos Guararapes", "uf": "PE", "city_id": 3274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 15, "data_fim": "2022-12-12T02:59:59.999999", "data_ini": "2022-11-26T03:00:41.118574", "meta": 100.0, "meta_corrigida": 105.39624720389168, "arrecadado": 2706.0, "arrecadado_corrigido": 2852.0224493373084, "percentual_arrecadado": 2706.0, "conteudo_adulto": false, "posts": 27, "project_id": 159896, "modalidade": "flex", "titulo": "QUADRICULANDO BLACK FRIDAY", "status": "successful", "total_contribuicoes": 124, "total_apoiadores": 56}}