{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.69812360194584, "recompensas_quantidade": 1, "autoria_id": 1896264, "autoria_nome": "michael luiz martins rocha", "autoria_nome_publico": "michael luiz martins rocha", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-01-29T02:59:59.999999", "geral_data_ini": "2022-11-30T00:08:02.197921", "geral_meta": 7000.0, "geral_meta_corrigida": 7377.737304272417, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 159984, "geral_modalidade": "aon", "geral_titulo": "Webcomic Son-On: 1ª edição impressa!", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Son-On é uma webcomic repleta de personagens originais, com diferentes organismos, espécies, máquinas e seres espirituais vivendo num mundo posterior ao final das sangrentas guerras astrais. Nesse universo, após o conflito, os Deuses criaram uma organização educacional, com diversas sedes espalhadas pelo mundo, atuando como escolas ou faculdades. Muitos dos antigos guerreiros, lutadores, magos, demônios, anjos, divindades e deuses dão aula nesses locais, sem revelarem suas identidades para o público em geral. Nesse universo pós-conflito, um novo inimigo surge das sombras, organizando as criaturas mais mesquinhas e egoístas em cinco círculos, visando iniciar uma guerra contra os planos astrais. No primeiro arco, a maga e vampira Millene Mrai é apresentada como a chefe do primeiro círculo, sendo a responsável por conjurar a Sinlirankenei, uma magia que condensa almas e partes de corpos humanos numa mistura que é usada para construir as Armurais, seres originados a partir das qualidades nefastas contidas nos elementos que formaram a matéria-prima. Michael e Mankara são professores (computação quântica e bioengenharia de tecidos, respectivamente), além de serem sobreviventes das guerras astrais.  Nori (14 anos), Nanquim (chefe dos bibliotecários) e Canino (bioengenheiro espacial) são seres de outros planetas, e os três caíram na terra por acidente. Utui é um ex-criminoso revivido dos mortos num corpo de adolescente. Pinscher Krever é um demônio-mago dos reinos do nono magma laranja. Austin, é um sobrevivente do massacre à cidade australiana desencadeado pela Armurai Grer. Todos eles estão prestes a enfrentar as 52 Armurais criadas por Millene, numa sangrenta e desafiadora batalha! Atualmente, o projeto está no capítulo 22 (algumas páginas a seguir), sendo um projeto construído com muito carinho e dedicação. A história é publicada digitalmente no site da DEFU | Desenvolvendo Futuros, de propriedade do autor da obra. Os primeiros capítulos ainda permanecem com os traços simples e iniciais de um neurocientista / professor particular que estava aprendendo (e ainda está) a desenhar. O projeto aqui no Catarse consiste em arrecadar fundos para refazer os primeiros episódios e disponibilizá-los numa versão impressa para os apoiadores! Mesmo após, no site, as versões originais continuarão disponíveis, como um exemplo de que nada começa perfeito, mas o treino, o estudo e a dedicação podem ser as ferramentas que vão lapidando e dando forma a um sonho, a uma meta, a um projeto: a um ideal! Nessa nova versão, além da melhoria gráfica (como visto na imagem a seguir), também serão acrescentados mais detalhes à história desse capítulo! Essas novas informações ajudarão a compor um capítulo com 42 páginas, diferente da versão original e disponibilizada no site, com os traços simples e iniciais (imagem a seguir), a qual conta só com 22 páginas. Os planos futuros para a obra é tentar transformá-la em um anime! Além disso, outros dois projetos (Renguri e Multi-9), também estão nos planos futuros para serem produzidos, dando uma composição muito maior ao universo de Son-On! É a primeira campanha aqui no Catarse! Peço desculpas se as recompensas para os apoiadores não estiverem tão legais quanto elas deveriam ser. Eu aproveito para pedir sugestões e o seu feedback! Como é o próprio autor da obra que faz tudo (roteiro, arte, diagramação, capa, tradução e tenta arrecadar fundos para o projeto, desde camisas até NFTs), eu vou me esforçar ao máximo para ir ajustando as recompensas, mesmo que as atualizações demorem um pouquinho para aparecem de campanha para campanha! O feedback pode ser pelo e-mail (desenvolvendofuturos@gmail.com) ou pelo meu Instagram (@michael_creb)! Gente, desculpa também se a descrição do projeto também não estiver boa. Prometo ir melhorando ao longo do tempo nas próximas campanhas! Vocês também podem conferir mais sobre a obra no site ( https://www.desenvolvendofuturos.com/son-on ) e no Instagram (@webquadrinhos)! Um grande e imenso abração pessoal :) ! Muitíssimo obrigado só por já terem lido até aqui :) !"}