{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 316.188741611675, "recompensas_quantidade": 1, "autoria_id": 234650, "autoria_nome": "renan bertrand campos rivero", "autoria_nome_publico": "renan rivero", "autoria_classificacao": "masculino", "social_seguidores": 121, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 21, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-01-16T02:59:59.999999", "geral_data_ini": "2022-11-16T03:33:38.809146", "geral_meta": 33109.0, "geral_meta_corrigida": 34895.643486736495, "geral_arrecadado": 8450.0, "geral_arrecadado_corrigido": 8905.982888728846, "geral_percentual_arrecadado": 25.521761454589388, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 160094, "geral_modalidade": "aon", "geral_titulo": "Bipolar 2 | Quadrinho de Ficção Científica ", "geral_status": "failed", "geral_total_contribuicoes": 81, "geral_total_apoiadores": 78, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.4, "topico_11": 0.6, "topico_12": 0.4, "topico_13": 0.8, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.4, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Conheçam a primeira edição de Bipolar e apoiem o final dessa aventura! Sejam bem-vindos, queridos apoiadores ! Aqui é Renan Rivero e Ramon Saroldi, e este financiamento é a parte final de um projeto de quadrinhos que sempre sonhamos. Nos dedicamos muito para entregar o melhor conteúdo narrativo para vocês, e concluir esta aventura que mergulha em uma fição científica com estranhas sombras de realidade. O quadrinho Bipolar 2 já está com seu roteiro finalizado e em fase de ilustração. Esta é a conclusão de uma graphic novel que obteve 128% de financiamento em seu primeiro volume. Além de vencer a 13ª Bienal Brasileira de Design Gráfico, na categoria quadrinhos . Está edição conclui a busca da protagonista, Charlie, pelo passado de seu pai, e os conflitos que a colocaram no centro da guerra entre a União Ocidental e o Governo Popular Oriental. Para tornar concluírmos esse sonho, precisamos de você. Apenas com a sua ajuda poderemos produzir a melhor edição possível. Então, escolha uma recompensa da coluna ao lado e faça seu apoio. Participe desse projeto antes que ele acabe. Bipolar 2 terá edições limitadas. Portanto, após a impressão deste último volume não tornaremos a reimprimir o quadrinho. Isto porque acreditamos que este deve ser um projeto especial e marcar o final deste ciclo. A Bipolarização está chegando à sua conclusão, e cada um deve fazer sua escolha. O QUADRINHO O quadrinho é ilustrado pelo grande artista Diogo Torres , responsável pela arte da primeira edição de Bipolar. Esta segunda parte conta com 88 páginas em preto e branco, o formato de 17x26cm , assim como uma linda capa desenvolvida pelo incrível Ramon Saroldi. Enquanto o quadrinho Bipolar está em financiamento aqui no Catarse, nossa produção continua. Nosso intuito é que quando alcancemos a metapossamos lhes entregar o projeto o mais rápido possível. PRÉVIA DE BIPOLAR II EQUIPE DA CAMPANHA RENAN RIVERO Renan Rivero é um diretor de arte, roteirista e pesquisador, apaixonado por storytelling – além de Mestre em Design Editorial pela Universidade Porto. Já foi premiado nos mais prestigiados festivais de publicidade do mundo, como Cannes Lions, Effie Awards, El Ojo e Ciclope Latino. No campo dos literário publicou o livro Quadrinhos Independentes: Histórias da cena brasileira, RAMON SAROLDI ilustrador 2D e 3D, e artista de manipulação de imagens. Atualmente é supervisor de pós produção na Lightfarm Brasil. Sempre foi apaixonado por cultura pop, tendo sido colecionador de quadrinhos por muitos anos. É grande fã dos clássicos de ficção que moldaram nossa geração, como Blade Runner, Star Wars, Matrix etc. DIOGO TORRES é ilustrador, diretor de arte e designer, já tendo trabalhado em grandes estúdios, e atualmente se dedicando exclusivamente ao campo de ilustração. É autor do quadrinho Royal e desenvolvedor de incríveis projetos gráficos. A maior parte de seu trabalho é permeada pela influência de quadrinhos, filmes, desenhos animados e video-games. LIVES COM CONVIDADOS ESPECIAIS Dia 01 de Dezembroo | Live sobre criação de roteiros com Molusco, Ramon Saroldi, Renan Rivero Dia 08 de Dezembro | Live a confirmar Dia 15 de Dezembro | Live com Alex Resende e Danilo Telles do Canal Quimera | O começo de Bipolar e histórias de Ficção Científica. Dia 22 de Dezembro | a confirmar Dia 29 de Dezembro | Sem Live Dia 06 de Janeiro | Live iniciando a Última semana da campanha Dia 13 de Janeiro | Live de Véspera do fim da Campanha Dia 14 de Janeiro | Live do Último dia de Campanha ENVIOS E PREVISÕES DE ENTREGA Ao apoiarem este quadrinho o valor de frete já está incluso no ato da compra, não se preocupe com isso. As entregas serão feitas pela equipe criadora do projeto e esperamos que nosso projeto chegue as mãos de vocês o mais rápido possível. As previsões de entrega das recompensas são: Fevereiro de 2023. ATENÇÃO! Em casos de entregas internacionais haverá um valor adicional de frete, a ser cobrado antes do envio. Se possível, indiquem um endereço nacional, afinal, seu apoio é funadamental para nós. Obrigado!"}