{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.6188741611675, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2023-03-29T02:59:59.999999", "geral_data_ini": "2022-11-29T00:40:00.127396", "geral_meta": 1500.0, "geral_meta_corrigida": 1580.943708058375, "geral_arrecadado": 12961.57, "geral_arrecadado_corrigido": 13661.00835870546, "geral_percentual_arrecadado": 864.1046666666666, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 160553, "geral_modalidade": "flex", "geral_titulo": "POR GILMAR: ASCENSÃO E QUEDA DE BOLSONARO", "geral_status": "successful", "geral_total_contribuicoes": 178, "geral_total_apoiadores": 172, "geral_sobre": "UM LIVRO COM CHARGES INÉDITAS! PARA JAMAIS ESQUECER O MOMENTO MAIS NEBULOSO DA DEMOCRACIA MODERNA. O autor, através de charges impressionantes, registra os\nprincipais acontecimentos políticos e sociais do Brasil. Foram publicados 4\nlivros: A importância do trabalho de Gilmar é único. Já foi, inclusive, exposto no Festival Internacional de Desenho de Imprensa em Saint Just Le Martel e recebeu o Prêmio Grand Prix Internacional De La Presse Etrangère em 2021 . A Skript produziu uma obra completa e histórica, reunindo as melhores charges do (des)governo Bolsonaro, diversas inéditas do período de transição, dos protestos, indo até a posse de Lula. O novo e impressionante livro, com 180 páginas, terá notas editorais e um prefácio e posfácio exclusivos. Abaixo algumas charges e tirinhas que estarão presentes: Gilmar é cartunista e publica seus desenhos em jornais, revistas e livros. É autor de 12 livros de tiras, quadrinhos e charges, seis deles adotados para distribuição em bibliotecas públicas. Recebeu o prêmio HQMix de Melhor Cartunista Brasileiro, Prêmio Jornalístico Vladimir Herzog de Anistia e Direitos Humanos e o Prêmio Grand Prix Internacional De La Presse Etrangère (justamente por conta do trabalho desenvolvido ao longo do governo Bolsonaro). Durante essa premiação, teve expostas suas obras no Festival Internacional de Desenho de Imprensa em Saint Just Le Martel em 2021. Atualmente trabalha na produção da coleção “Brasil Em Charges”, onde registra de maneira crítica os principais acontecimentos políticos e sociais do Brasil. Instagram: https://www.instagram.com/cartunista_das_cavernas/ Facebook: https://web.facebook.com/CartunistaDasCavernas Twitter: https://twitter.com/CartDasCavernas Foto: Paulo Vitale O livro terá 180 páginas. Com capa cartão e miolo em offset, tudo de alta gramatura. Lombada quadrada e com envios em ABRIL/23. Contará também com Cesar Calejon, jornalista com especialização em Relações Internacionais pela FGV e mestrando em Mudança Social e Participação Política pela USP, que fará o posfácio. A obra reúne as charges produzidas por Gilmar, o Cartunista das Cavernas, entre 2019 a 2022. Além de material inédito (até a posse de Lula e a tentativa de golpe de 08/01). Ainda, o livro terá também um prefácio de Thiago Modenesi, professor na UNIT e MGP/UFPE, Doutor em Educação, Historiador, Pedagogo e editor da Quadriculando. A pré-venda acontece simultaneamente no Catarse e Amazon, links abaixo. 👉 www.catarse.me/adeusbolsonaro 👉 https://a.co/d/4S3pJF9 Com a opção de adquirir junto, o quadrinho CRÕNICAS DE 2020 (saiba mais clicando aqui ) - com 80% OFF."}