{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 511.199684948087, "recompensas_quantidade": 1, "autoria_id": 671018, "autoria_nome": "karolyne rocha bastos", "autoria_nome_publico": "produtora cb", "autoria_classificacao": "feminino", "social_seguidores": 88, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 43, "social_projetos_publicados": 1, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-06-03T02:59:59.999999", "geral_data_ini": "2023-04-03T10:23:23.6621", "geral_meta": 14200.0, "geral_meta_corrigida": 14518.071052525669, "geral_arrecadado": 25301.26, "geral_arrecadado_corrigido": 25867.992281579267, "geral_percentual_arrecadado": 178.17788732394365, "geral_conteudo_adulto": false, "geral_posts": 27, "geral_project_id": 160689, "geral_modalidade": "aon", "geral_titulo": "Balsamus - Volume 01", "geral_status": "successful", "geral_total_contribuicoes": 413, "geral_total_apoiadores": 386, "geral_sobre": "Balsamus é uma História em quadrinhos ambientada no antigo Oriente Médio , em um tempo onde nobres e pobres viviam sob o domínio romano, entre eles o povo judeu que vivia a angústia de não receber uma palavra profética há mais de 400 anos e os príncipes mercenários de Anraabi, Reithan e Akiva. Esses mundos colidirão abalando as bases vigentes na antiga palestina. Sinopse Em um período onde a tirania regia o mundo, a esperança por liberdade não parecia ser algo real, a ausência de uma voz que declarasse vitória contra o domínio romano forçava os povos do médio oriente a buscarem alternativas para manterem as suas famílias e culturas vivas, entre eles , Reithan, príncipe do reino de Anraabi e general de hábeis guerreiros, os Kayhans. Criado com muita rigidez pelo pai, tornou-se um homem insensível e implacável. Acometido por uma terrível maldição, Reithan luta constantemente contra questionamentos em seu coração e os traumas acumulados em sua história, forçando-o a partir numa jornada em busca do bálsamo perdido, que pode curar as feridas físicas e espirituais. Nas palavras do roteirista: \"Balsamus é uma jornada na busca da nossa verdadeira identidade, nesse trajeto caímos em armadilhas emocionais e perigos a nossa vida, e nada como aridez do deserto para expor o quanto estamos privados de muitas coisas essenciais para nós , desde a lealdade de verdadeiros amigos até um amor genuíno que possa nos fazer sentir seguros e acolhidos. Não é incomum olharmos a arrogância de Reithan e sua tristeza e nos identificarmos com ambas, afinal, geralmente temos a oportunidade de transitar entre o frio e o calor, a abundância e a escassez , a companhia e a solidão e nelas percebermos o quanto estamos vagueando sem propósito\". Com muita ação, drama e mistérios... Neste lançamento da versão impressa, irá conter mais de 60+ páginas de HQ totalmente inéditas e editadas nunca antes publicadas online; Trazendo uma arte que remete a quadrinhos clássicos e obras consagradas da nona arte e do cinema, Balsamus é recheada de aventura, drama e mistério além de curiosidades, ilustrações minuciosamente trabalhadas, extras acerca dos personagens, locais e influências. FORMATO: HQ terá o formato (15,5x22,5cm) com 128 páginas, Capa colorida no papel em Triplex Ningboo LD 250g, Laminação Bopp Brilho . Miolo preto e branco em Pólem Natural LD 80g, Lombada Quadrada, Dobrado, Cola P.U.R; https://balsamuscomic.carrd.co/ Com 3 anos de publicação online, Balsamus já conta com mais de 5 mil visualizações no site Tapas, e ficou no top 3 no site Fliptru de leitura online de quadrinhos brasileiro; OBSERVAÇÕES SOBRE AS RECOMPENSAS DIGITAL E FÍSICA: - As opções de recompensas físicas, não acompanham a versão digital da HQ volume 01 de Balsamus . Somente a versão digital, acompanha a versão digital; - Se deseja adquirir ambas as recompensas [HQ digital e Física] Você deve apoiar em duas categorias: - HQ Balsamus digital + HQ Balsamus impresso separadamente; TODOS OS VOLUMES DE BALSAMUS IMPRESSOS QUE SAIREM DE GOIÂNIA-GO VIA CATARSE, SERÃO AUTOGRAFADOS E TERÃO DEDICATÓRIA DA AUTORA KAROLYNE ROCHA; KAROLYNE ROCHA & JORDHAN CARLOS A HQ de Balsamus é idealizada e ilustrada por Karolyne Rocha e é sua primeira HQ Autoral desde seu início de carreira. Atua ativamente à 7 anos no mercado como ilustradora freelance com especialidade em character design, ilustração e quadrinhos. Karolyne já conta com mais de 6 títulos de quadrinhos online e impresso publicados. Ganhou o prêmio de menção honora em parceria com Cayyan Costa (Roteirista) no concurso Silent Manga Audition do Japão  (SMA EX2) em 2016 com o titulo Brother and Bidge. Outros títulos: Bright and brezzy em 2017, roteirizado por Cayyan Costa; (SMA8CAN); A Entrega em 2017 pela Editora Draco roteirizado por Luís Carlos de Oliveira; The Paladins Tale 2018 Idealizado e Roteirizado por Raphael Carvalho; Co-comic 2016-2019 Roteirizado por Paradox-F; MoonlitBrew 2017 - 2021 Roteirizado por Midnightclubx; Jordhan Carlos é roteirista, editor e produtor de histórias em quadrinhos independentes. Recifense, formado em Segurança Pública pela Estácio de Sá e graduando em Cinema e Audiovisual na Uniaeso, tem trabalhado ativamente em projetos ligados a nona arte que assim como Balsamus estão na fila de lançamento. Após ser convidado pela idealizadora e autora do projeto, a Karolyne Rocha, Jordhan sentiu-se atraído pela proposta de poder contar uma história totalmente nova no Oriente Médio, uma vez que é fã da franquia Prince of Pérsia e encontrou a possibilidade, através do roteiro, de embarcar em aventuras nas areias do deserto, palácios suntuosos e dilemas de príncipes forjados na barbárie da realeza. Nossas metas estendidas serão: 125% - Novo marca página com ilustração promocional da campanha; 130% - Mapa A4 da região que se passa a história de Balsamus; 150% - Orelha na capa junto com sobrecapa 4x1 Assim deixando a estética mais bonita no acabamento da HQ; 200% - Cards colecionáveis dos personagens (Iremos anunciar a quantidade de cards no final da campanha); O\ncronograma de produção: – Campanha: Abril e Maio 2023 – Produção\ndo quadrinho/diagramação: Junho de 2023 – Entrega da versão Digital e teste de impressão: Julho de 2023 – Impressão: Agosto de 2023 – Empacotamento e Envio : Setembro e Outubro de 2023"}