{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 520.0, "menor_ajustado": 545.1711225554885, "quantidade": 1}, "analises_autoria": {"id": 1902088, "nome": "cezar calvin de oliveira alves pinto", "nome_publico": "calvin golcal", "classificacao": "masculino"}, "analises_social": {"seguidores": 7, "newsletter": false, "projetos_contribuidos": 1, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Bragança Paulista", "uf": "SP", "city_id": 4796, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 70, "data_fim": "2023-02-12T02:59:59.999999", "data_ini": "2022-12-03T20:07:59.823761", "meta": 15000.0, "meta_corrigida": 15726.090073716015, "arrecadado": 3233.0, "arrecadado_corrigido": 3389.4966138882587, "percentual_arrecadado": 21.553333333333335, "conteudo_adulto": false, "posts": 6, "project_id": 160655, "modalidade": "flex", "titulo": "Mangá Golcal", "status": "successful", "total_contribuicoes": 29, "total_apoiadores": 29, "sobre": "O que estamos fazendo para inspirar a nova geração? Esse é um projeto que tem como objetivo inspirar às pessoas de maneira positiva , começando pelas crianças e jovens. Nessa obra eu retrato através da ficção valores que vem sendo deixados de lado nos dias de hoje, mostro da importância de respeitar e valorizar a família, como ser um empreendedor de sucesso, o mal que as drogas fazem na sua vida e daqueles que estão em sua volta, como combater a sensualização infantil, a importância de estudar e praticar atividades físicas, importância de ser honesto e integro entre outros temas. Minhas referências aplicadas nessa obra são valores que aprendi com meus pais, trago também valores de heroísmo que tive como influência de obras fictícias dos anos 70, 80 e até mesmo 90, pra mim, filmes, quadrinhos e músicas dessa época são mais ricos em conteúdo que venham agregar de forma positiva. Ao apoiar nosso projeto você recebe nossa obra junto das demais recompensas, e, também estará apoiando que crianças e adolescentes recebam nossa obra de GRAÇA junto de uma palestra que fala dos temas abordados na obra. Sempre fiz esse tipo de trabalho e me alegro muito! Sim, aproximadamente 70% da obra será DOADA em escolas de locais carentes. Eu vejo que muitas coisas estão acontecendo, e poucas pessoas tem coragem de agir para transformar a vida das pessoas para melhor, eu não consigo ficar parado, estou agindo e quero contar com a sua ajuda! Sinopse: Kevin é um cara comum que mora com sua mãe, eles passam por dificuldades financeiras, um dia, o rapaz conhece uma anciã misteriosa que confia um grande segredo que vai mudar a sua vida e de seus amigos, agora, eles terão de deter Turbo que tem como objetivo escravizar a humanidade. Ao meio a tudo isso, Kevin terá de cuidar de sua família, empreender arduamente para que sua empresa seja um sucesso, ao conhecer Linda eles começam a viver uma grande história de amor, e juntos irão ajudar muitas pessoas. Confira algumas páginas da obra que será publicada. Especificações da obra: Tamanho 15x21 cm Capa colorida, miolo preto e branco 256 páginas DEPOIMENTOS! Currículo e trajetória do autor: Meu nome é Calvin, sou brasileiro, 34 anos, sou pai de família, tenho 3 filhas que eu AMO muito! Sou ilustrador, cineasta, ator, roteirista e publicitário. Sempre gostei de trabalhar com ilustrações e vídeos, dei aulas de webdesign e animações para filmes. Meus filmes curta-metragem foram selecionados e exibidos em festivais de cinema, em maio de 2017 junto de meu irmão Rafa Alves lançamos uma versão inicial do mangá Golcal na Livraria Cultura, em 2020 lançamos um filme longa-metragem do Golcal guerreiros do universo nas salas de cinema. Hoje, venho trabalhando na produção da série infantil Pituka Pet e na produção do mangá Golcal oficial e em um novo filme do Golcal. Curiosidades! Sabia que já foi produzido e LANÇADO nas salas de cinema um filme longa-metragem do Golcal. Confira o trailer! =D Confira a música tema do filme do Golcal! =D A sua melhor escolha! Essa é uma obra inédita que vai te surpreender muito! Se você busca algo diferente que tenha ação, aventura, comédia e romance, vai amar ler Golcal guerreiros do universo! Contato: https://www.instagram.com/calvingolcal/ (INSTAGRAM DO AUTOR) https://www.instagram.com/golcal/ (INSTAGRAM DO MANGÁ GOCAL) golcal@hotmail.com (11) 9 9896-8801"}}