{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 188.71308088459222, "recompensas_quantidade": 1, "autoria_id": 1229360, "autoria_nome": "flávio josé teixeira almeida", "autoria_nome_publico": "flávio almeida", "autoria_classificacao": "masculino", "social_seguidores": 20, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 14, "geral_municipio": "Miracema", "geral_uf": "RJ", "geral_city_id": 3639, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2023-01-28T02:59:59.999999", "geral_data_ini": "2022-12-03T10:12:37.025271", "geral_meta": 700.0, "geral_meta_corrigida": 733.8842034400808, "geral_arrecadado": 830.0, "geral_arrecadado_corrigido": 870.176984078953, "geral_percentual_arrecadado": 118.57142857142857, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 160660, "geral_modalidade": "aon", "geral_titulo": "Mundos aleatórios", "geral_status": "successful", "geral_total_contribuicoes": 18, "geral_total_apoiadores": 17, "geral_sobre": ". Existem muitos mundos. Uns se se comunicam com os outros. Outros, são impenetráveis. Nesta graphic novel, você vai se deparar com alguns deles. Ora misturados. Ora, não. Cabe à você descobrir quando essa mistura acontece. - O livro terá o formato de 15X21 cms. - Capa colorida em papel cartão 250 grs. - Miolo impresso colorido em papel couché 125 grs. - 40 páginas A proposta de financiamento coletivo é alcançar o maior número de pessoas, para realizar uma grande produção do livro. E você, como apoiador, terá acesso a brindes exclusivos e únicos. Você me ajuda adquirindo o seu exemplar antecipadamente, escolhendo uma das opções de recompensas, que estão aí do lado direito. Caso você esteja em dúvidas sobrea seriedade do projeto, já que a entrega dos livros se dará em alguns meses, é só olhar lá pra cima da página, no canto direito. Foram 5 projetos criados e financiados e entregues em 2 anos. FLÁVIO ALMEIDA Em suas graphic novels, Flávio Almeida têm as referências em contar boas histórias, como Will Eisner e Graig Thompson. E a seu favor, Flávio Almeida conta com a experiência de 44 anos de carreira como ilustrador, editor, jornalista, diretor de arte, roteirista e quadrinista. Flávio Almeida publicou os seus trabalhos em 35 jornais e 76 revistas no Brasil, dentre elas MAD, Folha de S.Paulo, O Globo e O Pasquim. Seus trabalhos também foram publicados na Espanha, Bélgica, Suécia, Itália e Alemanha. A você, que já me apoiou aqui no Catarse, ou é a primeira vez que apoiou um projeto meu, não tenho como agradecer o seu voto de confiança ao apoiar Mundos Aleatórios. Estou comprometido com você a entregar o melhor álbum de quadrinhos que eu possa produzir, e que as recompensas sejam bem bacanas como foram as dos projetos anteriores. Vocês serão avisados sobre o andamento da produção do livro e novidades pelo e-mail do Catarse. Se você quiser acrescentar uma recompensa ao seu pacote, se tiver dúvidas ou qualquer outro problema, por favor, entre em conato comigo pelo e-mail flaviojtalmeida@gmail.com"}