{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 1500.0, "menor_ajustado": 1572.6090073716016, "quantidade": 1}, "autoria": {"id": 417340, "nome": "evânio bezerra da costa", "nome_publico": "jimmy rus", "classificacao": "masculino"}, "social": {"seguidores": 7, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 4}, "geral": {"municipio": "Uberlândia", "uf": "MG", "city_id": 2393, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 100, "data_fim": "2023-03-17T02:59:59.999999", "data_ini": "2022-12-07T01:39:33.221524", "meta": 6000.0, "meta_corrigida": 6290.436029486406, "arrecadado": 1110.0, "arrecadado_corrigido": 1163.730665454985, "percentual_arrecadado": 18.5, "conteudo_adulto": false, "posts": 10, "project_id": 160801, "modalidade": "flex", "titulo": "Revista O.Q de Quadrinhos nº 09", "status": "successful", "total_contribuicoes": 28, "total_apoiadores": 28, "sobre": "Revista O.Q de Quadrinhos- Incentivando sonhos Edição 09 Após produzir a revista O.Q de Quadrinhos nº 08, estamos de volta para dar sequencia ao projeto reiniciado. Reiniciado pois a revista O.Q de Quadrinhos é produzida e editada pelo artista, cartunista, quadrinista e produtor cultural Jimmy Rus (Evânio B. da Costa), desde 2009. Entre os anos de 2014 a 2022 a revista esteve parada e retornou em 2022, com a edição do nº 08, projeto que foi em parte realizado devido ao apoio da Catarse. Após toda a repercussão do nº 08, retornamos ao Catarse mais uma vez para pedir o seu apoio e poder materializar mais essa revista. Produzida na cidade de Uberlândia/MG, a revista segue o caminho da produção independente, se afastando das leis de incentivo e procurando o patrocínio coletivo, por seu caráter menos burocrático, flexibilidade e rapidez. A revista O.Q de Quadrinhos e aberta a artistas iniciantes, amadores ou profissionais e desde sua criação em setembro de 2009, mantem suas paginas abertas e disponíveis a qualquer artista que deseje (desde que passe pelo processo de seleção) publicar seu primeiro, ou apenas mais uma obra no formato de HQ, Cartum, charge ou ilustração. Desengavetar material! Criar novos! Receber histórias inéditas e autorais e disponibiliza-las ao público por um preço acessível. Essa e a proposta da Revista O.Q de Quadrinhos. A revista possuirá dois formato (impresso e e-book), e a edição nº 09 será lançada entre Fevereiro e Março de 2023. Por isso pedimos e aguardamos seu apoio. Revista O.Q de Quadrinhos nº 09- Incentivando sonhos. Publicando e divulgando HQs e artistas. Jimmy Rus Editor"}}