{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 120.0, "menor_ajustado": 125.15790397481969, "quantidade": 1}, "autoria": {"id": 1904816, "nome": "bianca rosalino de resende", "nome_publico": "hámor edições", "classificacao": "feminino"}, "social": {"seguidores": 5, "newsletter": true, "projetos_contribuidos": 2, "projetos_publicados": 1}, "geral": {"municipio": "Campo Grande", "uf": "MS", "city_id": 1510, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 1, "data_fim": "2023-03-10T02:59:59.999999", "data_ini": "2023-01-17T16:35:43.191251", "meta": 5500.0, "meta_corrigida": 5736.403932179236, "arrecadado": 595.0, "arrecadado_corrigido": 620.574607208481, "percentual_arrecadado": 10.818181818181818, "conteudo_adulto": false, "posts": 0, "project_id": 160886, "modalidade": "flex", "titulo": "Quebra-Torto", "status": "successful", "total_contribuicoes": 10, "total_apoiadores": 10, "sobre": "Quebra Torto é uma coletânea de histórias em quadrinhos cujo pré-lançamento aconteceu na CCXP 2022. A obra conta com seis histórias de 20 páginas cada e de diversos gêneros. Nesta coletânea de quadrinistas do Mato Grosso do Sul, acompanhamos a experiência das conexões humanas em suas mais diversas expressões. Em um momento temos o resgate de rituais intergeracionais em frente a uma banca de jornal, em outro seguimos as memórias nostálgicas de uma infância e adolescência vividas nos anos 80. Também cruzamos a fronteira do que é humano e somos surpreendidos por criaturas e mistérios folclóricos e/ou mágicos, seres que nos ajudam a entender a natureza e seu modo de agir por meio de elementos consolidados em narrativas plurais, onde ora vemos o resultado da germinação de um povo que nasce para proteger a mata, ora nos conectamos a aventuras, mas sempre compreendendo que a ganância fascista é algo que nasce e morre nas mãos dos homens. Quebra Torto, assim como sugere o nome, é um banquete de estilos e ideias que somam e alimentam a imaginação. Selecionado pelo Rumos Itaú Cultural 2019-2020, o projeto do quadrinista Fabio Quill traz, além de uma história do próprio Quill, outras cinco autores e autoras do Mato Grosso do Sul: Grippho, Anderson Barboza, Neiton Benites, Marina Duarte e Daniel Shaman. Em seu segundo livro, o selo Hámor Edições abre a pós-venda pelo Catarse como uma forma de alcançar o público de outras regiões do país e fomentar o trabalho de artistas sul-mato-grossenses. Clique aqui para ver mais imagens FICHA TÉCNICA edição: @fabioquill preparação de texto: @mayaradempsey revisão: @rubiarosamadalena capa: @fabioquill pósfacio: @danielrockenbach projeto gráfico: @pedrofracchetta QUEBRA TORTO NA MÍDIA Coletânea de HQs reúne autores do Mato Grosso do Sul HQ Quebra-torto, de autores do Mato Grosso do Sul, ganha campanha no Catarse \"Quebra-torto\" será lançado nesta terça-feira com nomes revelação da história em quadrinhos em MS Projeto lança HQ com histórias inéditas de autores do Mato Grosso do Sul"}}