{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 38.0, "recompensas_menor_ajustado": 39.83942818674724, "recompensas_quantidade": 1, "autoria_id": 1810, "autoria_nome": "rodinério silva da rosa", "autoria_nome_publico": "da rosa estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 132, "social_newsletter": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 7, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 65, "geral_data_fim": "2023-02-13T02:59:59.999999", "geral_data_ini": "2022-12-10T01:36:17.193202", "geral_meta": 15000.0, "geral_meta_corrigida": 15726.090073716015, "geral_arrecadado": 4733.0, "geral_arrecadado_corrigido": 4962.1056212598605, "geral_percentual_arrecadado": 31.553333333333335, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 160836, "geral_modalidade": "flex", "geral_titulo": "EXOMENS - INUTENSÍLIOS", "geral_status": "successful", "geral_total_contribuicoes": 85, "geral_total_apoiadores": 85, "geral_sobre": "Em um misto de Philip K. Dick , Arthur C. Clarke e Isaac Asimov, Daniel Baz e Law Tissot criaram a incrível HQ: EXOMENS-INUTENSÍLIOS. As\ninteligências artificiais mais avançadas do planeta decidiram\nabandonar o universo físico e se exilar em uma realidade imaterial\nque ficou conhecida como Pasárgada. Quando, depois de um tempo, elas\ncomeçam a retornar ao mundo concreto, invadindo sistemas e\ncorrompendo maquinários, Estanislau Gogol, detetive da Exomens\nespecializado em caçar e capturar inteligências artificiais,\nencarrega-se de descobrir o que está por trás destes\nacontecimentos. CAPA CARTÃO 300g COM SOFT TOUCH E ORELHAS LOMBADA QUADRADA FORMATO: 20 X 28 CM 60 PÁGINAS - MIOLO PAPEL PÓLEN 90g CASO DESEJE UM COMBO DIFERENTE NAS RECOMPENSAS, SÓ ENVIAR UM EMAIL QUE VAMOS CRIAR PARA VOCÊ. BASTA CLICAR AQUI! Mostra de algumas páginas sem o balonamento. Daniel\nBaz é professor do IFRS – Campus Rio Grande. Possui\ngraduação em Letras Português-Inglês pela Universidade Federal do\nRio Grande (FURG), mestrado e doutorado em Letras (História da\nliteratura) pela mesma instituição. Participa, desde a graduação,\nde projetos de pesquisa na área de História da Literatura. Atua,\nprincipalmente, nas seguintes áreas: história da literatura,\nliteratura contemporânea, romance indianista, literatura\nautobiográfica, teoria da literatura, escrita criativa e história\nem quadrinhos. Escreveu crônicas semanais para o Jornal Agora, entre 2015 e\n2020, e para o periódico O Litorâneo, entre 2020 e 2021. Publicou\npoemas, contos e crônicas em revistas literárias e antologias, como Vitrais\n- contos do Invitro , Revista\nVacatussa , Planeta\nFantástico - vol. 2 , Quatro\ncantos em contos e crônicas do Brasil , Kafka:\nsonhos intranquilos , De\nlabirintos e espirais: sete poetas de Rio Grande e participou do romance coletivo Condomínio\nSaint-Hilaire .\nAlém disso, é autor do livro de poemas Antes\nque o mundo aconteça (Concha, 2016), do volume de crônicas finalista do Prêmio AGES\nLivro do Ano 2022 Formas\nde fingir pássaros (E-Liber,\n2021) e roteirista da história em quadrinhos Atlas\ne Dante ,\nfinalista do Prêmio Geek em 2021, com desenhos de Law Tissot. DANIEL BAZ INSTAGRAM Law Tissot é videomaker e autor de\nquadrinhos. Graduado em Artes Visuais Licenciatura e pós-graduado em\nPoéticas Visuais pela Universidade Federal do Rio Grande – FURG, e\nespecialista em Audiovisual: Documentário Contemporâneo pela\nUniversidade Federal do Rio de Janeiro – UFRJ. Law surgiu na incandescente cena dos\nzines, no underground brasileiro de 1984. Sua intensa produção de histórias\nem quadrinhos mantém uma ênfase na ficção científica, com muita\ninfluência de Jack Kirby, Druillet, Moebius e H.R.Giger. Colecionador voraz de filmes\npós-apocalíticos classe B dos anos 1980 e das action figures do\nALIEN. Em sua trajetória contam HQs\npara a revista A Mosca (Portugal). Cybercomix ,\na primeira revista em quadrinhos brasileira na web (provedor Terra,\n1996). Criou a série cyberpunk ‘Cidade Cyber’, publicada nas\nrevistas Made In Brasil\nQuadrinhos e Peiote .\nO Maldito seja Law Tissot ,\neditado pela UGRA Press apresenta uma coletânea dos seus trabalhos\nnos fanzines do século passado. Nesse meio tempo, Law participou\nde diversas exposições, ministrou vários cursos de HQ e arrebatou\num HQ MIX, em 2006, pela edição da revista Areia\nHostil , ao lado do\nquadrinista Lorde Lobo. Law também já dirigiu e\nproduziu diversos documentários e, atualmente é produtor da série\nde curtas-metragens Paralaxe através de uma parceria entre a produtora L32 Filmes e a FURG,\nenquanto publica as séries de HQs A\nGuerra das Vanguardas , na\nrevista ATOMIC e Étoile\nSamba X32 na revista\nfrancesa Ortolan .\nE, ao lado do roteirista Daniel Baz, desenvolve a saga dos\naventureiros espaciais Atlas\ne Dante para a editora\nMMARTE, que será lançada em 2023. Mesmo com uma agenda intensa, Law\nvoltou a colecionar os quadrinhos da Marvel dos anos 1970 (que\nfizeram a sua infância feliz) e, sem desanimar, mantém uma produção\nconstante com seus quadrinhos e desenhos no Instagram: LAW TISSOT INSTAGRAM A partir de EXOMENS , todas as nossas campanhas terão contribuição de 5% para a causa animal atingindo a meta ou ultrapassando. Ana Lopes e Aline Waskow são protetoras independentes, cujo trabalho o Editor Rodinério da Rosa acompanha. Nenhuma das duas tem vínculo com ONGs ou recebe apoio governamental, partindo dos próprios recursos e com doações recebidas elas lutam para tornar este um mundo melhor, recolhendo animais de rua abandonados. Ana Lopes aluga um sítio onde em mais de 100 cachorros sob sua custódia e é uma luta diária para comprar ração, remédios, etc. Agora Ana pretende construir um cercado somente para os cães e idosos, e nós podemos contribuir com isso com qualquer valor ou adquirindo uma das recompensas listadas onde você recebe o livro em quadrinhos EXOMENS-Unitensílios. Além disso seu nome constará no livro na lista de apoiadores. E para conhecer o trabalho da Ana e também interesse em adotar um animal carente acesse: ANA LOPES Aline Waskow é outra protetora sem vínculos com ONGs ou apoio governamental, dependendo dos seus próprios recursos e doações, somando dividas com clínicas onde leva animais doentes, atropelados, nas piores condições inimagináveis e lutando também para garantir a ração diária dos diversos resgatados que mantém em sua residência a espera de adoção. Quer conhecer o trabalho da Aline? Acesse: ALINE WASKOW"}