{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 87.0, "recompensas_menor_ajustado": 90.73948038174427, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-01-23T02:59:59.999999", "geral_data_ini": "2023-01-02T19:10:57.460035", "geral_meta": 3000.0, "geral_meta_corrigida": 3128.9475993704923, "geral_arrecadado": 8550.0, "geral_arrecadado_corrigido": 8917.500658205903, "geral_percentual_arrecadado": 285.0, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 161176, "geral_modalidade": "flex", "geral_titulo": "ANO ZERO: SOBREVIVENTES", "geral_status": "successful", "geral_total_contribuicoes": 130, "geral_total_apoiadores": 124, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.6, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Um recado do ex-editor da Marvel e atual editor da AWA aos leitores brasileiros: Com desconto menor, é possível também adquirir a HQ via Amazon. Clique aqui . A Skript , em parceria com a AWA , traz ao Brasil a elogiada HQ Year Zero 2 ( Ano Zero: Sobreviventes ): O primeiro volume foi publicado em 2021, iniciando a série, sempre com histórias independentes, ambientadas em um mesmo universo pós-apocalíptico: Review do primeiro volume: Produzida pelos aclamados autores: • Benjamin Percy (roteiro): atual responsável por Wolverine e X-Force, com marcantes passagens por Asa Noturna, Jovens Titãs e Arqueiro-Verde • Juan José Ryp (arte): Wolverine, Batman, Ninjak, Herói Nenhum, X-O Manowar, Bloodshot, Verão Negro, Bretanha e outros. (A primeira edição a arte era de Ramon Rosanas) ANO ZERO retorna com quatro novos contos angustiantes de sobrevivência em um mundo pós-apocalíptico, ambientados após os eventos do Volume Um. Somos apresentados a uma capitã norueguesa que, na companhia de seus dois netos, navega para longe dos mortos-vivos, enquanto escapa de implacáveis piratas. Um chefe de cartel colombiano se entrega aos seus caprichos mais sádicos, pois tem a certeza de que ninguém pode impedi-lo. Um médico em Ruanda deve superar a culpa de ter abandonado seus pacientes quando a pandemia explodiu. E uma jovem, entrincheirada em um shopping, descobre que seu maior desafio não é enfrentar os zumbis. Nessa nova fase, a Skript tem a honra de trabalhar com um dos mais experientes profissionais do mercado de quadrinhos do Brasil: Mario Luiz C. Barroso . Recordista de créditos em HQs, presente em mais de 11.000 histórias (como tradutor e editor), ele cuidará da tradução do material da AWA. A edição e adaptação ficarão com Diego Moreau e Carlos Rutz, com diagramação de Johnny Vargas. Mario Luiz C. Barroso é tradutor, jornalista e editor baseado em Florianópolis – SC. Como tradutor, já trabalhou com obras originais em inglês, francês, espanhol e italiano, ultrapassando 30 anos de experiência. Segundo o Guia dos Quadrinhos, Mario já ultrapassou 11.000 créditos em HQ (mais de 220.000 páginas!), ficando globalmente apenas atrás de Joe Quesada, CCO da Marvel. Já traduziu histórias de praticamente todos os personagens da Marvel e DC, com atuação também na Image Comics, Dark Horse, Disney, Cartoon Network, entre outros. Seus principais trabalhos publicados são: - X-Men, tradutor regular desde 1998 – inclusive a atual fase de Jonathan Hickman (Abril/Panini) - Homem-Aranha, tradutor regular desde 1998, inclusive da saga Aranhaverso (Abril/Panini) - O Cavaleiro das Trevas – Coleção A Lenda do Batman (Eaglemoss) - Lanterna Verde: “A Noite Mais Densa” e “O Dia Mais Claro” (Panini) - Spawn, de Todd McFarlane – por quase 150 números! (Abril/Pixel) Foi editor Marvel/DC/Image na Abril Jovem durante os anos 90, tendo sido o primeiríssimo editor brasileiro a lançar: - A Morte do Super-Homem - A Queda do Morcego Na Skript, escreveu o capítulo da “Idade das Trevas” do livro “O Homem que Ri”, celebrando os 80 anos do Coringa e, agora, traduzirá os volumes da AWA a serem lançados pela editora. Desde julho de 2020, produz o podcast Notas dos Tradutores, ao lado de Érico Assis e Carlos H. Rutz, disponível nas principais plataformas, onde discutem, explicam e entrevistam pessoas ligadas à tradução, não apenas de quadrinhos. HQ colorida, formato americano, com 120 páginas e a cabamento de luxo . O quadrinho seguirá o alto padrão das demais edições AWA/SKRIPT Além da história, a HQ terá extras com todas as capas variantes e notas exclusivas para edição brasileira. Os apoiadores do Catarse terão um desconto exclusivo. Os envios acontecerão no em fevereiro, na segunda quinzena."}