{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 98.0, "menor_ajustado": 102.74378848161132, "quantidade": 1}, "analises_autoria": {"id": 1784029, "nome": "hyperion comics editora e estúdio ltda.", "nome_publico": "hyperion comics", "classificacao": "empresa"}, "analises_social": {"seguidores": 252, "newsletter": true, "projetos_contribuidos": 3, "projetos_publicados": 4}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-01-22T02:59:59.999999", "data_ini": "2022-12-22T22:51:51.978078", "meta": 25500.0, "meta_corrigida": 26734.35312531723, "arrecadado": 11548.0, "arrecadado_corrigido": 12106.992544751505, "percentual_arrecadado": 45.286274509803924, "conteudo_adulto": false, "posts": 14, "project_id": 161141, "modalidade": "flex", "titulo": "CHARIOT: A SUPERMÁQUINA", "status": "successful", "total_contribuicoes": 95, "total_apoiadores": 94, "sobre": "Numa trama com ação vertiginosa, o seriado A Supermáquina encontra Matrix nesta HQ com pegada synthwave! Anos 80 na veia! Os CEM primeiros apoiadores de nosso projeto receberão, INTEIRAMENTE GRÁTIS, independentemente da opção de apoio escolhida, o número 1 de nossa minissérie Eu Odeio Conto de Fadas, indicada ao Troféu HQ Mix 2022 !!! Ah, sim! Ao lado, você vai encontrar as diversas possibilidades de apoio com o valor específico das recompensas. Com exceção do kit com o frete grátis, o valor dos fretes dos demais será calculado ao finalizar sua escolha, ok? E você ainda está pensando em apoiar CHARIOT: A SUPERMÁQUINA e não chegou a tomar uma decisão?? Bom, então deixa a gente te ajudar com... METAS ESTENDIDAS!!! - os CEM primeiros apoiadores receberão INTEIRAMENTE GRÁTIS um exemplar de EU ODEIO CONTOS DE FADAS VOL. 1, a nossa HQ criada por Skottie Young indicada ao Prêmio HQMix de Melhor Publicação de Humor. - Se chegarmos a 200 apoios ou mais, todos receberão um postal de CHARIOT autografado pela artista PRISCILLA PETRAITES, brasileira cocriadora da HQ! E então? Está esperando o quê? Venha se aventurar conosco! Anunciado na CCXP Worlds 2021, Chariot é um volume único lançado nos EUA pela editora AWA, trazendo uma trama que mistura espionagem com filmes de ação e de ficção científica de uma forma que te prende da primeira à última página. Com seu roteiro ágil e uma estilosa arte cinética, Chariot atraiu a atenção dos estúdios Warner Bros., que adquiriram os direitos da publicação para transformar numa produção cinematográfica com direção de Joseph Kosinski (Top Gun: Maverick)! No dia 22/12, fizemos a live de lançamento do projeto no canal Mundo Gonzo, do YouTube. Clique aqui e assista: Com roteiro de Bryan Edward Hill, autor conhecido por já ter trabalhado com um certo Homem-Morcego, arte da brasileira Priscilla Petraites (Rat Queens, Hit Me), e cores do também brasileiro Marco Lesko (Rat Queens, Blade Runner), Chariot: A Supermáquina, como o próprio título já indica, traz uma aventura centrada num supercarro criado durante a Guerra Fria, de forma a fornecer a uma de suas principais agentes uma arma diferente de tudo o que já existiu. No entanto, isso é passado, já que o carro e sua ocupante afundaram num lago décadas atrás. Agora, um criminoso de segunda chamado Jim, tentando reconstruir sua vida, se deparou com Chariot e está prestes a descobrir que algo que não é bem humano ainda controla o carro. Nascido em 1977, ainda criança, Bryan Edward Hill e a família se mudaram de Chicago, Illinois, para Saint Louis, Missouri. Após se formar em cinema pela Universidade de Nova York, trabalhou boa parte do tempo como jornalista, até que foi contratado pelo selo e editora Top Cow, de Marc Silvestri, para expandir o universo da personagem Witchblade. Algum tempo depois, passou a coescrever com Matt Hawkins o título Postal (publicado no Brasil pela JBraga), tendo assumido o comando total a partir da edição 12. Também escreveu um arco de histórias em Detective Comics, para a DC, que culminou com a criação da série Batman e os Renegados (lançada pela Panini). Paralelamente, também é roteirista de cinema e tevê e esteve envolvido nos seriados Titãs e Ash vs. Evil Dead. O primeiro trabalho de Priscilla Petraites foi publicado em 2017, na minissérie em 6 partes Brilliant Trash, da Aftershock Comics. No ano seguinte, participou da antologia de futuros talentos da DC Comics intitulada New Talent Showcase 2018, com uma história de John Constantine: Hellblazer. Nesse período, também cuidou da arte de Dreadnought: Legends, para a Six Foot Press. Em 2019, passou a integrar a equipe criativa de Rat Queens, da Shadowline. Petraites voltou a desenhar para a DC, com participações em DC Villains Giant, DC Ghosts Giant e Batman: Gotham Nights. Recentemente, seu talento pôde ser conferido nas minisséries Chariot e Hit Me, ambas da AWA Studios. Marco Lesko é um colorista atuante no mercado de quadrinhos desde 2013. Entre seus primeiros trabalhos, podemos destacar sua fase na Dynamite Entertainment, para a qual coloriu títulos como The Shadow (o Sombra, personagem pulp já publicado tanto pela Marvel quanto pela DC), Justice Inc. e Justice Inc: The Avenger. A seguir, assinou algumas publicações da Zenescope Entertainment, como Grimm Tales of Terror, E.V.I.L. Heroes, Grimm Fairy Tales: Day of the Dead e Ripley’s Believe it or Not! (no Brasil, conhecido como Acredite se Quiser). Ele também teve uma passagem pela Titan Comics, onde fez as cores de Torchwood, Deus Ex: Children’s Crusade, Assassin’s Creed: Uprising, Blade Runner 2019, Blade Runner 2029, Blade Runner Origins, Robotech, Robotech Remix, Peepland e Doctor Who: The Ninth Doctor. Lesko também carimbou seu passaporte em diversas outras editoras, tendo trabalhado em publicações como Brilliant Trash, da Aftershock Comics, Rat Queens, da Shadowline, Children of the Grave, da Scout Comics, The Collector: Unit 731, da Dark Horse, e Metal Society, da Image. No início desta década, passou a atuar em títulos da AWA, como Casual Fling, Chariot, Out (Sem Saída, futuro lançamento da Hyperion!) e Hit Me. Lesko acaba de ser premiado com o Troféu HQ Mix 2022 , na categoria “Publicação de Aventura, Terror ou Fantasia”, ao lado de Eric Peleias e Luke Ross, pelo gibi Alice Através do Muro. A marca registrada da Hyperion Comics é sua sobrecapa para os primeiros apoiadores de cada obra, e aqui você pode ver como ficaram tanto a nossa capa quanto a incrível sobrecapa em estilo synthwave! (Repare que a sobrecapa protege tanto as capas quanto as orelhas de capas!) Chariot: A Supermáquina é uma HQ com 120 páginas, capa cartonada com orelhas e verniz localizado, tradução & edição de Levi Trindade, ex-editor líder da Panini Brasil, adaptação de Mario Luiz C. Barroso e letras de Johnny Vargas. Trata-se de uma “história fechada” e não uma minissérie. Todo apoiador deste projeto no Catarse receberá como brinde a sobrecapa especial da edição – uma marca registrada da Hyperion Comics – e um cartão-postal. Nós comentamos sobre a pegada synthwave deste gibi, mas que raio é isso, certo? Trata-se de um subgênero bem recente da música eletrônica que se disseminou entre outras formas de arte como cinema, seriados e quadrinhos. A synthwave resgata todo o clima sonoro e visual dos Anos 80, remetendo a filmes como Tron e Blade Runner: O Caçador de Androides (ambos de 1982), bem como ao ritmo new wave de bandas como Devo, B-52's e Talking Heads. Pense em cores berrantes como laranja fosforescente, roxo e verde-limão. Imagine o som de sintetizadores e bateria eletrônica. Bons exemplos dessa onda sonora e visual são as recentes continuações de Tron e Blade Runner, além do videogame GTA: Vice City e o seriado Stranger Things, da Netflix. Um megassucesso musical synthwave é B linding Lights, de The Weeknd (2020). Todos os envios serão realizados pelo sistema Módico Simples dos Correios no comecinho de fevereiro de 2023. A HQ já está impressa e será enviada independentemente do resultado da campanha. A Hyperion Comics Editora & Estúdio foi fundada em agosto de 2021 por Levi Trindade, pouco após passar mais de uma década como editor-líder na Panini Brasil. Além da preocupação em trazer o melhor conteúdo possível com acabamento gráfico de qualidade – algo que se comprova a cada página, capa, orelhas de capa e sobrecapa –, a Hyperion também se esforça para oferecer suas publicações com o preço mais justo possível dentro da realidade brasileira. Chariot: A Supermáquina é o décimo gibi da editora."}}