{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 72.34001433909367, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2023-01-16T02:59:59.999999", "geral_data_ini": "2022-12-21T03:07:54.499051", "geral_meta": 500.0, "geral_meta_corrigida": 524.2030024572006, "geral_arrecadado": 4071.0, "geral_arrecadado_corrigido": 4268.060846006527, "geral_percentual_arrecadado": 814.2, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 161276, "geral_modalidade": "flex", "geral_titulo": "De Jordi: Chacal [HQ] - ÚLTIMA CHAMADA", "geral_status": "successful", "geral_total_contribuicoes": 59, "geral_total_apoiadores": 57, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.0, "topico_4": 0.4, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.6, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Um dos mais brilhantes momentos dos quadrinhos nacionais, essa obra do mestre Jordí finalmente é republicada após 41 anos. Trata-se da história de um caçador de recompensas implacável. Imperdível para qualquer fã de quadrinhos, das séries da Bonelli, filmes westerns ou de aventuras com pitadas de maldade. Com PREFÁCIO de um dos maiores especialistas no personagem: Francisco Ucha, a HQ traz também uma entrevista com o autor feita por Luigi Rocco para o TIRAS Memory. Entrevista com o autor e com o editor (no canal Estado de Banca): E no canal da Confraria Bonelli : Em outubro de 1981, a partir da edição 17, o personagem Chacal da editora Vecchi foi alterado. Quem assumiu a arte foi Jordí e sua nova versão fez tanto sucesso que, após encerrada as aventuras do pistoleiro no número 29, em setembro de 1993 a saga foi republicada pela editora BLC. Décadas após estes sucessos de público e crítica, a Skript volta ao personagem em uma edição de luxo, resgatando uma das três historietas da edição 17 (Caçador de Recompensas) e a graphic novel publicada na edição 18 - que dá nome ao título deste relançamento: Caçada Humana . Essas histórias isoladas, sem cronologia ou outras amarras, apresentam a vida de um dos caçadores de recompensa mais cruéis que se tem registro: Tony Carson, o Chacal. São duas HQs de tirar o fôlego. Você está preparado para torcer por alguém que não é o mocinho? IMPORTANTE: Tony Carson, Chacal - Pacto Rompido, publicado pela Ucha Editorial em 2021, são histórias diferentes desse encadernado da Skript. Lá estão os contos Pacto Rompido, por Antonio Ribeiro e Antonino Homobono, e Valiosos Cadáveres, por Antonio Ribeiro e Jordí. Começou a desenhar profissionalmente aos 14 anos como assistente no estúdio de criação de histórias em quadrinhos da editorial Bruguera, a maior editora do ramo em Barcelona (Espanha), que publicava Pulgarcito, DDT e CAPITÃO TRUENO entre outras, aprendizado que complementou estudando no Reial Cercle Artistic, na mesma cidade. Quando chegou ao Rio de Janeiro Brasil, em 1975, trabalhou no estúdio da editora Globo, antiga Rio Gráfica, desenhando títulos como Sítio do Picapau Amarelo enquanto desenhava os Trapalhões , para a Ed. Bloch e terror para as revistas Espectro e Sobrenatural , entre outras, da extinta editora Vecchi. E finalmente assumiu o título Chacal , para o qual desenhou mais de 650 páginas, complementando seus estudos de desenho e pintura com bons livros de anatomia e exercitando do natural e com Modelo Vivo. Na década de 80 se mudou para São Paulo, onde trabalhou por mais de 20 anos em agências de publicidade, como criativo e ilustrador (DPZ e Ingrupo propaganda, entre outras). Em 2007 retornou a Barcelona, onde ficou durante 10 anos estudando desenho e pintura de Modelo Vivo no Cercle Artistic Sant Lluc, período no qual teve a oportunidade de visitar diversos países da Europa e afinar o seu olhar de artista nos melhores museus de arte do mundo. Na volta ao Brasil, deu alguns cursos de desenho de figura e desenvolveu um curso em vídeo, @figura Sem Stress , em streaming, enquanto continua atendo na área de design alguns clientes, e fazendo charges e caricaturas para outros. Atualmente, vive em São Paulo. Com edição de Douglas Freitas, revisão de Diego Moreau, layout de Erick Alves e design de capa de Amaury Filho. Roteiros de Antonio Macedo Ribeiro Filho, artes e capa de Jordí. O quadrinho será em capa dura, com 136 páginas, miolo em offset de 120g, preto e branco e no formato 19,5cm por 26cm - o mesmo tamanho das HQs Lavennder e Fator Z, da parceria Bonelli/Skript. Acontecerá na primeira quinzena de fevereiro, via Correios."}