{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.484060049144011, "recompensas_quantidade": 1, "autoria_id": 1680440, "autoria_nome": "joão daniel da silva freitas", "autoria_nome_publico": "joão daniel da silva freitas", "autoria_classificacao": "masculino", "social_seguidores": 22, "social_newsletter": true, "social_projetos_contribuidos": 81, "social_projetos_publicados": 1, "geral_municipio": "Limeira", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5015, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 110, "geral_data_fim": "2023-04-11T02:59:59.999999", "geral_data_ini": "2022-12-21T18:29:34.199375", "geral_meta": 5500.0, "geral_meta_corrigida": 5766.233027029206, "geral_arrecadado": 254.0, "geral_arrecadado_corrigido": 266.2951252482579, "geral_percentual_arrecadado": 4.618181818181818, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 161262, "geral_modalidade": "flex", "geral_titulo": "BIRUIA e suas peripécias", "geral_status": "successful", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 13, "geral_sobre": "Bem Vindos à “ BIRUIA e suas peripécias ” Capa colorida + miolo contendo 44 páginas em preto e branco. A revista já está finalizada. ( Já tenho uma tiragem impressa em mãos ) A ideia de fazer esta revistinha surgiu por acaso, meu pai João ( Tatu como é mais conhecido), sempre nos contou suas histórias do tempo de infância na roça , no período do Tiro de Guerra , a da sua ida e passagem pelo Convento , participando da comunidade aqui do bairro, comandando um programa na rádio por vários anos, além das amizades e todas as demais situações que vivera. Sendo assim, sugeri que ele escrevesse suas “ memórias ”, para que pudéssemos transcrevê-las no computador e depois montar um tipo de Autobiografia . Conforme eu digitava as várias folhas, nelas tem diversos tipos de lembranças, muitas delas são boas, algumas infelizmente são ruins, outras situações um tanto quanto delicadas, e também acontecimentos divertidos é claro. Cheguei a montar uma linha do tempo para organizar a ordem das lembranças, pois no inicio vinha tudo desordenado, com apenas pequenos fragmentos de situações vividas há muitos anos, afinal, ele nasceu no ano de 1940 na cidade de Santa Gertrudes interior de SP. A partir daí, me foquei naquelas lembranças que meu pai contava com mais entusiasmo e riqueza de detalhes, e fui juntando os fatos conforme tinham a ver os assuntos e acabei montando algumas historinhas. A revista possui 10 histórias curtinhas , mais muito divertidas: Biruia em : Carito Hortelão / O E.T. / O Falcão / O Touro / Caminho da Escola / O Pente / Comida de Cachorro / As Frutas / O Engraxate / O Salto. Meu pai sempre desenhou muito bem, então, com as histórias escritas falei pra que ele fizesse alguns desenhos pra colocarmos juntos, tipo um livro ilustrado, más, com 82 anos a mão já não está mais tão firme como antes. Com essa ideia na cabeça, comecei a procurar quem pudesse me ajudar com os desenhos, e acabou que a ideia veio por findar em Histórias em Quadrinhos , algo que ele sempre gostou e eu também. Então, após procurar aqui pela cidade, consegui o contato da ilustradora Jackeline ( Instagram : @jackeslv_art ) , que topou e realizou muito bem todas as ideias na minha cabeça e passou magnificamente para o papel com desenhos simplesmente lindos . Bom, eu ( J. Daniel ) e meu pai ( Tatu ), esperamos que vocês apreciem e se divirtam com a leitura das histórias. Um grande abraço a todos, muito obrigado e que Deus os abençoe ."}