{"detail": {"project_id": 161580, "id": 161580, "user_id": 1071224, "name": "MESTRES DA AVENTURA E FICÇÃO", "headline": "Um livro antológico de ficção e aventura com Juan Giménez e Juan Zanotto em roteiros de Balcarce!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465824/3601c181-ebbd-490f-b228-40b598998357.png\">\n</p>", "goal": 28160.52839433443, "about_html": "<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465651/ea952367-2725-416e-bba1-09a3fc8dd3ff.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465652/5384e927-0c9d-4767-8624-b015a97e7134.png\" width=\"451\" height=\"256\" style=\"width:451px;height:256px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>Mestres da Aventura e Ficção</strong> é uma antologia com todos os trabalhos de <strong>Emilio Balcarce</strong> junto com seus dois amigos, os \"dois Juanes\", como ele mesmo gosta de referir, <strong>Juan Giménez</strong> e <strong>Juan Zanotto</strong>.\n</p>\n<p style=\"text-align:justify;\">O livro traz histórias curtas publicadas na França, Espanha, Argentina, Itália, Estados Unidos, durante as décadas de 1980 e 1990. Um verdadeiro resgate histórico e inédito no Brasil em se tratando desses três artistas e seus trabalhos em conjunto.\n</p>\n<p style=\"text-align:justify;\">São <strong>12 HQ's com a arte de Juan Giménez</strong> e <strong>10 HQ's com a arte de Juan Zanotto</strong>, num total de 22 + Extras.\n</p>\n<p style=\"text-align:justify;\">Um livro no melhor estilo da HEAVY METAL, FIERRO, SKORPIO, METAL HURLANT e outras.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/464857/2665a2a2-a445-44f1-99d0-273e7c9c88bd.png\" style=\"font-size:14px;\">\n</p>\n<p style=\"text-align:center;\"><strong>Formato grande (20,5 x 28 cm), CAPA DURA, 160 páginas (64 páginas coloridas).</strong>\n</p>\n<p style=\"text-align:center;\"><strong>PRÉ-VENDA SIMULTÂNEA NO SITE DA <a href=\"https://www.taicreative.com.br/product-page/mestres-da-aventura-e-fic%C3%A7%C3%A3o-juan-gim%C3%A9nez-juan-zanotto-e-emilio-balcarce\" target=\"_blank\">TAI EDITORA</a></strong>\n</p>\n<p style=\"text-align:center;\"><strong>ATENÇÃO PARA OS VALORES!</strong>\n</p>\n<p style=\"text-align:center;\"><strong>No Catarse: De R$ 119,90 por R$ 97,00 (FRETE GRÁTIS)</strong>\n</p>\n<p style=\"text-align:center;\"><strong>No site da Tai: De R$ 119,90 por R$ 89,00 + Frete.</strong>\n</p>\n<p style=\"text-align:center;\"><strong>Se você segue a Tai Editora nas redes sociais (Instagram, Facebook, Twitter e YouTube), poderá usar os CUPONS DE DESCONTOS ainda válidos NO SITE e obter ainda mais descontos.</strong>\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465653/cbe131d6-5bf6-47c0-ab22-2b519ef994dd.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465654/8bd2fd43-8d05-43be-9fca-ab36713fbef0.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>JUAN GIMÉNEZ</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465655/f3b02f9f-4ddc-435b-9810-37536a57ee22.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>JUAN ZANOTTO</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465807/cf433c99-5900-457b-b7bd-6cca318f3586.jpg\">\n</p>\n<p style=\"text-align:center;\"><strong>JUAN GIMÉNEZ</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465808/cceef763-48c7-46bc-8f1c-128703c0b8a3.jpg\">\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>JUAN ZANOTTO</strong></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong></strong></span><br>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465802/fabe66b5-83a3-4b25-a47e-097f24a9b675.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465804/e22692a8-6767-452a-a0c6-f4c295d7fedc.png\" width=\"419\" height=\"418\" style=\"float:left;width:419px;height:418px;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align:justify;\">Nascido em Tartagal, província de Salta, em 1956, <strong>Emilio Balcarce</strong> começou a estudar roteiros de quadrinhos por correspondência, tendo como professor Alberto Contreras, autor de <em>O Retorno de Osiris</em>, no jornal Clarín. Ao mesmo tempo, ele estudava desenho. Em 1977, Alberto Salinas, filho do grande José Luis Salinas, histórico artista argentino, considerou a arte de Balcarce um tanto carente, mas adorou seus roteiros. Tanto que ele mesmo os apresenta na Ediciones Record, o que permite a Balcarce iniciar uma extensa carreira como autor em uma das revistas mais importantes do país, a Skorpio.\n</p>\n<p style=\"text-align:justify;\">Depois de se destacar na Skorpio vieram a Fierro, Superhumor, D'artagnan e Nippur Magnum, além da Itália. França, Espanha, Dinamarca e Estados Unidos. Balcarce escreveu mais de 1.000 roteiros, entre roteiros e séries, e publicou mais de 40 livros em vários países do mundo, como a trilogia Crónicas del Tiempo Medio e sua prequela, Pantanal, Hache, R.E.M. e Asteroides e trabalhou com os maiores cartunistas, como Juan Giménez, Juan Zanotto, Lucho Olivera, Enrique Breccia, Arturo del Castillo, Carlos Meglia, Eduardo Risso, Jok e Eugenio Zoppi.\n</p>\n<p style=\"text-align:justify;\">Em 1985, seu roteiro El Extraño Juicio a Roy Ely, desenhado por Giménez, foi transformado em filme para TV: Megabit. Em 1990, sua série Crónicas del Tiempo Medio, com Zanotto como cartunista, foi consagrada pela votação dos leitores argentinos como a melhor do ano, recebendo o Prêmio Eternauta.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465810/559bc26d-7dd3-4809-8cf3-69fc8e366a82.png\" width=\"444\" height=\"445\" style=\"font-size:14px;float:left;width:444px;height:445px;margin:0px 10px 10px 0px;\">Nascido em Mendoza, Argentina, em 1943, <strong>Juan Giménez</strong> era fascinado por cinema e por desenho desde criança e começou a imitar as capas de revistas em quadrinhos e livros hispano-americanos e europeus. Giménez concluiu a sua formação estudando desenho industrial e depois frequentou a Academia de Belas Artes de Barcelona (Espanha).\n</p>\n<p style=\"text-align:justify;\">Giménez começou a trabalhar para várias agências de publicidade argentinas até a chegada da revista Skorpio, em 1974.\n</p>\n<p style=\"text-align:justify;\">Até 1977,  ele ilustrou diversas histórias curtas de vários roteiristas. Foi nesse ano que ele assumiu a sua primeira série, junto com o roteirista Ricardo Barreiro: <em>Às de Pique</em>.\n</p>\n<p style=\"text-align:justify;\">No final dos anos 1970 mudou-se para a Europa, começando a desenhar para as editoras de quadrinhos européias. Em 1979 publicou <em>Black Star</em>, seu primeiro álbum em cores. Em 1980, Juan Giménez produziu o segmento <em>Harry Canyon</em>, do filme de animação <em>Heavy Metal</em>.\n</p>\n<p style=\"text-align:justify;\">Durante toda a década de 1980 colaborou com várias revista européias como 1984, Metal Hurlant, L'Eternauta, e trabalhou com importantes roteiristas como Carlos Trillo, Emilio Balcarce, Roberto Dal Prà e Alejandro Jodorowsky, com quem produziu A Casta dos Metabarões.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/465818/413551b6-c4d1-469d-b10e-bda400c4b78d.png\" width=\"422\" height=\"424\" style=\"float:left;width:422px;height:424px;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align:justify;\">Nascido em Cuceglio, Itália, em 1935, <strong>Juan Zanotto</strong> mudou-se com a família para a Argentina aos treze anos de idade. Descobriu Flash Gordon de Alex Raymond e mais tarde passou a estudar desenho na Escola Norte-Americana, que mais tarde se tornou a Escola Pan-Americana.<br>\n</p>\n<p style=\"text-align:justify;\">Iniciou sua atividade profissional na editora Publicaciones Universales, um anexo da editora Códex, onde inicialmente trabalhou cortando fotolitos e completando quadros de histórias em quadrinhos. Dentro da mesma editora lhe ofereceram a oportunidade de criar um personagem, junto com o roteirista Julio Alfredo Grassi, um cowboy cômico chamado \"Rick de la Frontera\" para a revista <i>Ases del Oeste</i>. Ele também criou \"The World of the Red Man\" com Grassi, que tratava de lendas dos índios americanos ficcionalizadas para a mesma editora. Mais tarde fez alguns trabalhos de ficção científica, que viria a ser um dos gêneros mais fortes do cartunista, e também histórias em quadrinhos sobre a Segunda Guerra Mundial para a editora Fleetway, na Inglaterra. Durante o período em que trabalhou para a Fleetway, teve a oportunidade de trabalhar para a Editorial Columba fazendo quadrinhos unitários e, principalmente, adaptações cinematográficas para as revistas D'artagnan e El Tony.\n</p>\n<p style=\"text-align:justify;\">Em 1974, surgiu a revista Skorpio, uma das publicações mais importantes da Argentina, da qual Zanotto foi nomeado diretor de arte. No primeiro número da revista Skorpio, entre outros quadrinhos argentinos e Corto Maltés, de Hugo Pratt, foi lançado o primeiro episódio de Henga, el Cazador, com roteiros de Diego Navarro (Eugenio Zappietro) e desenhos de Juan Zanotto.\n</p>\n<p style=\"text-align:justify;\">Em seu período mais ativo conseguiu criar excelentes obras como <i>Tagh El guerreo del Ocaso <em>(roteiro de Alfredo Grassi)</em></i>, <em>Bárbara</em> e <i>New York Año Cero</i> (ambos com  Ricardo Barreiro), <em>Wakatanka</em> (com roteiro de Héctor Germán Oesterheld), <i>Starlight</i> (com Robin Wood), <i>Horizontes perdidos</i>, <i>Falka</i>, <i>Penitenciário</i>, <i>Crônicas do Tempo Médio (com Emilio Balcarce)</i> e <i>Os Caçadores do Tempo</i>.<br>\n</p>\n<p><span></span><br>\n</p>", "permalink": "MAF", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161580/d8c3887d-73f5-4933-8a90-5a1d10e44f35.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161580/project_thumb_thumb_d8c3887d-73f5-4933-8a90-5a1d10e44f35.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161580/project_thumb_small_d8c3887d-73f5-4933-8a90-5a1d10e44f35.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161580/project_thumb_large_d8c3887d-73f5-4933-8a90-5a1d10e44f35.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161580/project_thumb_video_cover_d8c3887d-73f5-4933-8a90-5a1d10e44f35.png", "progress": 144.34444444444443, "pledged": 40648.15826342207, "total_contributions": 372, "total_contributors": 369, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-02-08T02:59:59.999999", "zone_expires_at": "2023-02-07T23:59:59.999999", "online_date": "2023-01-10T22:44:05.819252", "zone_online_date": "2023-01-10T19:44:05.819252", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 19, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 28, "unit": "days"}, "posts_count": 9, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1071224, "name": "Tai Creative Marketing e Entretenimento LTDA", "public_name": "Tai Editora"}, "reminder_count": 259, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,Fierro", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cabf126d-aa2a-4801-9ce3-ee76ee342186", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Mestres da Aventura e Ficção é uma antologia com todos os trabalhos de Emilio Balcarce junto com seus dois amigos, os \"dois Juanes\", como ele mesmo gosta de referir, Juan Giménez e Juan Zanotto . O livro traz histórias curtas publicadas na França, Espanha, Argentina, Itália, Estados Unidos, durante as décadas de 1980 e 1990. Um verdadeiro resgate histórico e inédito no Brasil em se tratando desses três artistas e seus trabalhos em conjunto. São 12 HQ's com a arte de Juan Giménez e 10 HQ's com a arte de Juan Zanotto , num total de 22 + Extras. Um livro no melhor estilo da HEAVY METAL, FIERRO, SKORPIO, METAL HURLANT e outras. Formato grande (20,5 x 28 cm), CAPA DURA, 160 páginas (64 páginas coloridas). PRÉ-VENDA SIMULTÂNEA NO SITE DA TAI EDITORA ATENÇÃO PARA OS VALORES! No Catarse: De R$ 119,90 por R$ 97,00 (FRETE GRÁTIS) No site da Tai: De R$ 119,90 por R$ 89,00 + Frete. Se você segue a Tai Editora nas redes sociais (Instagram, Facebook, Twitter e YouTube), poderá usar os CUPONS DE DESCONTOS ainda válidos NO SITE e obter ainda mais descontos. JUAN GIMÉNEZ JUAN ZANOTTO JUAN GIMÉNEZ JUAN ZANOTTO Nascido em Tartagal, província de Salta, em 1956, Emilio Balcarce começou a estudar roteiros de quadrinhos por correspondência, tendo como professor Alberto Contreras, autor de O Retorno de Osiris , no jornal Clarín. Ao mesmo tempo, ele estudava desenho. Em 1977, Alberto Salinas, filho do grande José Luis Salinas, histórico artista argentino, considerou a arte de Balcarce um tanto carente, mas adorou seus roteiros. Tanto que ele mesmo os apresenta na Ediciones Record, o que permite a Balcarce iniciar uma extensa carreira como autor em uma das revistas mais importantes do país, a Skorpio. Depois de se destacar na Skorpio vieram a Fierro, Superhumor, D'artagnan e Nippur Magnum, além da Itália. França, Espanha, Dinamarca e Estados Unidos. Balcarce escreveu mais de 1.000 roteiros, entre roteiros e séries, e publicou mais de 40 livros em vários países do mundo, como a trilogia Crónicas del Tiempo Medio e sua prequela, Pantanal, Hache, R.E.M. e Asteroides e trabalhou com os maiores cartunistas, como Juan Giménez, Juan Zanotto, Lucho Olivera, Enrique Breccia, Arturo del Castillo, Carlos Meglia, Eduardo Risso, Jok e Eugenio Zoppi. Em 1985, seu roteiro El Extraño Juicio a Roy Ely, desenhado por Giménez, foi transformado em filme para TV: Megabit. Em 1990, sua série Crónicas del Tiempo Medio, com Zanotto como cartunista, foi consagrada pela votação dos leitores argentinos como a melhor do ano, recebendo o Prêmio Eternauta. Nascido em Mendoza, Argentina, em 1943, Juan Giménez era fascinado por cinema e por desenho desde criança e começou a imitar as capas de revistas em quadrinhos e livros hispano-americanos e europeus. Giménez concluiu a sua formação estudando desenho industrial e depois frequentou a Academia de Belas Artes de Barcelona (Espanha). Giménez começou a trabalhar para várias agências de publicidade argentinas até a chegada da revista Skorpio, em 1974. Até 1977,  ele ilustrou diversas histórias curtas de vários roteiristas. Foi nesse ano que ele assumiu a sua primeira série, junto com o roteirista Ricardo Barreiro: Às de Pique . No final dos anos 1970 mudou-se para a Europa, começando a desenhar para as editoras de quadrinhos européias. Em 1979 publicou Black Star , seu primeiro álbum em cores. Em 1980, Juan Giménez produziu o segmento Harry Canyon , do filme de animação Heavy Metal . Durante toda a década de 1980 colaborou com várias revista européias como 1984, Metal Hurlant, L'Eternauta, e trabalhou com importantes roteiristas como Carlos Trillo, Emilio Balcarce, Roberto Dal Prà e Alejandro Jodorowsky, com quem produziu A Casta dos Metabarões. Nascido em Cuceglio, Itália, em 1935, Juan Zanotto mudou-se com a família para a Argentina aos treze anos de idade. Descobriu Flash Gordon de Alex Raymond e mais tarde passou a estudar desenho na Escola Norte-Americana, que mais tarde se tornou a Escola Pan-Americana. Iniciou sua atividade profissional na editora Publicaciones Universales, um anexo da editora Códex, onde inicialmente trabalhou cortando fotolitos e completando quadros de histórias em quadrinhos. Dentro da mesma editora lhe ofereceram a oportunidade de criar um personagem, junto com o roteirista Julio Alfredo Grassi, um cowboy cômico chamado \"Rick de la Frontera\" para a revista Ases del Oeste . Ele também criou \"The World of the Red Man\" com Grassi, que tratava de lendas dos índios americanos ficcionalizadas para a mesma editora. Mais tarde fez alguns trabalhos de ficção científica, que viria a ser um dos gêneros mais fortes do cartunista, e também histórias em quadrinhos sobre a Segunda Guerra Mundial para a editora Fleetway, na Inglaterra. Durante o período em que trabalhou para a Fleetway, teve a oportunidade de trabalhar para a Editorial Columba fazendo quadrinhos unitários e, principalmente, adaptações cinematográficas para as revistas D'artagnan e El Tony. Em 1974, surgiu a revista Skorpio, uma das publicações mais importantes da Argentina, da qual Zanotto foi nomeado diretor de arte. No primeiro número da revista Skorpio, entre outros quadrinhos argentinos e Corto Maltés, de Hugo Pratt, foi lançado o primeiro episódio de Henga, el Cazador, com roteiros de Diego Navarro (Eugenio Zappietro) e desenhos de Juan Zanotto. Em seu período mais ativo conseguiu criar excelentes obras como Tagh El guerreo del Ocaso (roteiro de Alfredo Grassi) , Bárbara e New York Año Cero (ambos com  Ricardo Barreiro), Wakatanka (com roteiro de Héctor Germán Oesterheld), Starlight (com Robin Wood), Horizontes perdidos , Falka , Penitenciário , Crônicas do Tempo Médio (com Emilio Balcarce) e Os Caçadores do Tempo ."}, "user": {"id": 1071224, "common_id": "a9111b9f-026f-4a07-a81e-f8a3cba1b0e5", "name": "Tai Creative Marketing e Entretenimento LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1071224/thumb_avatar_35ef136e-299c-49b6-b075-1eeecd5aefc3.png", "facebook_link": "https://www.facebook.com/taieditora", "twitter_username": "taieditora", "address": null, "email": null, "total_contributed_projects": 36, "total_published_projects": 38, "links": [{"id": 45621, "link": "https://www.taieditora.com.br/"}], "follows_count": 58040, "followers_count": 2575, "owner_document": null, "profile_cover_image": null, "created_at": "2019-03-01T17:48:52.758106", "about_html": "<p>A Tai Editora nasceu para suprir as suas necessidades literárias controversas, publicando o inexplorado para você. Desbrave com a gente um novo universo de histórias autênticas e empolgantes.\n</p>\n<p>Somos uma editora sedenta por autenticidade, incansável na busca por livros e quadrinhos, por vezes esquecidos, atípicos, que não têm o merecido espaço no mainstream. Terror, erótico, fantasia, ficção científica, humor e o que mais nos der na telha de publicar.\n</p>\n<p>Se você quer mais do mesmo, aqui não é o seu lugar. Na Tai o underground chega para invadir a sua estante e expandir a sua mente. Nosso propósito é te surpreender com personagens originais em histórias que vão te deixar sem fôlego.\n</p>\n<p>Para dúvidas, sugestões ou apenas para dar um olá, escreva-nos através do e-mail <strong>falecom@taieditora.com.br</strong> ou fale conosco pelo fone (51) 993576776\n</p>\n<p>Abração da Tai!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tai Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 285300, "project_id": 161580, "description": "01 Livro Mestres da Aventura e Ficção;\n01 Marca Páginas;\n01 Pôster Exclusivo;\nSeu nome no livro como um dos apoiadores;\n\nPRIMEIROS 50 APOIADORES\n\nFRETE GRÁTIS.", "minimum_value": 101.16930571297925, "maximum_contributions": 52.14912665617487, "deliver_at": "2023-06-01T19:51:34", "updated_at": "2023-01-19T21:00:29.754431", "paid_count": 50, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2088763392, "title": "A - PRIMEIROS 50 APOIADORES", "survey_sent_at": "2023-07-05T22:15:01.492675", "survey_finished_at": null, "common_id": "0804b6c6-ceb6-461f-8557-8010fb98f379", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/285300/thumb_reward_160afab7-432b-4e71-8752-2217ac460ece.jpg", "run_out": false}]}