{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 66.0, "menor_ajustado": 68.83684718615082, "quantidade": 1}, "autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 19, "data_fim": "2023-01-26T02:59:59.999999", "data_ini": "2023-01-06T16:55:52.240491", "meta": 500.0, "meta_corrigida": 521.4912665617486, "arrecadado": 5694.0, "arrecadado_corrigido": 5938.742543605194, "percentual_arrecadado": 1138.8, "conteudo_adulto": false, "posts": 4, "project_id": 161747, "modalidade": "flex", "titulo": "Histórias Constrangedoras do Velho Testamento", "status": "successful", "total_contribuicoes": 73, "total_apoiadores": 73, "sobre": "PRONTAS PARA ENVIO! JÁ GARANTIU SEU EXEMPLAR? SAIBA MAIS SOBRE A HQ.. Os maiores quadrinistas da Invasão Britânica em uma HQ que, para muitos, é considerada profana! Inédita no Brasil, esta coletânea esgotada no mundo conta com Alan Moore, Neil Gaiman, Brian Bolland, Carol Bennett, Dave Gibbons, Dave McKean, Donald Rooum, Graham Higgins, Hunt Emerson, Julie Hollings. Kim Deitch, Mike Matthews, Peter Rigg e Steve Gibson. Em formato americano, com capa dura, fitilho e miolo em offset de alta gramatura (PB), a obra possui 72 páginas. A arte da capa é do artista G. Pawlick, inspirado em capas bíblicas e sobre a arte de Brian Bolland (colorida por Camila Raposa). A HQ conta com um prefácio exclusivo do pesquisador Gazy Andraus (pós-doutor pelo PPGACV da FAV-UFG (Bolsista CAPES-PNPD), Doutor pela ECA-USP , Mestre em Artes Visuais pela UNESP, Pesquisador e membro do Observatório de HQ da USP, Integrante do grupo de pesquisa CRIA_CIBER (FAV/UFG ) e Poéticas Artísticas e Processos de Criação (UFG) . Também publica artigos e textos no meio acadêmico e em livros acerca das Histórias em Quadrinhos (HQs) e Fanzines, bem como também é autor de HQs e Fanzines na temática fantástico-filosófica. Inédita no Brasil e esgotada no mundo todo, a coletânea HISTÓRIAS CONSTRANGEDORAS DO VELHO TESTAMENTO reúne os maiores autores da chamada Invasão Britânica dos quadrinhos. Publicada originalmente em 1987, a obra visita partes da Bíblia com humor e crítica, inspirada pela ousadia e criatividade do Underground Comix. O que parece ser uma grande profanação é, como diz o título, passagens e momentos constrangedores e poucos conhecidos do livro sagrado, envolvendo sexo, assassinatos e hipocrisias. Indispensável aos apaixonados pelos quadrinhos e todos que gostam de uma boa história. Crente ou crítico, você vai se surpreender. São 11 histórias que reúnem Alan Moore, Neil Gaiman, Brian Bolland, Carol Bennett, Dave Gibbons, Dave McKean, Donald Rooum, Graham Higgins, Hunt Emerson, Julie Hollings. Kim Deitch, Mike Matthews, Peter Rigg, Steve Gibson Com tradução de Dandara Palankof, edição e revisão de Diego Moreau, revisão de Alexandre Baptista e com layout de Erick Alves. A partir do dia 20/02 via Correios. Quem optar por adquirir via Amazon. Segue o link: https://a.co/d/3GSy6I7"}}