{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 115.0, "menor_ajustado": 119.9429913092022, "quantidade": 1}, "analises_autoria": {"id": 912207, "nome": "monique gomes duarte", "nome_publico": "indievisivel press", "classificacao": "coletivo"}, "analises_social": {"seguidores": 1435, "newsletter": false, "projetos_contribuidos": 48, "projetos_publicados": 37}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-02-14T02:59:59.999999", "data_ini": "2023-01-14T03:06:40.83538", "meta": 4500.0, "meta_corrigida": 4693.421399055739, "arrecadado": 9993.0, "arrecadado_corrigido": 10422.52445350311, "percentual_arrecadado": 222.06666666666666, "conteudo_adulto": true, "posts": 7, "project_id": 162011, "modalidade": "flex", "titulo": "Capricorn & Aquarius", "status": "successful", "total_contribuicoes": 126, "total_apoiadores": 110, "sobre": "Com mais de 1000 exemplares vendidos, a série do Zodíaco trouxe inspiração e prazer para as mulheres através das histórias de Libra, Scorpio e Sagittarius. O sucesso foi tão grande que  estamos trazendo para vocês não apenas uma, mas duas novas mulheres para apresentar suas constelações! É com orgulho que a IndieVisivel Press apresenta o financiamento de CAPRICORN e AQUARIUS! Além disso, também viemos contar que a primeira edição de Scorpio já está no final e estamos anunciando que teremos a SEGUNDA EDIÇÃO! É muita coisa linda junta, não é? Vem com a gente pra saber mais! Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos. A série do Zodíaco procura tratar a sexualidade feminina pelo filtro da astrologia, explorando de maneira livre os arquétipos de cada signo. Tanto Capricorn quanto Aquarius seguem o mesmo conceito de suas antecessoras: usar características do signo para apresentar uma nova mulher, sua visão sobre a própria sexualidade e como ela a vive. O projeto foi idealizado por Nath Bê (roteirista de trabalhos como Underground, A Noodle Story, Libra, Scorpio e Sagittarius) e Lemlem (artista paraguaia, radicada no Chile e responsável pela arte de Libra, Scorpio e Sagittarius). Cada signo tem sua própria revista e fala sobre uma mulher diferente. Capricorn é uma mulher ace que descobriu que não precisa de outras pessoas para se satisfazer. Afinal de contas, quem disse que não dá para se divertir sozinha? Em meio a sua busca por prazer, ela divide suas aventuras com seus seguidores através da internet. Através do quadrinho você ganha uma assinatura para o canal dela. A satisfação (dela e sua) é garantida! Aquarius é uma mulher madura num casamento duradouro. Só que mesmice nunca foi muito a praia dela e a confiança que ela e o marido dividem permite que os dois se divirtam juntos em busca de outros prazeres. Não existe idade para descobrir coisas novas e para explorar novas fantasias junto com a pessoa que você ama. Além disso, vamos usar o valor arrecadado para fazer a impressão da 2a edição de Scorpio! Scorpio , como o próprio nome sugere, é uma mulher escorpiana em um relacionamnto com seu namorado. Ciumenta? Nem um pouco. O que Scorpio e Matt dividem é uma confiança que nem todo mundo chega a experimentar na vida. Seguros de seus sentimentos e de sua relação, juntos eles curtem uma deliciosa relação de Dominatrix e seu submisso, usando a brincadeira para desvendarem qual a extensão de suas taras e prazeres. Quer dar uma olhada como essas meninas experimentam seus prazeres? Clique AQUI! Os quadrinhos serão no formato 18x24cm, com 36 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, extras e um super pôster! 100% - PROJETO FINANCIADO! [ATINGIDO!] 150% - POSTER EXTRA DE CAPRICORN E AQUARIUS [ ATINGIDO! ] 200% - CARTELA DE ADESIVOS [ ATINGIDO! ] 250% - AUMENTO PARA 36 PÁGINAS NAS DUAS REVISTAS E vai ter mais? Com certeza! Vamos anunciar cada meta estendida por aqui! Nath Bê é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition. Lemlem é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels. Capricorn já está impressa; vamos usar o período de campanha para financiar a impressão de Aquarius e a segunda edição de Scorpio! Ao final do financiamento, a revista irá para a gráfica, e as outras recompensas físicas serão enviadas para produção! Todo o dinheiro arrecadado, com a exceção dos 13% de taxa do Catarse, será utilizado para a impressão dos quadrinhos, produção das demais recompensas físicas e envio dos pacotes! E aí, gostou? Fica de olho, que durante a campanha teremos mais novidades!"}}