{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 72.0, "recompensas_menor_ajustado": 74.6839806814968, "recompensas_quantidade": 1, "autoria_id": 1258263, "autoria_nome": "arllen dos reis ribeiro", "autoria_nome_publico": "arllen ribeiro", "autoria_classificacao": "feminino", "social_seguidores": 11, "social_newsletter": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Carmo do Rio Claro", "geral_uf": "MG", "geral_city_id": 1725, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-04-12T02:59:59.999999", "geral_data_ini": "2023-02-10T03:06:42.711063", "geral_meta": 2400.0, "geral_meta_corrigida": 2489.4660227165605, "geral_arrecadado": 3895.01, "geral_arrecadado_corrigido": 4040.2062721421794, "geral_percentual_arrecadado": 162.29208333333332, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 162150, "geral_modalidade": "flex", "geral_titulo": "HQ – The Legend of Sparks", "geral_status": "successful", "geral_total_contribuicoes": 82, "geral_total_apoiadores": 81, "geral_sobre": "Sinopse: The Legend of Sparks é o primeiro volume da série The Legend of Me, escrita por Arllen Ribeiro e ilustrada por Jayson Santos. A história se passa em um mundo onde existem algumas pessoas com poderes, chamadas de Andrômedas. Voltz mora em uma pequena cidade chamada Mountain Village, a qual mantêm uma boa relação com os Andrômedas, mas esta relação acabará sendo ameaçada pela própria família de Voltz ao terem que lidar com uma situação que coloca em risco a vida de todos os Andrômedas da cidade. Sobre o Projeto: O projeto inicial desta história começou a ser escrito desde 2005 e apenas agora que finalmente criei coragem e tive a oportunidade de colocar este projeto em prática. Desde lá e até hoje o projeto vem recebendo vários refinamentos e atualizações em enredo e personagens para que o melhor pudesse ser entregue a todos os leitores neste momento. The Legend of Me é um universo onde há pessoas com poderes, pessoas boas e ruins, poderes bons e poderes ruins, mas o mais interessante é acompanhar os personagens que flertam com essas duas linhas. The Legend of Sparks, sendo o título do primeiro volume, posso dizer que é uma introdução deste universo, é como se estivesse entrando em um lugar novo e conhecendo novos personagens os quais cada um tem seus próprios objetivos, desejos, motivações, falhas e assim como o protagonista Voltz, vamos descobrindo aos poucos sobre esse universo e personagens e como isso vai afetá-lo, moldá-lo... O tirar da sua zona de conforto aos poucos. Sobre a HQ : O primeiro volume consiste de um volume único contendo 80 páginas em preto e branco, capa e contra capa coloridas. A versão impressa terá o formato 14x21, sendo o miolo impresso em papel Offset 90 em preto e branco e a capa e contra capa serão impressão em papel cartão 250 coloridas. Sobre a distribuição: Após o encerramento do projeto e recebimento do dinheiro, farei todo o levantamento de dados para encaminhar a quantidade de versões impressas para gráfica assim como a produção dos brindes. Assim que eu estiver com todo o material em mãos começarei os envios. Para os apoiadores que optaram pela versão digital, será enviada uma cópia no e-mail registrado quando eu começar a enviar a versão física para os apoiadores, pois é uma forma justa de tempo de envio para todos. Lembrando que conforme o projeto for encaminhando todos receberão um e-mail atualizando sobre a situação do projeto e envio."}