{"detail": {"project_id": 162202, "id": 162202, "user_id": 757410, "name": "METAL FANTASIA # 3", "headline": "O TERROR COMO VOCÊ CURTE:\nLOBISOMENS E VAMPIRAS! E MUITO MAIS: STEAMPUNK E FICÇÃO!", "budget": "<p>Impressão = 60%\n</p>\n<p>Correios e Edição = 27%\n</p>\n<p>Catarse = 13%\n</p>", "goal": 10923.6216873487, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491069/a2dc9a26-338a-4ac8-b381-1f8cde71ec28.jpg\">\n</p>\n<p>LIVE DO DIA 11/9/2023 NO CANAL CENTRAL HQs:\n</p>\n<p style=\"text-align:center;\">\n\t<iframe src=\"//www.youtube.com/embed/Hx0desR42wA\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>NOVIDADES DA CAMPANHA:\n</p>\n<p>Mais um PÔSTER que será brinde da campanha de METAL FANTASIA # 3, desta vez uma bela ilustração de IVANILDO LIMA com um LOBISOMEM! O que acha de levar um belo pôster desse? Então, se chegarmos na META PRINCIPAL será dado a TODOS OS APOIADORES um pôster igual a esse em formato 17 x 26 cm!!! Apreciem e apoiem:<br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501920/c9cf0563-df6f-4a3c-afaa-64d63e5acde8.jpg\" width=\"441\" height=\"636\" style=\"width:441px;height:636px;\">\n</p>\n<p>SE CHEGARMOS NA META PRINCIPAL VOCÊ TERÁ MAIS UMA GRANDE ATRAÇÃO NA REVISTA METAL FANTASIA # 3 = UMA ENTREVISTA EXCLUSIVA E REVELADORA DE SEU TRABALHO COM O \"MONSTRO\" DOS QUADRINHOS NACIONAIS \"MOZART COUTO\"!!! CURTIU A NOVIDADE? ENTÃO DÊ O SEU APOIO E GARANTA JÁ O SEU EXEMPLAR!!!\n</p>\n<p>-------------------------------------------------------------------------------------------------------------------------------------\n</p>\n<p style=\"text-align:center;\">LIVE DO DIA 03/7/2023 NO CANAL MILHAS E MILHAS ONDE FALAMOS UM POUCO DO PROJETO E DA REVISTA... NÃO ASSISTIU? ENTÃO VEJA NO LINK:<br>\n</p>\n<p style=\"text-align:center;\">\n\t<iframe src=\"//www.youtube.com/embed/Ro4VkLj9ga0\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>METAL FANTASIA é uma revista MIX de histórias de temas variados: Terror, Horror, Suspense, Sci-fi, Ficção Científica, Steampunk entre outros. O objetivo da publicação é resgatar HQs da década de 1980/1990, que fizeram muito sucesso, com os temas citados e trazer o talento dos artistas nacionais nos diversos gêneros que vão do simples terror ao fantástico. A ideia principal é tornar a publicação periódica, com várias edições durante o ano.\n</p>\n<p>Nas páginas de Metal Fantasia você irá se deliciar com artes e histórias incríveis com os temas preferidos pelos leitores da publicação.\n</p>\n<p>O Projeto será finalizado assim que as Metas forem atingidas. As Metas estendidas caso aconteçam serão liberadas assim que for atingido o valor da Meta Principal.\n</p>\n<p>NÃO ENCONTROU O PACOTE QUE PREFERE? NÃO SE PREOCUPE, ENTRE EM CONTATO COMIGO QUE DISPONIBILIZO PARA VOCÊ O PACOTE PERFEITO, REVISTAS E BRINDES!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489432/ff64ee1d-ea8d-4f3f-8571-2cd5d6ea04fe.jpg\">\n</p>\n<p>Chegando ao seu terceiro número, Metal Fantasia apresenta HQs de lobisomens, vampiras, além de outras HQs de terror e a estreia do estilo STEAMPUNK, apresentando dois heróis nacionais: Adriana, a Agente Laranja e Coruja Negra, numa HQ diferente e bem ao estilo.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489440/a27cf192-b472-468d-a99e-61d14cc4c6d5.jpg\" width=\"352\" height=\"500\" style=\"width:352px;height:500px;\">\n</p>\n<p>Nas 100 páginas de Metal Fantasia você terá grandes nomes das HQs nacionais como: Cláudio Dutra, Edgar Franco, Rubens Lima, Bira Dantas, Oscar Suyama, Rodrigo Viana e Luiz Iório.\n</p>\n<p>A surpresa da revista, com certeza, fica por conta da HQ \"O TRIÂNGULO DOS LOBOS\", uma parceria exclusiva de Cláudio Dutra e Edgar Franco, numa história incrível de lobisomens, onde você se surpreenderá com o final. Essa HQ é ilustrada brilhantemente pelo Cláudio Dutra e a capa da revista é a introdução da HQ.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489439/d2713c7e-dc58-4d8e-8e3a-94453458583a.jpg\" width=\"490\" height=\"637\" style=\"width:490px;height:637px;\">\n</p>\n<p>Também teremos uma HQ incrível com uma VAMPIRA, tentando defender o seu rei de uma maldição, da obra de Rubens Lima, um grande ilustrador nacional e mestre no gênero. Mais uma linda HQ com traço magistral desse mestre das HQs nacionais!<br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/490906/b6bfe1f6-777d-40c0-bac4-d3ec6976317b.JPG\" width=\"418\" height=\"588\" style=\"width:418px;height:588px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495538/19ba98e5-e4f9-4484-94d9-8c96f9faed89.JPG\" width=\"429\" height=\"651\" style=\"width:429px;height:651px;\">\n</p>\n<p>E não poderia faltar numa edição de Metal Fantasia uma HQ filosófica do mestre Edgar Franco com desenhos do mestre Bira Dantas, com o toque especial dos dois artistas:\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491401/e6c54737-972c-4067-8c8e-066f879fbb2d.jpg\" width=\"473\" height=\"725\" style=\"width:473px;height:725px;\">\n</p>\n<p style=\"text-align:center;\">E não poderia faltar o mestre do terror, do horror e do preto e branco: JULIO SHIMAMTO com uma ilustração SENSACIONAL de um LOBISOMEM x um VAMPIRO!!! Ela estará na revista e também será pôster em pacote de recompensas!!!\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496557/c077f96e-0d35-4f15-82ec-cfafe8cb723a.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489431/2f75c44a-9299-44b6-8d64-d0dcc7a31b37.jpg\">\n</p>\n<p>A edição é por conta do Estúdio Múltiplo, que publicou os números 1 e 2 desta revista. Essas edições anteriores ainda encontram-se disponíveis para aquisição dos interessados e poderão ser adquiridas nos respectivos pacotes de recompensas, com tiragem LIMITADA. É a chance que você vai ter de completar a sua coleção de METAL FANTASIA. Mas corra que as edições são limitadas.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489436/0db74f47-77d3-4670-82dc-3e0fbfefd740.jpg\" width=\"174\" height=\"268\" style=\"width:174px;height:268px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489437/2087aaea-bcec-4ae3-ac3a-111427a3508c.jpg\" width=\"176\" height=\"270\" style=\"width:176px;height:270px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489448/d5c22813-fdaf-4058-bca5-3aaa0cd8ef1c.jpg\">\n</p>\n<p>O Formato de METAL FANTASIA 3 é o Americano (17 x 26 cm);\n</p>\n<p>Capas coloridas e miolo em preto e branco\n</p>\n<p>Papel Couché Brilho\n</p>\n<p>100 páginas<br>\n</p>\n<p>Lombada Quadrada\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489433/114918dc-8044-4394-ba51-071b9816860a.jpg\">\n</p>\n<p>A equipe que trabalhou nesta edição é:\n</p>\n<p>HQ \"O Triângulo dos Lobos\" = Roteiro de Edgar Franco com desenhos de Cláudio Dutra;\n</p>\n<p>HQ \"Planetae Post Humanus = Roteiro de Bira Dantas e Ciberpajé / Desenhos: Bira Dantas e Aforismos: Ciberpajé (Edgar Franco);\n</p>\n<p>HQ \"Bem-vindo a 1921\" = Roteiro e Arte de Oscar Suyama / Letras de Francinildo Sena;\n</p>\n<p>HQ \"O Grito no Silêncio\" = Roteiro e Arte de Rodrigo Viana;\n</p>\n<p>HQ \"Devoradores de Almas\" e \"O Covil do Bruxo\" = Roteiro e Arte de Luiz Iório;\n</p>\n<p>HQ \"Para Sobreviver basta seguir as Regras\" = Roteiro e Arte de Oscar Suyama;\n</p>\n<p>HQ \"Lívia, a Vampira\" = Roteiro e Arte de Rubens Lima.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/490192/bff9ec5d-88ba-408d-89ec-94210a31fe75.jpg\"><br>\n</p>\n<p>BIRA DANTAS: \"Publicar na Metal Fantasia é... uma alegria. A revista, que teve seu primeiro número lançado em 2020 pelo querido roteirista e editor André Carim, traz aquela lembrança nostálgica de quando eu lia revistas como Métal Hurlant, Heavy Metal ou Aventura e Ficção. Tive total liberdade de forma e conteúdo e produzi um híbrido de texto ilustrado e quadrinhos em \"A invocação de Belial\", que teve revisão no roteiro de minha mulher Claudia Carezzato. Além disso, pude dividir páginas com artistas impecáveis como Claudio Dutra, Ângelo Jr e Luiz Iório. Em 2021 tivemos o segundo número. Silvio Ribeiro, Ângelo Júnior, Rom Freire, Max Garcia, Júlio Shimamoto. E no terceiro teremos Rubens Lima, Edgar Franco, Rodrigo Viana e Oscar Suyama Jr. Ou seja, só fera.\nO André e sua editora Múltiplo conseguem exatamente isso, multiplicar os esforços individuais e transformar tudo numa bela revista MIX de qualidade! Dá orgulho de ver e participar!\n</p>\n<p>CLÁUDIO DUTRA: \"Para mim é muito significativo e gratificante participar da revista Metal Fantasia. Na atualidade, a única publicação nacional do gênero, que juntamente com o de terror e de espada &amp; feitiçaria, é o que mais gosto.  Sem falar na qualidade editorial e gráfica, impecável!\"\n</p>\n<p>EDGAR FRANCO: \"A proposta da revista em quadrinhos Metal Fantasia fisgou-me desde o primeiro número. Um resgate muito bem vindo das coletâneas de quadrinhos de fantasia, ficção científica e terror que remonta à pioneira e emblemática Metal Hurlant francesa, mas também nos faz recordar de títulos nacionais saudosos como a Aventura &amp; Ficção. O grande diferencial da Metal Fantasia é ser totalmente dedicada aos artistas brasileiros. É uma grande alegria ser um dos autores desse terceiro número da revista, participando como roteirista em 2 HQs com parceiros criativos admiráveis! “O Triângulo dos Lobos” é um dos frutos da pesquisa de mestrado desenvolvida pelo grande ilustrador e quadrinhista Cláudio Dutra no Programa de Pós-Graduação em Arte e Cultura Visual da Universidade Federal de Goiás sob minha orientação, a narrativa envolve um clima rural do interior do triângulo mineiro na primeira metade do Século XX em uma história de lobisomens com muitas reviravoltas, e a incrível arte de capa desse número da Metal Fantasia foi criada por Cláudio a partir dessa emblemática HQ! A segunda HQ que tenho a honra de ser o roteirista é “Planetae Post Humanus”, uma ficção científica poético-filosófica que une o meu universo ficcional da Aurora Pós-Humana à arte singular e deslumbrante do mestre Bira Dantas! Só tenho a agradecer a esses dois artistas pela oportunidade incrível que foi criar em parceria com eles. Parabenizo o editor André Carim pelo projeto impecável da Metal Fantasia #3 que reúne outros grandes artistas do quadrinho brasileiro, e pela chance de ver minhas obras impressas na revista. Finalmente convido aos amigos e fãs de terror, FC e fantasia a apoiarem esse impactante projeto no Catarse!\"\n</p>\n<p>LUIZ IÓRIO: \"Para mim, ter trabalhos publicados na Metal Fantasia, remete-me aos áureos tempos da Heavy Metal americana, da Metal Hurlant francesa e da Metal Pesado brasileira, as quais eu literalmente \"devorava\" na juventude. A Metal Fantasia nos leva à uma atmosfera de Fantasia, ficção e aventura que é sobretudo inspiradora para os autores e encantadora para os leitores.\"\n</p>\n<p>OSCAR SUYAMA: \"A Revista Metal Fantasia tem essa proposta de trazer novos conceitos e idéias para os quadrinhos, além do tradicional, e me sinto muito feliz em participar desse projeto!!\"\n</p>\n<p>RUBENS LIMA: \"Pra mim é uma honra poder participar e apresentar meu trabalho aos leitores da revista Metal Fantasia. Antes de tudo sou um fã de quadrinhos nacionais e leitor assíduo da Metal Fantasia, pois gosto muito da proposta da publicação, qualidade editorial e diversidade de roteiros e estilos dos ilustradores. Agradeço o convite do André Carim e espero que todos apreciem e se divirtam com essa edição.\"<br>\n</p>\n<p>ENTREGAS DOS PACOTES DE RECOMPENSAS ESCOLHIDOS SOMENTE PARA O BRASIL.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/489435/d2e9b27f-37fe-445f-a6a4-6b405a01951e.jpg\"><br>\n</p>\n<p><br>\n</p>", "permalink": "metalfantasia3", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162202/940f1538-7d78-4e31-81df-9f6fbfcf9c95.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162202/project_thumb_thumb_940f1538-7d78-4e31-81df-9f6fbfcf9c95.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162202/project_thumb_small_940f1538-7d78-4e31-81df-9f6fbfcf9c95.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162202/project_thumb_large_940f1538-7d78-4e31-81df-9f6fbfcf9c95.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162202/project_thumb_video_cover_940f1538-7d78-4e31-81df-9f6fbfcf9c95.jpg", "progress": 55.925925925925924, "pledged": 6109.136573295014, "total_contributions": 56, "total_contributors": 55, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-10-24T02:59:59.999999", "zone_expires_at": "2023-10-23T23:59:59.999999", "online_date": "2023-06-29T12:22:56.704058", "zone_online_date": "2023-06-29T09:22:56.704058", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 21, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 116, "unit": "days"}, "posts_count": 12, "address": {"city": "Carangola", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 757410, "name": "ANDRÉ CARIM DE OLIVEIRA", "public_name": "André Carim de Oliveira - Múltiplo Estúdio"}, "reminder_count": 78, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,Lobisomens,metal,terror,Vampiras", "city_id": 1714, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0d30b3b1-f86a-4cf7-aa5d-e7c039df4b65", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "about_txt": "LIVE DO DIA 11/9/2023 NO CANAL CENTRAL HQs: NOVIDADES DA CAMPANHA: Mais um PÔSTER que será brinde da campanha de METAL FANTASIA # 3, desta vez uma bela ilustração de IVANILDO LIMA com um LOBISOMEM! O que acha de levar um belo pôster desse? Então, se chegarmos na META PRINCIPAL será dado a TODOS OS APOIADORES um pôster igual a esse em formato 17 x 26 cm!!! Apreciem e apoiem: SE CHEGARMOS NA META PRINCIPAL VOCÊ TERÁ MAIS UMA GRANDE ATRAÇÃO NA REVISTA METAL FANTASIA # 3 = UMA ENTREVISTA EXCLUSIVA E REVELADORA DE SEU TRABALHO COM O \"MONSTRO\" DOS QUADRINHOS NACIONAIS \"MOZART COUTO\"!!! CURTIU A NOVIDADE? ENTÃO DÊ O SEU APOIO E GARANTA JÁ O SEU EXEMPLAR!!! ------------------------------------------------------------------------------------------------------------------------------------- LIVE DO DIA 03/7/2023 NO CANAL MILHAS E MILHAS ONDE FALAMOS UM POUCO DO PROJETO E DA REVISTA... NÃO ASSISTIU? ENTÃO VEJA NO LINK: METAL FANTASIA é uma revista MIX de histórias de temas variados: Terror, Horror, Suspense, Sci-fi, Ficção Científica, Steampunk entre outros. O objetivo da publicação é resgatar HQs da década de 1980/1990, que fizeram muito sucesso, com os temas citados e trazer o talento dos artistas nacionais nos diversos gêneros que vão do simples terror ao fantástico. A ideia principal é tornar a publicação periódica, com várias edições durante o ano. Nas páginas de Metal Fantasia você irá se deliciar com artes e histórias incríveis com os temas preferidos pelos leitores da publicação. O Projeto será finalizado assim que as Metas forem atingidas. As Metas estendidas caso aconteçam serão liberadas assim que for atingido o valor da Meta Principal. NÃO ENCONTROU O PACOTE QUE PREFERE? NÃO SE PREOCUPE, ENTRE EM CONTATO COMIGO QUE DISPONIBILIZO PARA VOCÊ O PACOTE PERFEITO, REVISTAS E BRINDES! Chegando ao seu terceiro número, Metal Fantasia apresenta HQs de lobisomens, vampiras, além de outras HQs de terror e a estreia do estilo STEAMPUNK, apresentando dois heróis nacionais: Adriana, a Agente Laranja e Coruja Negra, numa HQ diferente e bem ao estilo. Nas 100 páginas de Metal Fantasia você terá grandes nomes das HQs nacionais como: Cláudio Dutra, Edgar Franco, Rubens Lima, Bira Dantas, Oscar Suyama, Rodrigo Viana e Luiz Iório. A surpresa da revista, com certeza, fica por conta da HQ \"O TRIÂNGULO DOS LOBOS\", uma parceria exclusiva de Cláudio Dutra e Edgar Franco, numa história incrível de lobisomens, onde você se surpreenderá com o final. Essa HQ é ilustrada brilhantemente pelo Cláudio Dutra e a capa da revista é a introdução da HQ. Também teremos uma HQ incrível com uma VAMPIRA, tentando defender o seu rei de uma maldição, da obra de Rubens Lima, um grande ilustrador nacional e mestre no gênero. Mais uma linda HQ com traço magistral desse mestre das HQs nacionais! E não poderia faltar numa edição de Metal Fantasia uma HQ filosófica do mestre Edgar Franco com desenhos do mestre Bira Dantas, com o toque especial dos dois artistas: E não poderia faltar o mestre do terror, do horror e do preto e branco: JULIO SHIMAMTO com uma ilustração SENSACIONAL de um LOBISOMEM x um VAMPIRO!!! Ela estará na revista e também será pôster em pacote de recompensas!!! A edição é por conta do Estúdio Múltiplo, que publicou os números 1 e 2 desta revista. Essas edições anteriores ainda encontram-se disponíveis para aquisição dos interessados e poderão ser adquiridas nos respectivos pacotes de recompensas, com tiragem LIMITADA. É a chance que você vai ter de completar a sua coleção de METAL FANTASIA. Mas corra que as edições são limitadas. O Formato de METAL FANTASIA 3 é o Americano (17 x 26 cm); Capas coloridas e miolo em preto e branco Papel Couché Brilho 100 páginas Lombada Quadrada A equipe que trabalhou nesta edição é: HQ \"O Triângulo dos Lobos\" = Roteiro de Edgar Franco com desenhos de Cláudio Dutra; HQ \"Planetae Post Humanus = Roteiro de Bira Dantas e Ciberpajé / Desenhos: Bira Dantas e Aforismos: Ciberpajé (Edgar Franco); HQ \"Bem-vindo a 1921\" = Roteiro e Arte de Oscar Suyama / Letras de Francinildo Sena; HQ \"O Grito no Silêncio\" = Roteiro e Arte de Rodrigo Viana; HQ \"Devoradores de Almas\" e \"O Covil do Bruxo\" = Roteiro e Arte de Luiz Iório; HQ \"Para Sobreviver basta seguir as Regras\" = Roteiro e Arte de Oscar Suyama; HQ \"Lívia, a Vampira\" = Roteiro e Arte de Rubens Lima. BIRA DANTAS: \"Publicar na Metal Fantasia é... uma alegria. A revista, que teve seu primeiro número lançado em 2020 pelo querido roteirista e editor André Carim, traz aquela lembrança nostálgica de quando eu lia revistas como Métal Hurlant, Heavy Metal ou Aventura e Ficção. Tive total liberdade de forma e conteúdo e produzi um híbrido de texto ilustrado e quadrinhos em \"A invocação de Belial\", que teve revisão no roteiro de minha mulher Claudia Carezzato. Além disso, pude dividir páginas com artistas impecáveis como Claudio Dutra, Ângelo Jr e Luiz Iório. Em 2021 tivemos o segundo número. Silvio Ribeiro, Ângelo Júnior, Rom Freire, Max Garcia, Júlio Shimamoto. E no terceiro teremos Rubens Lima, Edgar Franco, Rodrigo Viana e Oscar Suyama Jr. Ou seja, só fera.\nO André e sua editora Múltiplo conseguem exatamente isso, multiplicar os esforços individuais e transformar tudo numa bela revista MIX de qualidade! Dá orgulho de ver e participar! CLÁUDIO DUTRA: \"Para mim é muito significativo e gratificante participar da revista Metal Fantasia. Na atualidade, a única publicação nacional do gênero, que juntamente com o de terror e de espada & feitiçaria, é o que mais gosto.  Sem falar na qualidade editorial e gráfica, impecável!\" EDGAR FRANCO: \"A proposta da revista em quadrinhos Metal Fantasia fisgou-me desde o primeiro número. Um resgate muito bem vindo das coletâneas de quadrinhos de fantasia, ficção científica e terror que remonta à pioneira e emblemática Metal Hurlant francesa, mas também nos faz recordar de títulos nacionais saudosos como a Aventura & Ficção. O grande diferencial da Metal Fantasia é ser totalmente dedicada aos artistas brasileiros. É uma grande alegria ser um dos autores desse terceiro número da revista, participando como roteirista em 2 HQs com parceiros criativos admiráveis! “O Triângulo dos Lobos” é um dos frutos da pesquisa de mestrado desenvolvida pelo grande ilustrador e quadrinhista Cláudio Dutra no Programa de Pós-Graduação em Arte e Cultura Visual da Universidade Federal de Goiás sob minha orientação, a narrativa envolve um clima rural do interior do triângulo mineiro na primeira metade do Século XX em uma história de lobisomens com muitas reviravoltas, e a incrível arte de capa desse número da Metal Fantasia foi criada por Cláudio a partir dessa emblemática HQ! A segunda HQ que tenho a honra de ser o roteirista é “Planetae Post Humanus”, uma ficção científica poético-filosófica que une o meu universo ficcional da Aurora Pós-Humana à arte singular e deslumbrante do mestre Bira Dantas! Só tenho a agradecer a esses dois artistas pela oportunidade incrível que foi criar em parceria com eles. Parabenizo o editor André Carim pelo projeto impecável da Metal Fantasia #3 que reúne outros grandes artistas do quadrinho brasileiro, e pela chance de ver minhas obras impressas na revista. Finalmente convido aos amigos e fãs de terror, FC e fantasia a apoiarem esse impactante projeto no Catarse!\" LUIZ IÓRIO: \"Para mim, ter trabalhos publicados na Metal Fantasia, remete-me aos áureos tempos da Heavy Metal americana, da Metal Hurlant francesa e da Metal Pesado brasileira, as quais eu literalmente \"devorava\" na juventude. A Metal Fantasia nos leva à uma atmosfera de Fantasia, ficção e aventura que é sobretudo inspiradora para os autores e encantadora para os leitores.\" OSCAR SUYAMA: \"A Revista Metal Fantasia tem essa proposta de trazer novos conceitos e idéias para os quadrinhos, além do tradicional, e me sinto muito feliz em participar desse projeto!!\" RUBENS LIMA: \"Pra mim é uma honra poder participar e apresentar meu trabalho aos leitores da revista Metal Fantasia. Antes de tudo sou um fã de quadrinhos nacionais e leitor assíduo da Metal Fantasia, pois gosto muito da proposta da publicação, qualidade editorial e diversidade de roteiros e estilos dos ilustradores. Agradeço o convite do André Carim e espero que todos apreciem e se divirtam com essa edição.\" ENTREGAS DOS PACOTES DE RECOMPENSAS ESCOLHIDOS SOMENTE PARA O BRASIL."}, "user": {"id": 757410, "common_id": "4eb5a43c-14b9-449b-ad31-f8e6bc567a1f", "name": "ANDRÉ CARIM DE OLIVEIRA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/757410/thumb_avatar_6620cdf5-ef11-40eb-91c5-bd43f5e51a4b.jpg", "facebook_link": "https://www.facebook.com/andrecarim", "twitter_username": "andrecarim", "address": null, "email": null, "total_contributed_projects": 79, "total_published_projects": 11, "links": [{"id": 35239, "link": "https://multiplozine.blogspot.com/"}, {"id": 34677, "link": "https://www.instagram.com/andrecarim/"}, {"id": 34063, "link": "https://www.facebook.com/multiplosHQ2016/"}, {"id": 34062, "link": "https://www.facebook.com/adrianaagentelaranjaoficial/"}], "follows_count": 2881, "followers_count": 262, "owner_document": null, "profile_cover_image": null, "created_at": "2017-05-26T10:25:10.623829", "about_html": "<p><strong>Sempre um projeto especial, com muita aventura e com heróis nacionais, revistas de terror, suspense, vampiros, lobisomens e tantos outros temais nacionais.</strong>\n</p>\n<p><strong>Adriana, a Agente Laranja em encontros especiais, como Lagarto Negro, Papo Amarelo, Xamã, e tantos heróis e heroínas nacionais. </strong>\n</p>\n<p><strong>Sagas como Força Extrema Fase 1 e missões de Força Extrema Fase 2.</strong>\n</p>\n<p><strong>Quadrinhos nacionais independentes e de qualidade!</strong>\n</p>\n<p><strong>Venha fazer parte do Selo MÚLTIPLO, onde a aventura e a ação não tiram férias! Sempre uma grande publicação ao seu alcance, seja no catarse ou produção independente!</strong>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Carim de Oliveira - Múltiplo Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 298298, "project_id": 162202, "description": "📖 HQ FÍSICA;\n📝 PÔSTER MORTE COM ARTE DE CLÁUDIO DUTRA EM PAPEL FOTOGRÁFICO FORMATO 17 x 26 cm;\nFRETE GRÁTIS PARA TODO O BRASIL.\n\n🚚 FRETE GRÁTIS!", "minimum_value": 91.03018072790583, "maximum_contributions": 20.228929050645743, "deliver_at": "2023-11-01T22:51:32", "updated_at": "2023-08-01T22:54:23.945151", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1207959552, "title": "Metal Fantasia 3 + Pôster Morte", "survey_sent_at": "2023-11-09T19:02:43.22094", "survey_finished_at": "2023-11-27T20:54:21.071509", "common_id": "a427863c-2f84-4e39-a941-b3f5b9291b88", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/298298/thumb_reward_8e71418b-afce-4f90-aaa8-e642737873f0.jpg", "run_out": false}]}