{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 48.0, "recompensas_menor_ajustado": 50.06316158992788, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-02-26T02:59:59.999999", "geral_data_ini": "2023-01-26T12:58:40.37623", "geral_meta": 5125.0, "geral_meta_corrigida": 5345.285482257924, "geral_arrecadado": 10697.0, "geral_arrecadado_corrigido": 11156.78415682205, "geral_percentual_arrecadado": 208.7219512195122, "geral_conteudo_adulto": false, "geral_posts": 38, "geral_project_id": 162248, "geral_modalidade": "flex", "geral_titulo": "Escafandro: O Mosaico e Cosmogonia", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 167, "geral_sobre": "NOVIDADE! Confira os previews das HQs nos links abaixo: O Mosaico - PREVIEW Cosmogonia - PREVIEW Escafandro em dose dupla! O Mosaico e Cosmogonia – Histórico Escafandro em dose dupla? SIM! Mas pera, porque misturar duas revistas que não têm NADA A VER uma com a outra nesta campanha? Calma lá jovem! Estamos falando da Escafandro ! E estamos falando de baratear o frete para quem quiser pegar AS DUAS ESCAFANDROS! Testamos este formato na última campanha de O pássaro azul e O flautista de Hamelin e, graças ao sucesso, voltamos com mais uma campanha neste formato, para facilitar \npara quem acompanha nossa revista bimestral a pegar duas edições \ninéditas com o mesmo valor de entrega! Escafandro: O Mosaico – HQ Robôs gigantes chegam à Ultimato do Bacon Editora! Em um mundo que está constantemente sob ataque de monstros de tamanhos colossais, os irmãos Cástor e Póllux terminam mais uma batalha em seu setor, equipados com seus mechas . Mas é durante a espera pela extração que os pilotos enfrentarão seus maiores desafios contra os kaijus ... e as lembranças e segredos da infância de ambos serão reveladas num mosaico belo e aterrador. Após o sucesso de Miss Hyde , Luís Carlos Sousa retorna com outra história original que explora de forma magistral as relações humanas e os sentimentos dos personagens. Em sua companhia, Lucas Rebelo traz uma arte dinâmica e habilidosa, com cores quentes, marcantes e designs claramente inspirados pelas grandes obras do gênero, como Neon Genesis Evangelion e Círculo de Fogo . O mosaico é a décima edição da Escafandro, trazendo 36 páginas coloridas em formato americano, capa cartão e miolo em offset. Uma história completa com batalhas sensacionais, muita ação e uma realidade distópica que se faz real para muitas pessoas. Escafandro: Cosmogonia – HQ Os mitos e lendas sobre a criação do universo são narrativas que fascinam a humanidade há milênios. Entre elas, a Cosmogonia grega é uma das mais amplamente difundidas e populares no ocidente e, justamente por isso, talvez uma das mais adaptadas, alteradas e adulteradas... afastada de suas tradições originais e lapidada a novas necessidades. Nesta Escafandro, o experiente e prolífico autor Wellington Srbek ( Estórias Gerais ) resgata as origens mitológicas gregas com desenhos e cores de Bia Donato ( Zine de Segunda ). Em uma narrativa visual ágil e de estilo próprio, Bia materializa em cores sutis e surpreendentes a história desvelada por Srbek. Uma jornada pelos principais eventos desde o surgimento do cosmos, seus deuses, titãs e heróis... bem como seus logros e mazelas. Acompanhe, pela primeira vez com 44 páginas coloridas, uma aventura digna das maiores epopeias, resultado de ampla pesquisa e intenso trabalho de criação e amor aos quadrinhos. Em nossa décima primeira Escafandro. Escafandro: O Mosaico – Time criativo Luís Carlos Sousa - roteiro, balões e letras Escritor, professor e letrista. Coordenador do Fórum de Quadrinhos do Ceará de 2012 a 2015 e organizador e roteirista de Capitão Rapadura 40 anos em 2014. Publicou nas editoras Armazém da Cultura e Demócrito Rocha, além de ter trabalhos com quadrinhos institucionais. Ao lado de Rafael Dantas, fez os elogiados Lâmina Azulada e, na UB Editora, a Escafandro: Miss Hyde . Atualmente, faz parte da diretoria do Estúdio Daniel Brandão, além de publicar tiras semanais no jornal O Povo do Ceará, e em sua página no Instagram. Lucas Rebelo - argumento, desenhos e cores Ilustrador e quadrinista. Desenha compulsivamente desde pequeno e agradece à sua mãe e seus avós por sempre terem o apoiado e separado uma parede para que ele pudesse riscar em casa. Ama experimentar e estudar arte, além de ser apaixonado por robôs gigantes e monstros.   Publica seus belos desenhos em sua página no Instagram. Escafandro: Cosmogonia – Time criativo Wellington Srbek - autor e roteirista Wellington Srbek nasceu em Belo Horizonte em 1974. É graduado em História, mestre e doutor em Educação pela UFMG. Pesquisador, criador, roteirista, tradutor, editor e autor de HQs premiado nacionalmente, além de escritor em verso e prosa. Entre seus trabalhos mais conhecidos estão o álbum Estórias Gerais desenhado por Flavio Colin - considerado um dos melhores quadrinhos brasileiros já criados – e a série Solar . Bia Donato - desenhos, letras, balões e cores Nascida em São Paulo, Bia Donato é ilustradora, quadrinista e formada em Design Gráfico. Estudou ilustração e quadrinhos na Quanta Academia de Artes e já ilustrou personagens, retratos e capas de álbuns. Teve sua primeira história publicada em Zine de Segunda , coletânea de quadrinhos reunindo diversos artistas, além de ter já ter produzido tiras e histórias curtas. Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias \nfechadas e completas em cada edição. Mergulhando em diferentes gêneros, \ncomo terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas (e agora, pela primeira vez, 44 páginas), formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar. A Caixinha Colecionadora A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha... EM NOVA EDIÇÃO! Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro"}