{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 69.0, "menor_ajustado": 71.57214815310111, "quantidade": 1}, "analises_autoria": {"id": 2731, "nome": "hipotética produções ltda me", "nome_publico": "editora hipotética", "classificacao": "empresa"}, "analises_social": {"seguidores": 215, "newsletter": false, "projetos_contribuidos": 124, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-04-15T02:59:59.999999", "data_ini": "2023-02-13T23:05:10.119155", "meta": 16000.0, "meta_corrigida": 16596.440151443738, "arrecadado": 25943.0, "arrecadado_corrigido": 26910.090428056552, "percentual_arrecadado": 162.14375, "conteudo_adulto": false, "posts": 10, "project_id": 162387, "modalidade": "aon", "titulo": "Nick Cave - Piedade de mim", "status": "successful", "total_contribuicoes": 231, "total_apoiadores": 231, "sobre": "Prepare-se para garantir o ingresso para esse espetáculo musical em forma de quadrinhos! Somos a editora hipotética e estamos trazendo nossa primeira HQ internacional para ser viabilizada no Brasil pelo Catarse, Nick Cave: Piedade de mim, quadrinho que conta a história dos anos iniciais do músico Nick Cave, um dos mais relevantes do cenário do rock atual! Só falta uma coisa para esse show virar realidade: o seu apoio! A previsão de entrega da HQ é em junho de 2023. ATUALIZAÇÃO: batemos a meta no dia 25/03, então estamos pensando em metas estendidas para seguir adiante com o Catarse. E as primeiras metas extras que teremos são: R$ 18.000 - Orelhas de 14,5cm em vez de orelhas de 7,5cm, pra deixar o livro mais encorpado R$ 20.000 - Reserva de verniz na capa , pra dar aquele destaque! Além disso, vamos doar um livro para uma gibiteca a cada R$ 1.000 que recebermos além da primeira meta (R$ 16.000)! Agora, voltando ao projeto: O QUADRINHO Nick Cave: Piedade de mim é uma biografia em quadrinhos de autoria de Reinhard Kleist. Ela foi traduzida direto do alemão por Augusto Paim, tradutor que já verteu outras obras de Reinhard para o português. A HQ tem 328 páginas em formato 17x24 em preto e branco e será impresso em papel offset 90g com a capa em papel cartonado com orelhas e uma sobrecapa exclusiva para os apoiadores do Catarse! AS RECOMPENSAS Vamos produzir recompensas únicas para quem apoiar durante o financiamento coletivo: um “ingresso” numerado e colecionável que vai garantir seu acesso ao quadrinho, marcadores de página exclusivos e cartões postais. Também teremos camiseta, pôster e ecobag produzidos artesanalmente em serigrafia em parceria com o estúdio Caderno Listrado, sinônimo de serigrafias de qualidade. Essas são exclusivas e limitadas! E a recompensa mais legal de todas ficou para o fim: uma cena retirada direto do quadrinho e que compõem um panorama em paper toy para montar e decorar! QUEM É NICK CAVE? Nicholas Edward Cave, ou Nick Cave, tem 65 anos e é um músico difícil de rotular. Inquieto, flertou com o punk, com a new wave e com o rock experimental e assumiu uma atitude performática desde o início, quando frequentava a cena que viria a se consolidar como o gótico londrino. Ele começou a carreira de frontman de rock com a banda The Boys Next Door , ainda na Austrália, que se transformou em The Birthday Party , até chegar ao formato da Nick Cave and The Bad Seeds – Nick Cave e as sementes ruins –, quando encontrou a fórmula que manteve até os dias de hoje: parcerias criativas, muita exploração sonora e uma entrega ímpar na performance de cada show! Nick Cave – que já viveu no Brasil no início dos anos 1990 – segue em atividade e é uma referência para toda uma nova geração de artistas, ainda produzindo novos álbuns, sendo atração principal de festivais e lotando shows em diversos países. No Brasil, arrebatou a plateia no show da turnê Skeleton Tree , em 2018, em São Paulo, marcando seu retorno ao país. O quadrinho é uma chance de conhecer um pouco mais desse icônico personagem!  Bateu curiosidade? Confere mais sobre ele no canal oficial da banda: youtube.com/c/nickcave O AUTOR Reinhard Kleist, um dos principais autores de quadrinhos da Alemanha, tornou-se internacionalmente conhecido com a publicação da HQ Johnny Cash: uma biografia, em 2006 – trabalho que recebeu o Max-und-Moritz, o mais prestigiado prêmio dos quadrinhos na Alemanha, e chegou a ser indicado ao Eisner, um dos mais importantes da cena nos Estados Unidos. Kleist também recebeu o prêmio alemão de literatura infantil pela HQ O Boxeador, em 2013. Com uma trajetória criativa ligada à música, atualmente possui obras publicadas em diversos países. Seu trabalho mais recente é Starman, sobre a vida de David Bowie, lançado em 2021. Site: www.reinhard-kleist.com A EDITORA A editora hipotética nasceu como uma galeria em Porto Alegre voltada às artes gráficas e se converteu em editora em 2022 . Nosso primeiro quadrinho publicado, Um lugar do caralho, de autoria de Thiago Krening, também se relacionava com o universo da música e foi financiado via Catarse. Você pode conhecer mais sobre a editora no nosso site: hipotetica.com.br/editora/ FICHA TÉCNICA Nick Cave: Piedade de mim Autor: Reinhard Kleist Tradutor: Augusto Paim, direto do alemão N° de páginas: 328 Formato: 17x24 Papel: offset 90g"}}