{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 15.521001794366283, "quantidade": 1}, "autoria": {"id": 216699, "nome": "marcelo ruis vargas martinelli", "nome_publico": "ruis vargas", "classificacao": "masculino"}, "social": {"seguidores": 54, "newsletter": false, "projetos_contribuidos": 64, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2015-10-23T23:59:59.999999", "data_ini": "2015-09-03T23:28:00.272913", "meta": 5000.0, "meta_corrigida": 7760.50089718314, "arrecadado": 5780.0, "arrecadado_corrigido": 8971.139037143712, "percentual_arrecadado": 115.6, "conteudo_adulto": false, "posts": 14, "project_id": 16288, "modalidade": "aon", "titulo": "Odor Vazio", "status": "successful", "total_contribuicoes": 130, "total_apoiadores": 127, "sobre": "Odor Vazio narra a história de Carlos, um sujeito com grana que se vê acusado de um assassinato com requintes de crueldade visceral. Enquanto as investigações do caso se desenrolam, Carlos se entrega, sempre aos olhos da figura estranha de um morador de rua, a uma obcecada tentativa de reconciliação com sua bela esposa, Maria Clara. O AUTOR Meu nome é Ruis. Provavelmente você conhece meu trabalho de tiras de humor, de o Bobo da Corte (tira publicada em jornais do interior de São Paulo e na internet). Sempre fui apaixonado por quadrinhos em todas suas vertentes. E há um tempo venho alimentando o desejo de criar algo num gênero mais extenso e com outra pegada, com drama, mistério e um pouco de loucura. Daí nasceu Odor Vazio . Em Odor Vazio , decidi explorar o tema da invisibilidade social. Aparentemente se trata de uma narrativa clássica de assassinato, polícia, mistério... bem, você vai se surpreender! O protagonista, Carlos, será devorado por eventos muito maiores do que sonha a sua vã compreensão e caminhará para sua autodestruição social. Financiamento coletivo cobrirá custos de impressão, as recompensas, e o envio dos livros aos apoiadores, além dos 13% que o catarse cobra sobre os projetos. A história tem aquela atmosfera noir, desenhada e finalizada a nanquim, por vezes soturna, por vezes glamourosa, ilustrando as diferenças dos mundos sociais que habitam nosso mundo. Sobre o acabamento do livro? Vamos lá: miolo em preto e branco, em papel pólen 90 g. (aquele agradável clássico papel de livro que todo mundo se surpreender com o toque) e a capa em duas cores, preto e vermelho especial fluorescente, vibrante e papel Duodesign 240 g. com lembrada quadrada. O formato da publicação é 17X27 cm, fácil de levar para um passeio de ônibus ou metrô. Recompensas de arrepiar! Veja o que te aguarda: Na 21ª Fest Comix, lancei \"O Caderno Rosa de Maria Clara\" , um pequeno conto obsceno sobre uma das personagens principais da história. Ou seja, neste conto gráfico, você fica sabendo em detalhes sobre o lado obscuro de Maria Clara. Impresso em 2 cores, é uma publicação que complementa a leitura de Odor Vazio . Algumas artes-finais originais a nanquim das páginas de Odor Vazio estão entre as recompensas disponíveis. E também gravuras digitais dessas páginas assinadas por mim. Dê uma olhada. Livros do Bobo da Corte ! Escolhendo pacotes maiores, você leva por preços irrisórios (tô maluco!) edições do Bobo da Corte para, depois de ler Odor Vazio , dar aquela diminuída na tensão. Batendo R$ 5.000,00 , todos levam ímã de geladeira com a Maria Clara numa cena do livro. Batendo R$ 10.000,00 , todos levam também um postal (papel cartão 240 g.) com uma cena do livro. Batendo R$ 15.000,00 , todos levam também pra casa 1 (um) exemplar do Caderno Rosa de Maria Clara . Os apoiadores de R$ 25 em diante, ganham PÔSTER (formato 31x44 cm - 4x0- Couchê 120g) ou GRAVURA DIGITAL , da seguinte forma: R$ 25: 1 pôster; R$ 45: 2 pôsteres; R$ 65: 3 pôsteres; R$ 70: 4 pôsteres; R$ 500: 1 gravura digital; R$ 1.000: 1 gravura digital. Batendo os R$ 20.000,00 , teremos participação de 3 desenhistas da mais alta classe com retratos pinups de Maria Clara feitos exclusivamente para o livro. E esse número pode aumentar no decorrer do projeto! Só depende de você (e mais um monte de gente)."}}