{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 166.0, "recompensas_menor_ajustado": 172.18806657122877, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2023-04-05T02:59:59.999999", "geral_data_ini": "2023-02-27T23:03:20.441637", "geral_meta": 13000.0, "geral_meta_corrigida": 13484.607623048036, "geral_arrecadado": 8674.0, "geral_arrecadado_corrigido": 8997.345117101435, "geral_percentual_arrecadado": 66.72307692307692, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 162814, "geral_modalidade": "flex", "geral_titulo": "ARQUIVOS CAZADOR - Volumes 01 & 02", "geral_status": "successful", "geral_total_contribuicoes": 97, "geral_total_apoiadores": 95, "geral_sobre": "ATENÇÃO!! ELEITO PELOS LEITORES, O NOVO FORMATO DE ARQUIVOS CAZADOR É CAPA DURA, COM 160 PÁGINAS. PORTANTO, AO INVÉS DE RECEBER 02 VOLUMES DE 80 PÁGINAS E CAPA CARTÃO, VOCÊ RECEBERÁ 01 VOLUME DE 160 PÁGINAS EM CAPA DURA. A COLEÇÃO TAMBÉM PASSOU DE 12 EXEMPLARES PARA 06 EXEMPLARES. Cazador está de volta com uma nova coleção. Arquivos Cazador irá dar sequência a publicação do personagem no Brasil. Histórias inéditas e na ordem que foram publicadas na Argentina. O formato também muda em relação a Cazador Sagas. Dessa vez a coleção sairá no mesmo tamanho dos anos de 1990 (formato americano) e trará 03 edições argentinas em cada volume. As capas terão um layout padronizado em todos os volumes, além de lombada quadrada e orelhas de 8 cm. A coleção \"capa azul\" terá um total de 12 edições, sempre com dois volumes lançados juntos. Formato americano (17 x 26 cm), CAPA CARTÃO COM ORELHA, miolo em OFF SET 90g, 84 páginas em preto e branco. PRÉ-VENDA SIMULTÂNEA NO SITE DA TAI EDITORA ATENÇÃO PARA OS VALORES! No Catarse: (Os 02 volumes) De R$ 79,80 por R$ 69,00 (FRETE GRÁTIS) No site da Tai: (Os 02 volumes) De R$ 79,80 por R$ 59,05 + Frete. Se você segue a Tai Editora nas redes sociais (Instagram, Facebook, Twitter e YouTube), poderá usar os CUPONS DE DESCONTOS ainda válidos NO SITE e obter ainda mais descontos. Todas as pré-vendas dessa coleção terão dois volumes. Essa opção por campanha dupla tem como objetivo avançar na cronologia do Cazador em um prazo mais curto, assim como foi feito na coleção Necron. A opção por trazer 03 edições argentinas por volume se dá pelo fato da restauração estar sendo feita pelo próprio Jorge Lucas e também pela situação atual do mercado de quadrinhos brasileiro. Edições mais volumosas possuem um preço final muito alto. Com uma edição mais enxuta, o leitor, além de ter um produto para uma diversão rápida, pode começar a coleção sabendo que cabe no seu bolso. VOLUME 01 VOLUME 02 Cazador é aquela leitura divertida e insana. Cada volume é uma metralhadora giratória de referências da cultura pop, principalmente dos anos 1990, que te transportam para um tempo onde tudo era levado ao extremo e absolutamente nada era levado a sério."}