{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 249.0, "recompensas_menor_ajustado": 258.2820998568431, "recompensas_quantidade": 1, "autoria_id": 1596597, "autoria_nome": "reginaldo de oliveira carlota", "autoria_nome_publico": "reginaldo carlota", "autoria_classificacao": "masculino", "social_seguidores": 142, "social_newsletter": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 8, "geral_municipio": "Itu", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4984, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2023-03-22T02:59:59.999999", "geral_data_ini": "2023-02-15T01:30:05.394763", "geral_meta": 15000.0, "geral_meta_corrigida": 15559.1626419785, "geral_arrecadado": 4410.0, "geral_arrecadado_corrigido": 4574.39381674168, "geral_percentual_arrecadado": 29.4, "geral_conteudo_adulto": true, "geral_posts": 1, "geral_project_id": 163233, "geral_modalidade": "flex", "geral_titulo": "SANGUINÁRIA VINGANÇA FATAL", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 29, "geral_sobre": "SANGUINÁRIA VINGANÇA FATAL ACABA DE CHEGAR NO CATARSE E SERÁ UM DOS QUADRINHOS MAIS BRUTAIS JÁ LANÇADOS NO BRASIL Durante dez anos, a violenta e implacável caçadora conhecida por “Sanguinária”, aterrorizou o mundo dos vampiros, torturando e matando essas criaturas da noite, das piores formas que se possa imaginar. Todos que cruzaram seu caminho foram mortos, implacavelmente. Mas agora, após anos sendo o predador, Sanguinária finalmente tornou-se a presa ao ser capturada por Morlock, um dos vampiros mais sádicos e perversos que já existiram. Quando  estava vivo Morlock foi um serial killer que sequestrou, torturou, violentou e matou trinta e sete mulheres. Imagine o que ele fará, agora que está morto e é um vampiro!!! Junto de seus dois aliados a dominatrix “Cabulosa” e o psicopata “Navalha”, Morlock não pretende apenas matar Sanguinária, antes quer brutalizá-la de todas as formas possíveis e fazê-la sofrer muito, como vingança a todos os vampiros que ela já matou. E ele realmente o fará. Diferente dos três álbuns anteriores da Sanguinária, Vingança Fatal é um mergulho no mundo do terror e flerta com o sadomasoquismo, bondage e as piores torturas medievais já conhecidas. Não é exagero nenhum afirmar que essa é possivelmente a graphic novel mais violenta e brutal já  produzida no Brasil, nos últimos trinta anos. Tão erótica quanto ‘Druuna’ e  muito mais violenta do que ‘Crossed’, Vingança Fatal é uma história visceral, sobre os limites da tortura, violência e morte. Escrita por Reginaldo Carlota e desenhada por Eduardo Schloesser, é uma história macabra e aterradora, diferente de tudo que tem sido publicado nos quadrinhos nas últimas décadas. O álbum tem 64 páginas em preto e branco, formato europeu (22x30) custa 99,90 e acaba de entrar em pré-venda no Catarse. Quem gosta de uma boa história de terror, repleta de tensão, certamente vai adorar Sanguinária Vingança Fatal."}