{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 204.0, "menor_ajustado": 211.60461193090762, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 15, "data_fim": "2023-03-04T02:59:59.999999", "data_ini": "2023-02-17T00:50:50.978446", "meta": 1000.0, "meta_corrigida": 1037.2775094652336, "arrecadado": 2008.0, "arrecadado_corrigido": 2082.853239006189, "percentual_arrecadado": 200.8, "conteudo_adulto": false, "posts": 0, "project_id": 163302, "modalidade": "flex", "titulo": "COLIN & JORDÍ - ÚLTIMA CHAMADA", "status": "successful", "total_contribuicoes": 14, "total_apoiadores": 14, "sobre": "DOIS LANÇAMENTOS PRONTOS PARA ENVIO. A PEDIDO, UMA ÚLTIMA CHAMADA COM 40% OFF. APENAS 15 DIAS NO CATARSE Um dos contos mais famosos de um dos maiores gênios dos quadrinhos nacionais, finalmente republicado em grande estilo. Com opção de compra via Amazon ( clique aqui ) - mas sem os brindes e descontos exclusivos do Catarse. Somente aos primeiros apoiadores: * arte sujeita a alteração. Um por apoio. Limitado. 26 anos depois de sua publicação original, a Skript relança uma das mais aclamadas obras de um dos maiores gênios dos quadrinhos nacionais. O BOI DAS ASPAS DE OURO, de Flavio Colin, é a adaptação da famosa lenda gaúcha de um boi que trazia a felicidade para quem fosse seu dono, em uma história apaixonante, com pitadas de sensualidade e uma importante lição de moral. Colin narra a vida de um velho estancieiro, rico e viúvo, que decide perseguir o lendário boi com chifres de ouro. O homem é inteligente e aprisiona o animal dentro de um rincão - que logo se torna um povoamento. O problema logo se torna manter o boi como sua propriedade, pois perder ele significa abrir mão da própria felicidade. No mesmo padrão gráfico de outro resgate histórico da Skript, Aventuras Macabras de Edgar Allan Poe, essa é uma edição definitiva restaurada e diagramada por Erick Alves. O quadrinho ainda traz uma entrevista de Colin a Samir Naliato (Universo HQ), um prefácio do editor Lucas Souza (Ultimato Bacon) e extras disponibilizados pela família do autor, com textos de Diego Moreau (História dos Quadrinhos: EUA). Confira uma pequena degustação, do maravilhoso projeto que você está prestes a adquirir: Nos extras, algumas amostras do imenso talento de Colin. Flavio Colin , a partir do final dos anos 50, passou a produzir HQs para as principais editoras do país, da aventura ao terror, com um traço marcante que o distinguia rapidamente. Além de conquistar o respeito e admiração de público e crítica, foi um dos artistas mais premiados no Troféu HQMix. Em 2009, ganhou uma biografia escrita pelo jornalista Gonçalo Junior, sendo republicada por diversas editoras até hoje. Colin faleceu em 13 de agosto de 2002, aos 72 anos, sendo um dos quadrinistas mais conhecidos e influentes do Brasil. O quadrinho será em capa dura, fitilho, formato 23 x 31 cm e com 60 páginas, todo em preto e branco. Com prefácio de Lucas Souza , editor do Ultimato Bacon . O quadrinho conta também com uma entrevista realizada por Samir Naliato , para o Universo HQ , mais prestigiado site jornalístico do mercado brasileiro. O layout de capa é de Amaury Filho , sobre a arte de Flavio Colin, e o da edição (bem como as restaurações) é de Erick Alves Pereira. Com edição de Diego Moreau e revisão de Moreau e Ester Gewehr. Conta, também, com extras exclusivos cedidos pela família. Com o mesmo padrão gráfico, recentemente a Skript publicou outra obra com a presença do mestre Colin, ao lado de Shimamotto, Menezes e Jordí: Podendo ser adquirido em conjunto com este lançamento. Confira em recompensas. e, outra preciosidade, apenas por Jordí: Um dos mais brilhantes momentos dos quadrinhos nacionais, essa obra do mestre Jordí finalmente é republicada após 41 anos. Trata-se da história de um caçador de recompensas implacável. Imperdível para qualquer fã de quadrinhos, das séries da Bonelli, filmes westerns ou de aventuras com pitadas de maldade. Com PREFÁCIO de um dos maiores especialistas no personagem: Francisco Ucha, a HQ traz também uma entrevista com o autor feita por Luigi Rocco para o TIRAS Memory. Em outubro de 1981, a partir da edição 17, o personagem Chacal da editora Vecchi foi alterado. Quem assumiu a arte foi Jordí e sua nova versão fez tanto sucesso que, após encerrada as aventuras do pistoleiro no número 29, em setembro de 1993 a saga foi republicada pela editora BLC. Décadas após estes sucessos de público e crítica, a Skript volta ao personagem em uma edição de luxo, resgatando uma das três historietas da edição 17 (Caçador de Recompensas) e a graphic novel publicada na edição 18 - que dá nome ao título deste relançamento: Caçada Humana . Essas histórias isoladas, sem cronologia ou outras amarras, apresentam a vida de um dos caçadores de recompensa mais cruéis que se tem registro: Tony Carson, o Chacal. São duas HQs de tirar o fôlego. Você está preparado para torcer por alguém que não é o mocinho? IMPORTANTE: Tony Carson, Chacal - Pacto Rompido, publicado pela Ucha Editorial em 2021, são histórias diferentes desse encadernado da Skript. Lá estão os contos Pacto Rompido, por Antonio Ribeiro e Antonino Homobono, e Valiosos Cadáveres, por Antonio Ribeiro e Jordí. Começou a desenhar profissionalmente aos 14 anos como assistente no estúdio de criação de histórias em quadrinhos da editorial Bruguera, a maior editora do ramo em Barcelona (Espanha), que publicava Pulgarcito, DDT e CAPITÃO TRUENO entre outras, aprendizado que complementou estudando no Reial Cercle Artistic, na mesma cidade. Quando chegou ao Rio de Janeiro Brasil, em 1975, trabalhou no estúdio da editora Globo, antiga Rio Gráfica, desenhando títulos como Sítio do Picapau Amarelo enquanto desenhava os Trapalhões , para a Ed. Bloch e terror para as revistas Espectro e Sobrenatural , entre outras, da extinta editora Vecchi. E finalmente assumiu o título Chacal , para o qual desenhou mais de 650 páginas, complementando seus estudos de desenho e pintura com bons livros de anatomia e exercitando do natural e com Modelo Vivo. Na década de 80 se mudou para São Paulo, onde trabalhou por mais de 20 anos em agências de publicidade, como criativo e ilustrador (DPZ e Ingrupo propaganda, entre outras). Em 2007 retornou a Barcelona, onde ficou durante 10 anos estudando desenho e pintura de Modelo Vivo no Cercle Artistic Sant Lluc, período no qual teve a oportunidade de visitar diversos países da Europa e afinar o seu olhar de artista nos melhores museus de arte do mundo. Na volta ao Brasil, deu alguns cursos de desenho de figura e desenvolveu um curso em vídeo, @figura Sem Stress , em streaming, enquanto continua atendo na área de design alguns clientes, e fazendo charges e caricaturas para outros. Atualmente, vive em São Paulo. Com edição de Douglas Freitas, revisão de Diego Moreau, layout de Erick Alves e design de capa de Amaury Filho. Roteiros de Antonio Macedo Ribeiro Filho, artes e capa de Jordí. O quadrinho será em capa dura, com 136 páginas, miolo em offset de 120g, preto e branco e no formato 19,5cm por 26cm - o mesmo tamanho das HQs Lavennder e Fator Z, da parceria Bonelli/Skript."}}