{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 115.0, "recompensas_menor_ajustado": 117.57592753806, "recompensas_quantidade": 1, "autoria_id": 1850789, "autoria_nome": "igor martins de menezes 03594020975", "autoria_nome_publico": "ígor martins de menezes", "autoria_classificacao": "masculino", "social_seguidores": 34, "social_newsletter": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 5, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-06-14T02:59:59.999999", "geral_data_ini": "2023-04-14T21:52:40.851011", "geral_meta": 8000.0, "geral_meta_corrigida": 8179.194959169392, "geral_arrecadado": 8130.0, "geral_arrecadado_corrigido": 8312.106877255894, "geral_percentual_arrecadado": 101.625, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 163472, "geral_modalidade": "aon", "geral_titulo": "O IMORTAL KALYMOR N° 3", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 50, "geral_sobre": "ESTE PROJETO FOI FINALIZADO COM SUCESSO. ENTRE AGORA NO LINK DA CAMPANHA DA HQ O IMORTAL KALYMOR N° 5 CONTO COM SEU APOIO E ESPERO MUITO QUE GOSTE! Um ato inesperado marca o início de uma sangrenta batalha entre VAMPIROS , na CATEDRAL METROPOLITANA DE FLORIANÓPOLIS . Um confronto sem precedentes na história, que trará severas consequências, não somente para a CIDADE , mas para TODO O MUNDO! Conseguirá O IMORTAL KALYMOR conter esta AMEAÇA? HQ O IMORTAL KALYMOR - MATÉRIA NSC TOTAL A HQ O IMORTAL KALYMOR é uma PUBLICAÇÃO PERIÓDICA da EDITORA IMORTAL COMICS , baseada na SÉRIE DE LIVROS \"O IMORTAL KALYMOR\". Nos LIVROS , um homem, assombrado por um passado distante, de lutas, guerras e perdas, procura a CATEDRAL METROPOLITANA DE FLORIANÓPOLIS para uma confissão. UM TROCADO PARA SEU BRUXO? ELE PODE ESTAR MAIS PERTO DO QUE VOCÊ IMAGINA Porém, esta confissão está muito longe de ser simplória, pois revela um mundo habitado por diversos seres, como vampiros, elfos, magos, dragões... sendo este passado escondido de todos nós. Em tempos remotos, os cristãos viviam em tribos, e HANS era um destes homens tementes à DEUS . Uma grande perda o fez rever toda sua devoção ao CRIADOR , o que o levou a cair em desgraça e partir numa jornada de vingança. Contudo, ele percebeu que, como um simples guerreiro, não conseguiria alcançar seus objetivos. E uma terrível escolha o levou à IMORTALIDADE. Em sua eterna luta, HANS percorreu, por séculos, diversas partes do mundo, enfrentou criaturas e, também, aprendeu e evoluiu, até chegar aos dias de hoje, onde acreditou que poderia finalmente ter um descanso para sua atordoada alma. Mas... quis o destino que sua jornada estivesse longe de acabar... Nos QUADRINHOS , a história continua a partir do final desta confissão, tendo ruas, pontes, igrejas, praias e pontos turísticos de FLORIANÓPOLIS como palco principal, contando toda uma nova saga na vida do personagem e expandindo ainda mais o universo de O IMORTAL KALYMOR. Por se tratar de um arco novo, o leitor naturalmente entra e entende todo o contexto envolta do personagem, seu passado, sua história, suas escolhas, suas renúncias e seu propósito, não sendo uma obrigatoriedade já ter lido os livros. Mas, com certeza absoluta, a experiência com a HQ é muito mais envolvente naqueles que já leram os livros... NAS HQs ANTERIORES Um encontro marcado leva HANS KALYMOR de volta à CATEDRAL METROPOLITANA DE FLORIANÓPOLIS. O caçador de vampiros HANS KALYMOR encontra MALBERON , o primeiro vampiro do mundo. Um implacável inimigo em comum ressurge, o que os obriga a formarem uma improvável aliança. Para ter mais chance de êxito, HANS deve decidir formar aliança com antigos inimigos, ou agir por conta própria. Mas, os inimigos de seu passado talvez sejam piores do que os problemas de agora... E um ato inesperado pode ser o estopim de uma violenta guerra entre vampiros! O PERSONAGEM O personagem HANS KALYMOR vem sendo imaginado e moldado já desde meados da década de 90, sendo finalmente criado em 1999, para os livros O IMORTAL KALYMOR . A narrativa dos livros é em primeira pessoa, onde o personagem conta em detalhes o início de sua história, onde ele seria um cristão que viveu por volta do século XI. Nos livros, todo o cenário é relatado em detalhes, e os demais personagens que compõem sua história também, assim como as características PSICOLÓGICAS , traumas, angústias, desejos e frustrações do personagem. Porém, as características FÍSICAS dele são propositalmente pouco mencionadas, para justamente deixar a cargo do LEITOR imaginar como seria o personagem. E como seria um homem de mais de 800 anos , sendo, ao mesmo tempo, um guerreiro, um mago e um ser sobrenatural, que caça vampiros, monstros e outros seres, andando pelas ruas de FLORIANÓPOLIS , nos dias de hoje? Este, com certeza, foi um dos maiores desafios na produção desta HQ . O trabalho dos artistas correu por mais de um ano, passando por diversos esboços, até chegar nesta que seria a mais plausível imagem dele nos dias de hoje. Na HQ ( nesta e nas próximas ) ocorrerá momentos em que a história contará eventos de seu passado, sendo que ainda existirão diversas outras formas de apresentação do personagem, tanto em vestimentas, o local em que ele estará em determinada época, armas e poderes. Assim, finalmente, após mais de 20 anos de criação DESCRITIVA em livros, surge a figura de HANS KALYMOR , para IMAGEM E AÇÃO em uma HQ. Espero muito que gostem... O PROJETO Trata-se de uma HQ de 24 páginas, em FORMATO AMERICANO ( 26 cm altura x 17 cm largura), capa 170 g couche brilho ( 4 pag) / miolo 115 g couche brilho (20 pag), COLORIDA. Esta campanha abrange o volume 3 de uma série periódica (mensal, bimestral, ou trimestral, tudo vai depender do sucesso desta campanha) que conta um arco fechado, ou uma \"temporada\" de uma nova história na saga de HANS KALYMOR. Por isso, sua ajuda é fundamental para a realização desta terceira HQ e, também, da continuidade desta publicação, em futuras campanhas. Saiba também que, muito mais que ajudar em uma história em quadrinhos, você estará contribuindo para a realização de um grande sonho que, por décadas, vem sendo planejado e lapidado com muito esforço, carinho e dedicação. COMO APOIAR O CATARSE é uma plataforma FINANCIAMENTO COLETIVO. O sistema de financiamento coletivo é uma modalidade onde várias pessoas podem investir diferentes quantias de dinheiro na criação de um produto. Você escolhe a melhor maneira de apoiar o projeto pelo CATARSE . Basta escolher uma das RECOMPENSAS que mais lhe interessar, fazer a sua CONTRIBUIÇÃO e aguardar o final da campanha. Se a meta FOR atingida, e o projeto FOR financiado com sucesso, o realizador receberá pelo CATARSE o dinheiro arrecadado para executar o projeto e entregará as recompensas que tenha oferecido aos apoiadores durante a arrecadação. Se o projeto NÃO alcançar a meta e NÃO for financiado, O DINHEIRO ARRECADADO SERÁ DEVOLVIDO PELO CATARSE aos apoiadores, e o realizador não terá que executar o projeto nem entregar recompensas. Viu como é fácil e seguro? Por isso, conto com seu apoio e, desde já, agradeço de todo coração seu interesse nesta obra! RECOMPENSAS Existem RECOMPENSAS para você que apoiar este projeto. Você pode escolher a recompensa que quiser, de acordo com o seu tipo de apoio. Elas vão desde: > HQ IMPRESSA > HQ ANTERIOR IMPRESSA ( N° 2 ) > HQ ANTERIOR IMPRESSA ( N° 1 ) > SEU NOME NA PÁGINA DE AGRADECIMENTO DA HQ > PÔSTER, MARCADOR DE PÁGINA, ADESIVO, BRINDE EXTRA, RECOMPENSAS VARIÁVEIS EM CADA NOVA CAMPANHA... > LIVROS que serviram de inspiração para o projeto. Escolha a RECOMPENSA que mais lhe agradar e tenha uma excelente leitura. OS LIVROS Nos livros, a história se passa na CATEDRAL METROPOLITANA DE FLORIANÓPOLIS, onde um homem passa a madrugada inteira se confessando para o padre. Em seu relato, ele revela um passado distante, de lutas, de perdas e conquistas, tudo em volta de um amor perdido. O livro aborda diversos temas como amor, religião, perdas, buscas, relacionamentos, crescimento espiritual, questões existenciais e universais. Sempre traçando um paralelo entre o seu relato e as crenças do padre, pois seu passado revela um mundo habitado por vampiros, magos, elfos, anões, dragões, e outras tantas criaturas. Sendo esse mundo o passado escondido de todos nós. O IMORTAL KALYMOR VOL 1 - SOBRE VAMPIROS E CRISTÃOS Neste primeiro livro, HANS KALYMOR revela ao padre, em forma de confissão, vir de um passado distante, onde os cristãos viviam em tribos. Uma tragédia o faz rever suas crenças em DEUS e o guia em uma jornada de vingança. Porém, HANS percebe que, em sua simples condição humana, não conseguirá cumprir sua promessa. A busca por vingança o leva, então, a um ponto em onde tem que escolher entre sua própria vida... ou uma outra possibilidade... O IMORTAL KALYMOR VOL 2 - SOBRE ZUMBIS E MAGOS Neste segundo livro, Os relatos de HANS KALYMOR adentram a madrugada, tornando sua confissão ainda mais curiosa, contraditória e envolvente. O padre, no confessionário, tenta a todo custo entender os feitos e o mundo apresentados por HANS. A mais terrível escolha de sua vida o tornou algo pior do que seus próprios inimigos. Porém, esta decisão o permitiu seguir sua caminhada em busca de crescimento, tanto pessoal quanto em poder, para que conseguisse concluir sua vingança. Atravessando os séculos, entre lutas, guerras, perdas e conquistas, HANS viu seu mundo mudar completamente. À medida em que ele próprio mudava... O IMORTAL KALYMOR VOL 3 - SOBRE REIS E DRAGÕES Neste terceiro livro, a confissão se aproxima do fim. A eterna busca de HANS KALYMOR por vingança e redenção o leva à plenitude de suas capacidades, atingindo o ponto máximo quando ele descobre as leis do UNIVERSO , os desígnios de DEUS e o propósito da VIDA. Assim, inevitavelmente, surge uma das mais temidas questões: Qual o sentido de sua vingança, agora que HANS detém o conhecimento absoluto? UM POUCO MAIS SOBRE OS LIVROS ROTEIRO ÍGOR MARTINS DE MENEZES nasceu em Santa Maria - RS em 1981. Aos doze anos mudou-se para Florianópolis - SC. Conhecida como \"ILHA DA MAGIA\" , a cidade serviu de inspiração para criar o personagem e escrever os livros de O IMORTAL KALYMOR . Em 2000, ingressou na Faculdade de Medicina da Universidade do Sul de Santa Catarina (UNISUL), em Tubarão. Em 2004, transferiu seu curso de graduação para a Universidade Federal de Santa Maria (UFSM), retornando à sua cidade natal. Em 2006, concluiu sua formação universitária e escolheu a cidade de São João Batista - SC para exercer sua profissão. Em 2018 concluiu pós-graduação em Psiquiatria pelo Instituto Educacional de Castro (INEC). Em 2022 fundou a EDITORA IMORTAL COMICS . É autor dos livros: O IMORTAL KALYMOR - Sobre Vampiros e Cristãos O IMORTAL KALYMOR - Sobre Zumbis e Magos O IMORTAL KALYMOR - Sobre Reis e Dragões Lançados pela EDITORA NOVO SÉCULO. É autor da HQ O IMORTAL KALYMOR. Lançada pela EDITORA IMORTAL COMICS. O sonho de continuar a Saga do personagem HANS KALYMOR sempre esteve presente em seu imaginário. Com forte influência no mundo do RPG, e em histórias como Senhor dos Anéis e Entrevista com o Vampiro, pretende expandir cada vez mais o já vasto universo de O IMORTAL KALYMOR , com a publicação periódica da HQ O IMORTAL KALYMOR . dr.igormenezes@gmail.com https://instagram.com/igormartinsdemenezes?igshid=... https://www.facebook.com/igor.martinsdemenezes DESENHO LUCIANO OLIVEIRA é um artista que trabalha como freelancer com alguns títulos nacionais ao longo das últimas décadas. Para a Mc4 Estúdio, Una Mujer Studio, Publigibi e Universo Independente, com destaque nas formulações de Licantropia, Amanhecer, Benjamim Peppe, Novo Cangaceiro e Renegado 3000. Também participou na formulação da revista Tempestade Cerebral e atualmente está empenhado em finalizar o seu personagem principal Max Power e Arcádio. www.facebook.com/lukeoliverstudio www.instagram.com/olukeoliver CORES LAURO FRANCO JR é de Águas de Lindóia SP, nascido em 1982 - Designer de Produto, já desenvolveu veículos conceituais para concursos de design, e trabalhou com o design gráfico de grandes marcas de alimentos, tendo atuado em diversos ramos dentro do design, principalmente gráfico nos últimos anos, cria artes conceituais, ilustrações, veículos e personagens para games digitais de board games, além de produtor de conteúdo no canal IMAGINERD. Fã de Cinema, Animação Literatura e Quadrinhos atua como Colorista neste projeto. portfólio online: https://linktr.ee/lauro_francojr IMAGINERD : https://bit.ly/3rX0NFE DESENHO E CORES ADRIANO J S FELIX é ilustrador, quadrinista e colorista de quadrinhos há mais de 8 anos. Participou de projetos independentes tanto no Brasil como nos Estados Unidos, tais como o Catalogador (Lancellot Martins), Lorde Kramus (Gil Mendes), SheDevil (Franklin Soto), Light, entre outros. Tem trabalhos autorais como as HQ Maria Diamante e Olhos de Yanomami. Instagram/Facebook/Art Station/ @adrianojsfelix DESENHO E CORES LUNYO ALVES DE SOUZA nasceu em 1978 em Brasília - DF. Morador da cidade do Gama – DF, formou-se em designer Gráfico na Universidade IESB de Brasília-DF e trabalha como colorista, ilustrador e quadrinista há mais de 10 anos. Tem trabalhos para agências, editoras Americanas, Européias e Brasileiras. O primeiro trabalho como colorista foi na participação da HQ A Ordem, projeto independente iniciado 2015 e lançado em 2016. Protocolo: A Ordem, ganhou o Prêmio Ângelo Agostini de melhor lançamento independente, com vários personagens Brasileiros e a participação do seu personagem, Soberano – O Cavaleiro branco, criado em 2015, que hoje está em grupo de Heróis como, SOBERANOS – força e Honra, Heróis e imortais, e no selo Editorial, Soberano Comics. https://www.facebook.com/as.lunyo https://www.instagram.com/lunyo.alves/ https://www.deviantart.com/lunyoartes APOIO GIL MENDES é historiador, empreendedor, escritor e roteirista de histórias em quadrinhos. Criador do personagem Lorde Kramus e sua Era Primordial. Com várias revistas publicadas, Gil Mendes, nascido em 1972, lançou em 2015 o selo da Universo Editora de Publicações Independentes para auxiliar os autores independentes a produzir e publicar suas obras, sendo que hoje mais de 300 títulos independentes possuíram o selo da Universo em suas capas. Mora em São Paulo há vinte anos e desenvolve, além dos projetos do Lorde Kramus, parcerias para publicação de quadrinhos de outros autores, também oficinas e cursinhos de quadrinhos como voluntário em escolas públicas da capital paulista. Hoje, Gil Mendes mantém sendo publicada uma revista periódica de seu personagem com vendas diretas pelo blog da loja que mantém. Loja: https://lojalordekramus.blogspot.com Facebook: https://www.facebook.com/gilmendes Instagram: @lordekramusoficial EDITORA Devido ao incrível sucesso da campanha da HQ O IMORTAL KALYMOR N° 1 , surgiu a necessidade de, além da HQ em si, também criarmos uma editora para ser a \"casa\" da revista O IMORTAL KALYMOR... Sim, uma editora de histórias em quadrinhos totalmente nova no mercado nacional. Inicialmente, a editora oficial da HQ O IMORTAL KALYMOR... E, quem sabe, num futuro próximo, também, o local de outras publicações de histórias em quadrinhos? Só tempo que dirá..."}