{"detail": {"project_id": 163596, "id": 163596, "user_id": 187052, "name": "O Judoka por Eduardo Baron", "headline": "Restauradas as HQs clássicas do primeiro desenhista do icônico personagem publicado pela Ebal", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/472734/c5efe964-0b24-4716-af13-38cea77adce3.png\"><br>Ao contribuir com esta campanha, você garante esta linda edição com quatro HQs clássicas de <strong>Eduardo Baron</strong> restauradas e nos ajuda a continuar investindo nesse trabalho de resgate e recuperação da História dos quadrinhos nacionais.\n</p>\n<p><strong><a href=\"https://bit.ly/3XGp68a\" target=\"_blank\">Siga o meu perfil</a></strong> aqui no <strong>Catarse</strong> para saber com antecedência sobre os novos projetos que estão chegando: <a href=\"https://bit.ly/3XGp68a\" target=\"_blank\">https://bit.ly/3XGp68a</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>Vem aí <strong><a href=\"https://www.facebook.com/antoninodesenhista/\" target=\"_blank\">DRÁCULA, DE HOMOBONO – Volume 1</a></strong><br>As melhores histórias do Príncipe das Trevas publicadas pela Bloch nos anos 1980, está chegando ao Catarse no segundo semestre!<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473623/b3cd914d-6104-499f-9be5-4a65684fcaf3.png\">\n</p>\n<p><strong>SEU PASSO A PASSO NO CATARSE</strong><br>\n</p>\n<p>1. Preencha o seu cadastro no Catarse, como faria em qualquer loja online. Atenção para informar o seu endereço corretamente! Isso é importante para que possamos enviar o livro para sua residência no final de dezembro.\n</p>\n<p>2. Escolha o apoio que deseja fazer, confira o valor e clique em “Continuar”\n</p>\n<p>3. Você pode deixar o seu apoio público ou privado, mas... deixá-lo público é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente!\n</p>\n<p>4. Escolha o meio de pagamento: cartão de crédito ou boleto. Se for boleto, não esqueça de fazer o pagamento para validar automaticamente a compra.\n</p>\n<p>5. Com o apoio concluído, é só aguardar a entrega que acontecerá a partir do dia 30 de novembro! E sempre preste atenção em seu e-mail: é por esse meio que conseguimos nos comunicar com os apoiadores.<br>\n</p>\n<p>6. Siga nossas redes sociais: <a href=\"https://www.facebook.com/groups/livedequadrinhos\" target=\"_blank\">Facebook</a>, <a href=\"https://www.instagram.com/livedequadrinhos/\" target=\"_blank\">Instagram</a> e <a href=\"https://www.youtube.com/channel/UCMOl7e3zFiFnrYS0R9paCwA\" target=\"_blank\">YouTube</a>.\n</p>", "goal": 9265.084200532137, "about_html": "<p><strong>Não diga que você só está chegando agora neste projeto? Ele terminou, mas não se preocupe! Escreva para meu e-mail <a href=\"mailto:livedequadrinhos@gmail.com\">livedequadrinhos@gmail.com</a> e garanta o seu exemplar. Você já pode fazer o pagamento de seu exemplar via Mercado Pago e por e-mail acertaremos o valor do frete: <a href=\"https://mpago.la/2j7Zrcp\">https://mpago.la/2j7Zrcp</a></strong>\n</p>\n<p><strong>Conheça também a segunda edição de</strong> <strong><a href=\"https://www.facebook.com/judokaporfhaf/\" target=\"_blank\">O Judoka por FHAF</a></strong>, <strong>agora em formato magazine, capa cartonada com orelhas, exatamente igual a este volume</strong><strong>. Se você também perdeu esta campanha e ainda não tem a obra-prima de FHAF, chegou a sua hora de garantir os dois álbuns de luxo! É só fazer o pedido pelo e-mail! </strong>\n</p>\n<p><strong><a href=\"https://bit.ly/3XGp68a\" target=\"_blank\">Siga o meu perfil no Catarse</a> para saber com antecedência das grandes novidades que vêm por aí! E siga a página de </strong><em>O Judoka por FHAF</em><strong> no Facebook:</strong> <a href=\"https://www.facebook.com/judokaporfhaf/\">www.facebook.com/judokaporfhaf</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/479554/a2aa0966-e598-4c20-ba49-4a7c4554508c.jpg\">\n</p>Este projeto traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por <strong>Eduardo Baron</strong>, o grande desenhista da Ebal que tinha um estilo inconfundível com um pincel marcante de traços rústicos que acentuavam o claro/escuro.\n<p>Baron foi o artista escolhido pela direção da Editora Brasil-América, Ebal, para desenhar a primeira HQ do <strong>Judoka</strong>, publicada no sétimo número da revista de mesmo nome. Até a sexta edição, a publicação apresentou as aventuras de Judô-Master, um controverso super-herói da Charlton Comics.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473592/e4aed8ee-8604-4e7b-be8e-7868a625838b.png\">\n</p>\n<p>A capa da edição inaugural do Judoka ficou a cargo de um outro grande artista, Monteiro Filho, desenhista, cartazista, letrista, que deu forma ao personagem. A revista alcançou um grande sucesso de vendas e o Judoka acabou se tornando o primeiro personagem das histórias em quadrinhos nacionais a ser adaptado para um filme de cinema.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473603/6d837df5-fda9-41df-b099-318e8342b2aa.png\">\n</p>\n<p><strong>A obra<br></strong><strong>O Judoka por Eduardo Baron</strong> é um álbum de luxo no formato 21 x 28 cm com capa cartonada, com laminação especial e orelhas. São 144 páginas impressas em papel couchê ou offset 150g, com 16 páginas coloridas e 128 páginas em preto &amp; branco. Serão publicadas as quatro aventuras desenhadas e arte-finalizadas por Eduardo Baron na revista <em>O Judoka</em>, entre os anos de 1969 e 1972. São elas: <em>O Shiram Mágico</em>; <em>O Roubo da Lua</em>; <em>O Robô Assassino</em> e <em>O Falso Judoka</em>.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473701/17d5d797-03b8-46f2-80b7-a782288714d3.png\">\n</p>\n<p><strong>O desenhista</strong><br>Nascido em 1947, muito pouco se sabe sobre <strong>Eduardo Baron</strong>. Ele trabalhou muito jovem como desenhista na Ebal entre 1968 e 1971, desenhou e arte-finalizou quatro aventuras do Judoka e fez o lápis de uma quinta história antes de pedir demissão e ir trabalhar no mercado publicitário. Sua última HQ foi arte-finalizada por Francisco Sampaio, desenhista que ficou em seu lugar e desenhou nove aventuras do herói brasileiro.\n</p>\n<p>Mas nesse período que trabalhou na Ebal, Baron foi um dos mais prolíficos capistas das revistas da editora e desenhou inúmeros personagens da Marvel e da DC. Ele fez cards e cartazes que se tornaram icônicos na lembrança dos fãs da editora e o cartaz que ele criou para o <strong>Almanaque Quadrinhos 1969</strong> foi reproduzido no livrão <em>The Silver Age of DC Comics</em>, sendo oúnico brasileiro citado nessa edição.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473594/f1d346ec-5f86-47fc-bf24-5bc329fa184e.png\">\n</p>\n<p><strong>O Editor</strong><br>Desde 2018, Francisco Ucha vem fazendo um trabalho de restauração de clássicos do quadrinho nacional e já lançou os seguintes álbuns de luxo:\n</p>\n<p><strong><a href=\"https://www.catarse.me/zorroinedito\" target=\"_blank\">• A Grande Arte de Rodolfo Zalla</a></strong> – Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: <em>Fome</em> e <em>Zorro – A Última Aventura</em>.\n</p>\n<p><strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">• Uma Aventura na Independência</a></strong> – Este álbum de luxo resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972 vencedora do <em>I Grande Concurso de Histórias em Quadrinhos</em> da Ebal.\n</p>\n<p><strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">• Tony Carson – Chacal</a></strong> – O violento caçador de recompensas Tony Carson está melhor do que nunca em <em>Pacto Rompido</em>, a única HQ desenhada pelo mestre <a href=\"https://www.facebook.com/antoninodesenhista/\" target=\"_blank\">Antonino Homobono Balieiro</a>! São 160 páginas nesta edição luxuosa impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">• O Judoka por FHAF</a></strong> – Últimos exemplares deste álbum de luxo no formato de 17 x 24 cm<span class=\"redactor-invisible-space\">que apresenta com as cinco HQs criadas por Floriano Hermeto para o Judoka. FHAF colocou o personagem no topo dos pquadrinhos nacionais com o seu traço arrojado e inovador, que lembra o estilo moderno de desenhistas internacionais como Jim Steranko, Guido Crepax e Esteban Maroto.</span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Todos esses álbuns ainda podem ser adquiridos nesta campanha.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473606/655ea7ad-43fe-49ae-ae5b-718441adfcd2.png\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>Extras</strong><br>Além de <em>Francisco Ucha</em>, <strong>O Judoka por Eduardo Baron</strong> trará textos de <em>Toni Rodrigues</em>, especialista em quadrinhos, autor de premiada série <em>MeMo, a Revista da Memória Gráfica</em> e um dos participantes da <a href=\"https://youtube.com/livedequadrinhos\" target=\"_blank\"><strong>@LivedeQuadrinhos</strong></a>, e do editor e cartunista <em>Ota</em>, que trabalhou na Ebal e viu o herói brasileiro nascer. Esses textos contextualizam o personagem e sua época e contam como a revista foi criada.</span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473607/3148a654-b3cf-4c51-aa2e-248bd54566e8.png\"><br>Recompensas e Metas Estendidas</strong><br>Dentre as opções de recompensas, além dos clássicos nacionais com desconto, você pode garantir também 4 cartões postais desenhados por Eduardo Baron que que reproduzem os clássicos postais distribuídos pela Ebal no final da década de 1960. Os personagens contemplados são <strong>Tarzan</strong>, <strong>Superboy</strong>, <strong>Hulk</strong> e <strong>Homem de Ferro</strong>.</span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong><a href=\"https://www.catarse.me/pt/projects/163596/contributions/new?reward_id=290592\" target=\"_blank\">CONSEGUIMOS!!!</a> PRIMEIRA META ESTENDIDA: R$10 mil</strong><br>Todos os apoiadores que escolheram o álbum de luxo <strong>O Judoka por Eduardo Baron</strong> + <strong>Quatro Postais Clássicos</strong>, irão receber totalmente grátis mais 5 postais, com os heróis Capitão América, Batman, Thor, Super-Moça e JUDOKA, todos desenhados por Baron. No total serão 9 cartões postais com desenhos de Baron! <strong>Mas só ganharão esses postais quem escolheu as recompensas 2A, 2B, 5, 9, 11, 12 e 13</strong>. </span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>SEGUNDA META ESTENDIDA: R$13 mil</strong><br>Caso ultrapassemos a segunda meta estendida, TODOS os apoiadores irão receber <strong>4 cards especiais</strong> com a reprodução das capas das revistas da Ebal <em>O Judoka</em> #16 (<em>O Robô Assassino</em>), <em>Almanaque Quadrinhos Na Onda 1969</em>, <em>A Maior</em> #1 (com Capitão América, Homem de Ferro e Thor) e <em>Os Justiceiros </em>#27. No verso dos cards, que serão colecionáveis (aguarde mais essa novidade), virão informações técnicas sobre cada uma das publicações.<br></span></span>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/473615/3ffabbee-4e3e-497a-9a1c-d599836ee577.png\"><strong><a href=\"https://www.catarse.me/otavive\" target=\"_blank\">A GAROTA BIPOLAR</a></strong> ESTÁ APOIANDO <strong><a href=\"https://www.catarse.me/judokaporbaron\" target=\"_blank\">O JUDOKA POR EDUARDO BARON</a></strong>!<br></strong>Sim! Uma das opções de compra do álbum <strong>O Judoka por Eduardo Baron</strong> é junto com o álbum <strong><a href=\"https://www.catarse.me/otavive\" target=\"_blank\">A Garota Bipolar</a></strong>, que foi lançado pela <a href=\"https://www.catarse.me/users/1071224?user_id=1071224\" target=\"_blank\">Tai Editora</a> em 2020! Ota foi cartunista, quadrinista e um dos maiores editores de quadrinhos do país. E começou a sua vitoriosa carreira justamente na Ebal, no mesmo ano que a revista <em>O Judoka</em> foi lançada. Se você ainda não adquiriu este clássico moderno dos quadrinhos nacionais, esta é a sua chance!\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span>\n</p>\n<hr>\n<p><strong>ATENÇÃO:</strong> Assista ao nosso programa ESPECIAL sobre <strong>O Judoka</strong> e a <strong>Ebal</strong> no vídeo abaixo:\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/Xm7rNObPn6o\">\n</iframe>", "permalink": "judokaporbaron", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/163596/ff2f5619-0f6e-468c-a08b-37a49551ac33.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/163596/project_thumb_thumb_ff2f5619-0f6e-468c-a08b-37a49551ac33.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/163596/project_thumb_small_ff2f5619-0f6e-468c-a08b-37a49551ac33.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/163596/project_thumb_large_ff2f5619-0f6e-468c-a08b-37a49551ac33.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/163596/project_thumb_video_cover_ff2f5619-0f6e-468c-a08b-37a49551ac33.png", "progress": 129.0888888888889, "pledged": 11960.194249086928, "total_contributions": 101, "total_contributors": 94, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-04-08T02:59:59.999999", "zone_expires_at": "2023-04-07T23:59:59.999999", "online_date": "2023-03-03T23:39:04.681718", "zone_online_date": "2023-03-03T20:39:04.681718", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 187052, "name": "Francisco Carlos Ucha Montoto", "public_name": "Francisco Ucha"}, "reminder_count": 79, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Baron,Ebal,HQ,judô,Judoka", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0c76f93f-5522-43f4-930d-524da165f7c2", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Não diga que você só está chegando agora neste projeto? Ele terminou, mas não se preocupe! Escreva para meu e-mail livedequadrinhos@gmail.com e garanta o seu exemplar. Você já pode fazer o pagamento de seu exemplar via Mercado Pago e por e-mail acertaremos o valor do frete: https://mpago.la/2j7Zrcp Conheça também a segunda edição de O Judoka por FHAF , agora em formato magazine, capa cartonada com orelhas, exatamente igual a este volume . Se você também perdeu esta campanha e ainda não tem a obra-prima de FHAF, chegou a sua hora de garantir os dois álbuns de luxo! É só fazer o pedido pelo e-mail! Siga o meu perfil no Catarse para saber com antecedência das grandes novidades que vêm por aí! E siga a página de O Judoka por FHAF no Facebook: www.facebook.com/judokaporfhaf Este projeto traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron , o grande desenhista da Ebal que tinha um estilo inconfundível com um pincel marcante de traços rústicos que acentuavam o claro/escuro. Baron foi o artista escolhido pela direção da Editora Brasil-América, Ebal, para desenhar a primeira HQ do Judoka , publicada no sétimo número da revista de mesmo nome. Até a sexta edição, a publicação apresentou as aventuras de Judô-Master, um controverso super-herói da Charlton Comics. A capa da edição inaugural do Judoka ficou a cargo de um outro grande artista, Monteiro Filho, desenhista, cartazista, letrista, que deu forma ao personagem. A revista alcançou um grande sucesso de vendas e o Judoka acabou se tornando o primeiro personagem das histórias em quadrinhos nacionais a ser adaptado para um filme de cinema. A obra O Judoka por Eduardo Baron é um álbum de luxo no formato 21 x 28 cm com capa cartonada, com laminação especial e orelhas. São 144 páginas impressas em papel couchê ou offset 150g, com 16 páginas coloridas e 128 páginas em preto & branco. Serão publicadas as quatro aventuras desenhadas e arte-finalizadas por Eduardo Baron na revista O Judoka , entre os anos de 1969 e 1972. São elas: O Shiram Mágico ; O Roubo da Lua ; O Robô Assassino e O Falso Judoka . O desenhista Nascido em 1947, muito pouco se sabe sobre Eduardo Baron . Ele trabalhou muito jovem como desenhista na Ebal entre 1968 e 1971, desenhou e arte-finalizou quatro aventuras do Judoka e fez o lápis de uma quinta história antes de pedir demissão e ir trabalhar no mercado publicitário. Sua última HQ foi arte-finalizada por Francisco Sampaio, desenhista que ficou em seu lugar e desenhou nove aventuras do herói brasileiro. Mas nesse período que trabalhou na Ebal, Baron foi um dos mais prolíficos capistas das revistas da editora e desenhou inúmeros personagens da Marvel e da DC. Ele fez cards e cartazes que se tornaram icônicos na lembrança dos fãs da editora e o cartaz que ele criou para o Almanaque Quadrinhos 1969 foi reproduzido no livrão The Silver Age of DC Comics , sendo oúnico brasileiro citado nessa edição. O Editor Desde 2018, Francisco Ucha vem fazendo um trabalho de restauração de clássicos do quadrinho nacional e já lançou os seguintes álbuns de luxo: • A Grande Arte de Rodolfo Zalla – Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: Fome e Zorro – A Última Aventura . • Uma Aventura na Independência – Este álbum de luxo resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972 vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal. • Tony Carson – Chacal – O violento caçador de recompensas Tony Carson está melhor do que nunca em Pacto Rompido , a única HQ desenhada pelo mestre Antonino Homobono Balieiro ! São 160 páginas nesta edição luxuosa impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV • O Judoka por FHAF – Últimos exemplares deste álbum de luxo no formato de 17 x 24 cm que apresenta com as cinco HQs criadas por Floriano Hermeto para o Judoka. FHAF colocou o personagem no topo dos pquadrinhos nacionais com o seu traço arrojado e inovador, que lembra o estilo moderno de desenhistas internacionais como Jim Steranko, Guido Crepax e Esteban Maroto. Todos esses álbuns ainda podem ser adquiridos nesta campanha. Extras Além de Francisco Ucha , O Judoka por Eduardo Baron trará textos de Toni Rodrigues , especialista em quadrinhos, autor de premiada série MeMo, a Revista da Memória Gráfica e um dos participantes da @LivedeQuadrinhos , e do editor e cartunista Ota , que trabalhou na Ebal e viu o herói brasileiro nascer. Esses textos contextualizam o personagem e sua época e contam como a revista foi criada. Recompensas e Metas Estendidas Dentre as opções de recompensas, além dos clássicos nacionais com desconto, você pode garantir também 4 cartões postais desenhados por Eduardo Baron que que reproduzem os clássicos postais distribuídos pela Ebal no final da década de 1960. Os personagens contemplados são Tarzan , Superboy , Hulk e Homem de Ferro . CONSEGUIMOS!!! PRIMEIRA META ESTENDIDA: R$10 mil Todos os apoiadores que escolheram o álbum de luxo O Judoka por Eduardo Baron + Quatro Postais Clássicos , irão receber totalmente grátis mais 5 postais, com os heróis Capitão América, Batman, Thor, Super-Moça e JUDOKA, todos desenhados por Baron. No total serão 9 cartões postais com desenhos de Baron! Mas só ganharão esses postais quem escolheu as recompensas 2A, 2B, 5, 9, 11, 12 e 13 . SEGUNDA META ESTENDIDA: R$13 mil Caso ultrapassemos a segunda meta estendida, TODOS os apoiadores irão receber 4 cards especiais com a reprodução das capas das revistas da Ebal O Judoka #16 ( O Robô Assassino ), Almanaque Quadrinhos Na Onda 1969 , A Maior #1 (com Capitão América, Homem de Ferro e Thor) e Os Justiceiros #27. No verso dos cards, que serão colecionáveis (aguarde mais essa novidade), virão informações técnicas sobre cada uma das publicações. A GAROTA BIPOLAR ESTÁ APOIANDO O JUDOKA POR EDUARDO BARON ! Sim! Uma das opções de compra do álbum O Judoka por Eduardo Baron é junto com o álbum A Garota Bipolar , que foi lançado pela Tai Editora em 2020! Ota foi cartunista, quadrinista e um dos maiores editores de quadrinhos do país. E começou a sua vitoriosa carreira justamente na Ebal, no mesmo ano que a revista O Judoka foi lançada. Se você ainda não adquiriu este clássico moderno dos quadrinhos nacionais, esta é a sua chance! ATENÇÃO: Assista ao nosso programa ESPECIAL sobre O Judoka e a Ebal no vídeo abaixo:"}, "user": {"id": 187052, "common_id": "0c51ca10-325c-4d8a-bd9e-da362e6bc21d", "name": "Francisco Carlos Ucha Montoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/187052/thumb_avatar_9065d4c3-dd64-44f3-a924-c5bd9c76c7a1.png", "facebook_link": "https://www.facebook.com/franciscoucha", "twitter_username": "franciscoucha", "address": null, "email": null, "total_contributed_projects": 58, "total_published_projects": 17, "links": [{"id": 35197, "link": "https://www.facebook.com/viagemaofundodobau"}, {"id": 22646, "link": "https://bit.ly/3dQUvz3"}, {"id": 22645, "link": "https://planetamongo.wordpress.com/"}, {"id": 22644, "link": "https://ucha.wordpress.com/"}], "follows_count": 75, "followers_count": 221, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/187052/base_4e30057c-d91c-4729-abab-2d46115db419.png", "created_at": "2013-09-03T20:43:17.965898", "about_html": "<p><strong>Francisco Ucha</strong> é jornalista, desenhista, designer gráfico e publicitário.\n</p>\n<p>Lançou pelo Catarse os livros <strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">O Judoka por FHAF</a></strong>, que recuperou a obra do quadrinista Floriano Hermeto; <strong><a href=\"https://www.catarse.me/duayer?project_id=93934&amp;project_user_id\" target=\"_blank\">Salve-se Quem Puder! Cartuns e Fotos de Duayer</a></strong>, uma homenagem aos 50 anos do Pasquim a partir da obra do fotógrafo e cartunista Duayer; e <strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">Tony Carson – Chacal</a></strong>, de <a href=\"https://www.facebook.com/antoninodesenhista\" target=\"_blank\">Antonino Homobono Balieiro</a>, uma homenagem ao desenhista que realizou trabalhos como <em>Sítio do Picapau Amarelo</em>, para a RGE; <em>Chet</em>, para a Vecchi; e <em>Drácula</em>, para a Bloch; <strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">Uma Aventura na Independência</a></strong>, obra-prima premiada de Luiz Antônio Novelli. Lançou também os elogiados livros biográficos <strong><a href=\"https://www.catarse.me/ziraldo\" target=\"_blank\">Ziraldo – Memórias</a></strong> e <strong><a href=\"https://www.catarse.me/mauricioecia\" target=\"_blank\">Mauricio &amp; Companhia</a></strong>.\n</p>\n<p>Nasceu no Rio de Janeiro, participou do movimento de quadrinhos e de <a href=\"http://www.flickr.com/photos/uchaeditorial/6171638561/\" target=\"_blank\" rel=\"noopener\">cinema super-8</a> em Pernambuco. Começou profissionalmente no <em>Jornal do Commercio</em> do Rio de Janeiro em 1977 e trabalhou como desenhista durante 15 anos no jornal <em><a href=\"http://www.flickr.com/photos/uchaeditorial/sets/72157623356594715/\" target=\"_blank\" rel=\"noopener\">O Globo</a></em>. Foi Diretor de Arte do <em>Jornal dos Sports</em> em 1982 e Editor de Arte da revista <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540292/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Soluções</a></em>, da Unisys do Brasil.\n</p>\n<p>Trabalhou por mais de 20 anos na área de vídeo e cinema. Na Globo Vídeo foi o responsável pela criação e produção das capas de vídeo da empresa e também desenvolveu e editou o <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540574/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Jornal da Globo Vídeo</a></em>, publicação que alcançou a tiragem de 200 mil exemplares mensais. Foi Gerente de Comunicação e Marketing da Herbert Richers Home Video, responsável pelo desenvolvimento de todas as peças de publicidade e marketing da empresa e pela elogiada assessoria de imprensa, que tinha como ferramenta principal o jornal <em>Aperte o Play</em>, distribuído para jornalistas e lojistas do mercado.\n</p>\n<p>Foi Gerente de Marketing da Look Filmes, responsável pelo lançamento de filmes como <em>Culpado Por Suspeita</em>, <em>Os Imorais</em>, <em>Lucky Luke</em>, <em>Rapsódia em Agosto</em>, <em>O Rei de Nova York</em>, <em>A Voz da Lua</em>, <em>O Passageiro do Futuro</em> e outros grandes sucessos, e da Sato Company, quando lançou em vídeo, com enorme sucesso, a cultuada série clássica de TV, <em><a href=\"http://www.flickr.com/photos/uchaeditorial/4376928498/in/set-72157623481094692/\" target=\"_blank\" rel=\"noopener\">National Kid</a></em>.\n</p>\n<p>Em 2006 fez a reforma gráfica do jornal <em><a href=\"http://friburgo.wordpress.com/2006/12/16/finalmente-a-nova-folha-dirigida/\" target=\"_blank\" rel=\"noopener\">Folha Dirigida</a></em>, do Rio de Janeiro, e em 2007 formatou todas as publicações de turismo do Grupo Folha Dirigida.\n</p>\n<p>Prestou assessoria de comunicação ao Colégio Friburgo, de São Paulo, onde montou o Departamento de Comunicação, desenvolveu o site da escola e criou diversos blogs como ferramenta de educação para as principais áreas de ensino. Criou também o <em><a href=\"http://issuu.com/ucha/docs/jornaldofriburgo1\" target=\"_blank\" rel=\"noopener\">Jornal do Friburgo</a></em>, além de implantar um projeto educacional ligado a jornalismo para o Ensino Médio.\n</p>\n<p>Em 2008, participou da exposição e do livro <em><a href=\"http://www.readoz.com/publication/read?i=1019052\" target=\"_blank\" rel=\"noopener\">Traços Impertinentes</a></em>, uma homenagem de desenhistas e cartunistas ao Centenário da ABI.\n</p>\n<p>Foi curador da <a href=\"http://quadrinhos51.wordpress.com/\" target=\"_blank\" rel=\"noopener\">Exposição Quadrinhos’51</a>, que aconteceu na Escola de Belas Artes de São Paulo de 22 de março a 26 de maio de 2012. A mostra homenageou <a href=\"http://quadrinhos51.wordpress.com/os-homenageados/alvaro-de-moya/\" target=\"_blank\" rel=\"noopener\">Álvaro de Moya</a> e alguns dos mais importantes desenhistas de quadrinhos do Brasil, que produziram verdadeiras obras-primas entre as décadas de 50 e 70.\n</p>\n<p>A partir de 2005, foi editor do <a href=\"http://issuu.com/ucha\" target=\"_blank\" rel=\"noopener\"><em>Jornal da ABI</em></a> por quase dez anos. Foi colaborador da <em>Revista da Cultura</em>. Participou da megaexposição <a href=\"https://www.mis-sp.org.br/exposicoes/relacionados/2319/quadrinhos\" target=\"_blank\">Quadrinhos</a>, no MIS-SP.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Francisco Ucha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 290592, "project_id": 163596, "description": "ESTA RECOMPENSA É SOMENTE PARA VOCÊ QUE JÁ DEU O SEU APOIO NESTA CAMPANHA!\n\nATINGIMOS A META ESTENDIDA: AGORA SÃO 9 POSTAIS!\nVocê que se arrependeu de não reservar o seu exemplar de \"O Judoka por Eduardo Baron\" juntamente com os postais clássicos desenhados pelo Baron, reservamos uma nova chance no último dia de campanha: escolha esta recompensa se você já está dando o seu apoio neste projeto. São nove postais que reproduzem aqueles distribuídos pela Ebal no final da década de 1960. E os personagens contemplados são Tarzan, Superboy, Hulk, Homem de Ferro, Capitão América, Batman, Thor, Super-Moça e JUDOKA. \n\nAtenção: todos que apoiaram as recompensas 2A, 2B, 5, 9, 11, 12 e 13 irão receber estes nove postais!", "minimum_value": 20.589076001182526, "maximum_contributions": null, "deliver_at": "2023-05-01T13:56:18", "updated_at": "2023-04-07T14:08:54.438709", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1946157056, "title": "16 - Nove Postais: SOMENTE PARA QUEM JÁ APOIOU NESTA CAMPANHA!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "81a3d15a-4e39-439f-b2ce-1b886617459e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/290592/thumb_reward_cb8610f0-e1bd-4795-ae8b-b78f1f86047a.jpg", "run_out": false}]}