{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 80.0, "menor_ajustado": 81.32838456341528, "quantidade": 1}, "autoria": {"id": 1619867, "nome": "josé amorim neto", "nome_publico": "amv produções", "classificacao": "masculino"}, "social": {"seguidores": 43, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 6}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 33, "data_fim": "2023-06-04T02:59:59.999999", "data_ini": "2023-05-01T12:58:12.122575", "meta": 1000.0, "meta_corrigida": 1016.604807042691, "arrecadado": 2000.0, "arrecadado_corrigido": 2033.209614085382, "percentual_arrecadado": 200.0, "conteudo_adulto": false, "posts": 8, "project_id": 163693, "modalidade": "flex", "titulo": "Ação e Aventura 2", "status": "successful", "total_contribuicoes": 34, "total_apoiadores": 32, "sobre": "Muita AÇÃO E AVENTURA o espera no seu MIX favorito de HQs NACIONAIS. Muito se fala sobre os famosos mix que nos acompanharam durante anos em praticamente todas as revistas regulares de banca. Hoje em dia, esse tipo de publicação tem sido cada vez mais escassa, o que de certa forma acabou com surpresa do que iria compor o mix no próximo mês. Bom, agora você terá novamente a chance de experimentar a \"magia\" de uma nova surpresa a cada edição. Capa: Eddie Alves | Cores: José Amorim Neto AÇÃO E AVENTURA marca o encontro de grandes personagens e seus autores em um título periódico. Confiram a estreia de LÁ VEM O PATO! de José Amorim Neto. O retorno de Henry Garrit com seus aventureiros em MONTE CASTELO E OS DESBRAVADORES. Agenor Soriano e Zilson Costa não podiam ficar de fora em UNIÃO HEROICA, além de Rom Freire e sua fabulosa LOONAR. Abaixo uma prévia do que os aguarda: Monte Castelo e os Desbravadores Roteiro: Henry Garrit | Arte: Zilson Costa | Cores: Henrique Lima Monte Castelo, Yanka e Eric partem rumo ao desconhecido e sobrenatural. É o início de uma nova era para os Desbravadores. União Heroica Roteiro, Arte e Cores: Agenor Soriano Eles se uniram para impedir um possível grande desastre! Agenor Soriano e Zilson Costa retornam para continuar a história iniciada no capítulo anterior. Será que Dr. Pérez irá conseguir deter a versão maléfica do Homem-Caveira? Junte-se a nós e descubra! Lá vem o Pato! Roteiro e Cores: Amorim | Arte: Lucas Moura Esse sem dúvida é o bang bang mais louco que você já viu!\nSeja bem-vindo a Ravina da Cascavel, uma cidade toda ambientada por... Patos?! Loonar Roteiro e Arte: Rom Freire | Cores: Henrique Lima e Amorim Em Redenção, Rom Freire mostra com força do que Loonar é\ncapaz em um incrível conto de guerra. O formato foi algo pensado com muito cuidado, gostaríamos de oferecer ao leitor a experiência de pegar em mãos uma revista robusta e que ao mesmo tempo não fosse um artigo de luxo. Sendo assim, a publicação terá 68 páginas coloridas em Couché, no formato americano (17x26). Nossos combos estão imperdíveis, começando por Ação e Aventura #1 para os marinheiros de primeira viagem que perderam a campanha anterior. O lançamento \"Crânio Origens\" que comemora os 35 anos do personagem e o apresenta a novos leitores. Além do especial \"Arquivos de Francinildo Sena: Crânio\" de 148 páginas que reúne 9 histórias clássicas do Crânio. Para combos exclusivos, entre em contato por e-mail solicitando o pacote conforme a sua preferência: amorimverso@gmail.com Em meados de 2011, nasce o Cover, uma resposta alternativa para a vontade de produzir. Não foi uma tarefa fácil. Com empenho e dedicação, consegui produzir um trabalho original do qual me orgulho muito, além de colaborar com alguns nomes do mercado. Hoje conto com outros personagens em circulação, além do Cover. Sigo produzindo e expandindo o que apelidei carinhosamente de AMORIMVERSO, que resultou nesse trabalho coletivo que hoje se chama: AÇÃO E AVENTURA. AMORIM"}}