{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 205.89076001182525, "recompensas_quantidade": 1, "autoria_id": 791014, "autoria_nome": "luiz augusto de souza", "autoria_nome_publico": "luiza lemos", "autoria_classificacao": "feminino", "social_seguidores": 53, "social_newsletter": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 3, "geral_municipio": "Parati", "geral_uf": "RJ", "geral_city_id": 3647, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-05-06T02:59:59.999999", "geral_data_ini": "2023-03-06T20:50:17.265997", "geral_meta": 6450.0, "geral_meta_corrigida": 6639.977010381364, "geral_arrecadado": 7842.22, "geral_arrecadado_corrigido": 8073.203179899682, "geral_percentual_arrecadado": 121.58480620155039, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 163830, "geral_modalidade": "aon", "geral_titulo": "Deby Dreamwalker", "geral_status": "successful", "geral_total_contribuicoes": 279, "geral_total_apoiadores": 275, "geral_sobre": "É isso aí, conquistamos nosso objetivo básico, e agora é hora de já ir pensando na próxima edição da Deby, e por isso queremos alcançar 130% do valor estipulado inicialmente. Pra estimular vocês ajudarem na divulgação e praqueles que ainda não apoiaram tomarem sua decisão, vamos sortear entre todos os que apoiaram desde o inicio da Campanha as 11 páginas originais feitas pelo nosso  artista convidado Marvin Rodrigues. As artes são lindas, em formato A3 nanquim sobre papel, e vão ficar maravilhosas emolduradas na sua casa. Ajuda nóis nesse novo objetivo! Deby Dreamwalker é uma viajem psicodélica por infinitos mundos de sonhos, criada pelas mentes alucinadas de Luiza Lemos e Marília Aguiar , e com a participação de um artista convidado a cada vez que Deby tem que cumprir alguma missão no Plano Onírico. As autoras constroem o roteiro de forma conjunta, mas deixam várias lacunas para que o artista convidado use sua imaginação para suprir, criando assim a cada edição uma visão única desse universo elaborado por várias mentes criativas. Não tema Embora exista um desenvolvimento dos personagens, e do próprio universo, ao longo das edições, elas são planejadas como histórias fechadas e podem ser lidas isoladamente sem prejuízo da compressão do conteúdo. O convidado desta edição Nessa edição temos a honra de ter como convidado Marvin Rodriguez que é o autor do excelente Caçada até a Última Bala , e do super original Found Footage , soltando a imaginação pra ajudar a construir os sonhos insanos nos quais Deby tem que atuar. Embarque nessa aventura apoiando a nossa Campanha e transforme sonhos incríveis em realidade! No universo de Deby Dreamwalker o Plano Onírico (Mundo dos Sonhos) não é apenas uma construção etérea do inconsciente coletivo, mas um multiverso plástico que é co-criado com os sonhos recorrentes da humanidade. Magos e bruxas, com o devido treinamento, conseguem  de forma limitada circular por esses muitos mundos. O custo para trafegar dentro desse multiverso, no entanto, é alto. É necessário um enorme gasto de energia e alta capacidade de concentração. Mas, há certos indivíduos raros que conseguem trafegar entre esses infinitos mundos como quem anda pelas ruas de uma cidade, os Dreamwalkers. Deby é uma mina normal com todas as dificuldades de ser uma jovem universitária e trabalhadora. Até que em um sonho descobre, através da bruxa Melisandra, que é capaz de acessar os infinitos mundos do Plano Onírico (Mundos dos Sonhos). Melisandra é uma bruxa especialista em resolver problemas relacionados ao Plano Onírico, mediante a um preço, claro. Ao perceber Deby como uma Dreamwalker, tenta recrutá-la. Mas a relação ente as duas não é nada harmônica. o que só torna a vida da garota ainda mais complicada do que já é."}