{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 54.0, "menor_ajustado": 55.59050520319282, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 32, "data_fim": "2023-04-10T02:59:59.999999", "data_ini": "2023-03-09T01:32:46.346098", "meta": 4500.0, "meta_corrigida": 4632.542100266069, "arrecadado": 5281.0, "arrecadado_corrigido": 5436.545518112245, "percentual_arrecadado": 117.35555555555555, "conteudo_adulto": false, "posts": 5, "project_id": 163963, "modalidade": "flex", "titulo": "AS COISAS SIMPLES [HQ]", "status": "successful", "total_contribuicoes": 90, "total_apoiadores": 89, "sobre": "Trata-se da história de um casal gay, o desejo da paternidade, uma barriga de aluguel e as surpresas da vida. Do artista de Chambara (Bonelli), Andrea Accardi com Massimiliano De Giovanni. Uma das mais belas HQs, recentemente publicada na Itália, finalmente no Brasil. Leia as primeiras páginas do quadrinho https://drive.google.com/file/d/1wO15x7uPQpkCu9vT1nlWt8_SKKO68eqg/view?usp=sharing Clique aqui —————- Clique aqui Esse é um quadrinho italiano, publicado originalmente pela editora Feltrinelli, com autores consagrados da Bonelli. Na história, temos Enrico e Matteo que desejam ser pais. O casal recorre a uma agência de aluguel californiana e conhecem Melanie, que está disposta a continuar uma gravidez para eles. A barriga de aluguel já é uma jornada complexa. E Enrico e Matteo também precisam lidar com o preconceito de quem os rodeia, inclusive das pessoas que amam. Para complicar aparece um novo obstáculo que põe tudo em xeque: a procura de um filho, a relação dos dois, os projetos de uma vida. Mas tudo também pode ser uma oportunidade para consertar amizades e desentendimentos familiares. Trata-se de uma graphic novel poderosa, verdadeira, cheia de momentos felizes e tristes como são As Coisas da Vida. Massimiiano De Giovanni , nasceu em Bolonha em 1970 e vive em Ferrara. Autor da invasão do mangá na Itália com a Kappa Edizioni, passa a assinar roteiros para os quadrinhos ao colaborar com a Monkey Punch, para a qual assina três histórias de Lupin III. Ele escreveu para Bonelli e artistas como Keiko Ichiguchi, Andrea Accardi, Jacopo Camagni, Giulio Macaione e Sara Colaone, publicando graphic novels e livros de atividades para Edizioni Star Comics, Kappa Edizioni, Kappalab, Dargaud Benelux, Giunti Junior, Mondadori e para a Classics of Comics Serie Oro do jornal La Repubblica. Desde 2006 ensina Escrita Criativa e Contação de Histórias através de imagens na Academia de Belas Artes de Bolonha. Seus quadrinhos são traduzidos na França, Bélgica e Espanha. Andrea Accardi nasceu em Palermo em 1968. Frequentou a Academia Cappiollo de Veneza e a Academia de Belas Artes de Bolonha. Desenhou seus primeiros quadrinhos para a seção de quadrinhos do jornal. Em seguida, foi trabalhar para a Granata Press, onde começou como letrista, mas acabou se tornando ilustrador. Ele fez seus primeiros contos para as revistas Kaos e Nova Express. Um dos mais celebres autores da Bonelli, no Brasil é conhecido por seus trabalhos na série Chambara, Tex e Mágico Vento. Em 1994, ilustrou Progenie d'Inferno com roteiro de Onofrio Catacchio, publicado pela Kappa Edizioni. Ele também colaborou com Nexus, Metrolibri e Marvel Italia, fazendo várias capas e ilustrações. Em 1996, juntou-se à equipe Mondo Naif e ao escritor Massimiliano De Giovanni para criar Gente di Notte. Também integrou a equipe do Esp, onde produziu I Dannati com texto de Michelango La Neve. Em 1997, desenhou Ragno para o Shock Studio, em colaboração com o escritor Matteo Casali. Continuou a trabalhar com as personagens de Gente di Notte em Pazzo di Te, editado pela Kappa Edizioni em 2000. Para a mesma editora, ilustrou também um episódio da série Lupin III Millennium. Novamente com De Giovanni, produziu vários quadrinhos para Bonelli, entre outras. A HQ tem 16cm por 23 cm, com capa cartão e orelhas em papel couchê de 300g.  Miolo colorido em papel offset de alta gramatura (120g). 128 páginas e marcador de páginas incluso. Com tradução de Paulo Guanaes, edição e revisão de Diego Moreau e layout de Johnny C. Vargas. A campanha terminará em abril e os envios acontecerão na primeira quinzena de maio. Trata-se da segunda obra publicada no Brasil, por esta parceria editorial. A Feltrinelli Editore é sediada em Milão, Itália, fundada em 1954 por Giangiacomo Feltrinelli. A primeira publicação desta parceria foi o sucesso de público e crítica, Minha Adolescência Trans."}}