{"detail": {"project_id": 164009, "id": 164009, "user_id": 1934037, "name": "Comicsfera", "headline": "Transforme a cena de HQs no Brasil junto com a Comisfera.", "budget": "<p style=\"text-align:justify;\">Dessa forma, a maior parte do valor arrecadado será destinada para o desenvolvimento do site, que inclui a criação da interface, programação e implementação das funcionalidades. É importante destacar que o site será feito por profissionais qualificados e experientes na área de desenvolvimento web.\n</p>\n<p style=\"text-align:justify;\">Os recursos destinados à divulgação do projeto serão utilizados para promover a Comisfera em redes sociais, mídias digitais e eventos de quadrinhos, com o objetivo de alcançar o maior número possível de pessoas interessadas em HQs e cultura.<br>\n</p>\n<p style=\"text-align:justify;\">Por fim, é importante ressaltar que uma pequena parte do valor arrecadado será destinada às taxas do Cartase e outros custos administrativos, que são necessários para manter o funcionamento da plataforma de crowdfunding.\n</p>\n<p style=\"text-align:justify;\">Acreditamos que essa distribuição dos recursos será a mais adequada para garantir o sucesso do projeto e a satisfação de todos os envolvidos. Qualquer dúvida ou sugestão, estamos à disposição para esclarecer.\n</p>\n<p style=\"text-align:center;\"><strong>Desenvolvimento do site: 65%<br>Divulgação do projeto: 20%<br>Taxas do Cartase e outros custos administrativos: 15%</strong><strong></strong>\n</p>", "goal": 35000.0, "about_html": "<p style=\"text-align:center;\"><strong>Bem vindo ao Comisfera</strong>\n</p>\n<p style=\"text-align:center;\">A Comisfera é um projeto que tem como objetivo criar um espaço para que desenhistas e escritores possam se conectar e publicar suas HQs, Quadrinhos, Mangas e Webtoons em um só lugar. A ideia é proporcionar um ambiente de colaboração para que os artistas possam expor seus trabalhos e ganhar reconhecimento.<br><br>Com a Comisfera, queremos criar um ambiente de incentivo e apoio aos artistas que muitas vezes enfrentam dificuldades para mostrar seus trabalhos. Nosso objetivo é dar visibilidade para esses talentos e estimular a criação de novas obras, fomentando a cena de HQs no Brasil.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/474685/ff837c54-cb0c-4a4a-b5e9-dd7a6813625c.jpg\"><br><br>O dinheiro arrecadado na campanha do Cartase será utilizado para o desenvolvimento do site da Comisfera, onde os artistas poderão publicar suas obras e os leitores poderão acessá-las. Além disso, os recursos também serão destinados para a divulgação do projeto e para a remuneração dos artistas que tiverem suas obras patrocinadas por marcas que desejam anunciar no site.<br><br>A pretendo forma uma equipe por trás da Comisfera formada por um grupo de profissionais apaixonados por HQs e por projetos culturais com o seu patrocínio. Só com pessoas comprometidas em fomentar a cena artística brasileira e dar visibilidade para novos talentos.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/474688/6cd1c194-5a41-4a5e-8e03-45624e5994ee.jpg\"><br><br>Após a conclusão do desenvolvimento do site e da publicação das primeiras obras dos artistas. Nosso compromisso é entregar um site de alta qualidade e proporcionar aos artistas a melhor experiência possível.<br><br>Nosso objetivo é ser transparentes em relação a todos os detalhes do projeto. Por isso, estamos à disposição para esclarecer quaisquer dúvidas que possam surgir. Acreditamos que a transparência é um elemento essencial para atrair mais apoiadores e, por isso, estamos comprometidos em manter nossos apoiadores informados sobre o andamento do projeto. Agradecemos desde já pelo apoio e confiança na Comisfera.\n</p>", "permalink": "comicsfera", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164009/37b56d91-ba36-4dd3-a3ed-6a6f4aaca478.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164009/project_thumb_thumb_37b56d91-ba36-4dd3-a3ed-6a6f4aaca478.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164009/project_thumb_small_37b56d91-ba36-4dd3-a3ed-6a6f4aaca478.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164009/project_thumb_large_37b56d91-ba36-4dd3-a3ed-6a6f4aaca478.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164009/project_thumb_video_cover_37b56d91-ba36-4dd3-a3ed-6a6f4aaca478.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2023-04-29T02:59:59.999999", "zone_expires_at": "2023-04-28T23:59:59.999999", "online_date": "2023-03-09T16:51:29.055411", "zone_online_date": "2023-03-09T13:51:29.055411", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 0, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1934037, "name": "Leonardo Rubim Menezes", "public_name": "Leonardo"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQ,mangá,projeto,rpg,Webtoon", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d739cd0d-e3f5-4b49-b187-2170e748011f", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 36030.88300206942, "pledged_ajustado": 0.0, "about_txt": "Bem vindo ao Comisfera A Comisfera é um projeto que tem como objetivo criar um espaço para que desenhistas e escritores possam se conectar e publicar suas HQs, Quadrinhos, Mangas e Webtoons em um só lugar. A ideia é proporcionar um ambiente de colaboração para que os artistas possam expor seus trabalhos e ganhar reconhecimento. Com a Comisfera, queremos criar um ambiente de incentivo e apoio aos artistas que muitas vezes enfrentam dificuldades para mostrar seus trabalhos. Nosso objetivo é dar visibilidade para esses talentos e estimular a criação de novas obras, fomentando a cena de HQs no Brasil. O dinheiro arrecadado na campanha do Cartase será utilizado para o desenvolvimento do site da Comisfera, onde os artistas poderão publicar suas obras e os leitores poderão acessá-las. Além disso, os recursos também serão destinados para a divulgação do projeto e para a remuneração dos artistas que tiverem suas obras patrocinadas por marcas que desejam anunciar no site. A pretendo forma uma equipe por trás da Comisfera formada por um grupo de profissionais apaixonados por HQs e por projetos culturais com o seu patrocínio. Só com pessoas comprometidas em fomentar a cena artística brasileira e dar visibilidade para novos talentos. Após a conclusão do desenvolvimento do site e da publicação das primeiras obras dos artistas. Nosso compromisso é entregar um site de alta qualidade e proporcionar aos artistas a melhor experiência possível. Nosso objetivo é ser transparentes em relação a todos os detalhes do projeto. Por isso, estamos à disposição para esclarecer quaisquer dúvidas que possam surgir. Acreditamos que a transparência é um elemento essencial para atrair mais apoiadores e, por isso, estamos comprometidos em manter nossos apoiadores informados sobre o andamento do projeto. Agradecemos desde já pelo apoio e confiança na Comisfera."}, "user": {"id": 1934037, "common_id": "6c22c242-e220-4b5b-a1f9-a1cd63dd9831", "name": "Leonardo Rubim Menezes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1934037/thumb_avatar_5d364485-6c7d-46e9-ab8a-798727d851c1.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2023-03-02T21:00:35.713974", "about_html": "<p>Olá! Meu nome é Leonardo, sou carioca e tenho 27 anos. Sou o fundador do projeto Comisfera, uma plataforma que visa conectar desenhistas e escritores para a publicação de HQs, Quadrinhos, Mangas e Webtoons em um só lugar. Minha paixão por HQs e projetos culturais me motivou a criar a Comisfera, com o objetivo de dar visibilidade para novos talentos e fomentar a cena artística brasileira.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Leonardo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": true}}