{"detail": {"project_id": 164136, "id": 164136, "user_id": 1810, "name": "BRETT 1 - 2ª EDIÇÃO", "headline": "Brett 1 - Segunda Edição com 80 páginas!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476020/77629487-6f8f-437a-b9d9-b577e2be39b1.png\">\n</p>\n<p><br>\n</p>", "goal": 8500.0, "about_html": "<p><strong>A EDIÇÃO SERÁ IMPRESSA INDEPENDENTE DA META.<br>MAS META ATINGIDA OU ACIMA, INFORMAREMOS SURPRESAS PARA TODOS OS LEITORES.<br>QUEM APOIOU O BRETT 1 - 1ª EDIÇÃO, E NÃO PUDER OU NÃO QUER ADQUIRIR ESSA REEDIÇÃO, RECEBERÁ OS EXTRAS EM PDF, APÓS O ENVIO DA EDIÇÃO FÍSICA AO APOIADORES.<br>ASSISTA A LIVE DA CONFRARIA BONELLI PARA SABER MAIS.<br></strong>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/zRkrWR6rFfE\">\n</iframe>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong>NÃO ACHOU UM COMBO DO SEU AGRADO? <br></strong><strong><a href=\"mailto:rodinerio@gmail.com\">CLIQUE AQUI PARA ENVIAR SUA SUGESTÃO DE COMBO<br></a>META BATIDA? <br>2% DESTINADO PARA A CAUSA ANIMAL.<br><br></strong>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475083/f308de35-76a8-45e7-82a0-05a9ec5478f2.png\">\n</p>\n<p><strong>BRETT </strong>1 esgotou, e vários leitores pediram a edição número 1 após apoiarem o 2. <br>Resolvemos fazer uma segunda impressão com o mesmo número de páginas do número 2, contendo extras novos e mais uma HQ extra de 10 páginas do talentoso <strong>Fabio Cerqueira</strong>, indicado pelo amigo<strong> Alex Araújo </strong>que o trouxe  para o time do <strong>Brett</strong>, e temos mais outro artista de igual talento, o veterano<strong> </strong><strong>Amarildo Leite</strong> que está desenhando o número 3 do <strong>Brett</strong><strong>. </strong>Role a página pra ir vendo amostra dos trabalhos da dupla.<br>\n</p>\n<hr>\n<p><strong>Massacre em Utah</strong>, é uma aventura  na Trilha do Oregon, por onde centenas de caravanas passavam para chegar ao Oeste. <strong>John Finn</strong>, amigo de <strong>Brett</strong> guia uma caravana, que encontra dificuldades para continuar devido a ataque de bandoleiros. <strong>John</strong> busca ajuda do amigo <strong>Brett</strong> e <strong>Chako Álvarez</strong>. O roteiro explora sobre a ganância do homem branco e sua ambição sobre as terras dos índios, bem como a violência contra a mulher em época que elas não tinham qualquer tipo de voz contra o machismo patriarcal.\n</p>\n<p><strong>Brett </strong>é um personagem de quadrinhos de Velho Oeste, criado em 1994 por <strong>Rodinério da Rosa</strong> e tendo como artista principal <strong>Moacir Martins</strong>, que desenvolveu a criação gráfica do personagem definida no número 2. Ambos são os responsáveis pelo projeto do personagem atualmente.<br>\n</p>\n<hr><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476017/4a4f38a0-6152-4842-a8dd-8fd6642c4695.jpg\">\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475100/9b8d91c9-ce25-4834-8b43-36969b5e92a3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475112/8808e010-7401-4949-bc2f-666ed137b926.jpg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476875/21017c7e-0ce2-4a0e-bd40-081a6a128b13.jpg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476189/a6189684-3231-461d-9570-dec3889e7fb1.jpg\" width=\"633\" height=\"108\" style=\"width:633px;height:108px;\">\n</p>\n<p>Nasceu em Espinosa / MG em 1987. Formado em administração e pós graduado em arte, cultura e educação, trabalha com quadrinhos em paralelo tendo desenhado: Zan Gar de Valakia – A rocha (2010) – Guedes Manifesto; Zan Gar de Valakia – O templo da morte (2011) - Guedes Manifesto; Meteoro – As afiadas garras da justiça (2013) - Guedes Manifesto; Sci-fi punk projects – Vol. 1 (2013) – Devir Livraria; Sci-fi punk projects – Vol. 2 (2017) – Devir Livraria e atualmente tem se dedicado à produção de seu quadrinho independente Lendas do quinto dos infernos – 2023 que faz uma releitura de personagens clássicos do folclore brasileiro.<br><strong>Fabio</strong> está desenhando uma HQ especial de 10 páginas para a reedição do<strong> Brett 1</strong>.<br><a href=\"https://www.instagram.com/fabiocerqueira87/\" target=\"_blank\">@Fabio Cerqueira<br></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478195/d3bc852e-788c-4a9c-b3dc-8ae24eafa50e.jpg\">\n</p>\n<hr>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>ORIGINAIS DO MOACIR MARTINS NAS RECOMPENSAS. ALGUNS SERÃO DESENHADOS DURANTE A CAMPANHA. VOCÊ PODE FAZER A COMPRA E MANDAR <a href=\"mailto:rodinerio@gmail.com\">EMAIL</a> QUAL IMAGEM ESCOLHEU. MAS ANTES CONFIRA AQUI SE O ORIGINAL ESCOLHIDO NÃO FOI COMPRADO, POIS SERÁ MARCADO A CADA COMPRA.<br><a href=\"mailto:rodinerio@gmail.com\">CLIQUE AQUI PARA MANDAR SEU EMAIL</a> OU ENVIE MENSAGEM VIA WHATSAPP <strong>51 998811757<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/484361/4409bcfb-f5a9-4992-90cc-fde5d8fb22ba.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<hr>\n<p style=\"text-align:center;\">ÁLBUM DE FICÇÃO EM QUADRINHOS NAS RECOMPENSAS, DE DOIS AUTORES PREMIADOS COM HQ MIX, <strong>DANIEL BAZ</strong> E<strong> LAW TISSOT</strong>. <br>\"As inteligências artificiais mais avançadas do planeta decidiram abandonar o universo físico e se exilar em uma realidade imaterial que ficou conhecida como <strong>Pasárgada</strong>. Quando, depois de um tempo, elas começam a retornar ao mundo concreto, invadindo sistemas e corrompendo maquinários, <strong>Estanislau Gogol</strong>, detetive da <strong>Exomens</strong> especializado em caçar e capturar inteligências artificiais, encarrega-se de descobrir o que está por trás destes acontecimentos.\"<br><em><strong>Bóra lá aceitar o desafio para descobrir as  citações e pistas escondidas da literatura e cinema nessa HQ?<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476948/e7ea395a-d1bf-48b9-aaaf-547e499bd218.jpg\"></strong></em><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475122/81070c35-1978-4fa7-97d3-7d59366e9e4e.png\"><br>\n</p>\n<p>Nasceu em Santa Maria/RS em 1962. Cineasta, desenhista e roteirista, produziu e desenhou junto com Law Tissot e Marco Muller, na cidade de Rio Grande o fanzine <a href=\"https://areiahostil.wordpress.com/2009/11/26/mutacao-o-primeiro-fanzine-de-quadrinhos-rio-grandino/\" target=\"_blank\">Mutação</a> em 1984, que foi o marco das produções de HQ na cidade. No ano seguinte mudou para Porto Alegre, onde tornou-se um dos membros fundadores da <a href=\"https://www.instagram.com/grafarhq/\" target=\"_blank\">GRAFAR</a>, associação que engloba cartunistas, desenhistas de HQ, artistas gráficos do RS.\n</p>\n<p>Editou 4 números da revista independente <a href=\"https://universohq.com/materias/lancada-a-made-in-brasil-quadrinhos-4/\" target=\"_blank\">Made in Brasil Quadrinhos</a>, junto com Drégus e Jerri Dias. Esta revista contou com nomes de peso da Nona Arte brazuca, como Shimamoto, Edgar Vasques, Santiago, Elmano, Bier, Rodrigo Rosa (hoje editor da Figura), Law Tissot, entre outros.\n</p>\n<p>Com a GRAFAR participou do livro Edição de Risco e várias exposições de cartum.\n</p>\n<p>Em 2001 convidado pela Editora Escala, editou a revistinha de humor <a href=\"https://universohq.com/materias/talebang-a-nova-revista-da-editora-escala/\" target=\"_blank\">Talebang</a> com tiragem nacional.\n</p>\n<p>Em 2003, participa da organização da Exposição de cartum do Fórum Social Mundial. E o cartum que desenhou sobre o controle da água, foi publicado pela Human Rigths da Suíça.\n</p>\n<p>Escreve e dirige para áudio visual. Entre seus trabalhos consta o Histórias Extraordinárias, com o episódio <a href=\"https://vimeo.com/1234768\" target=\"_blank\">A LISTA</a>, docudrama que escreveu e co-dirigiu com Jerri Dias para RBS TV, afiliada da rede Globo no RS.\n</p>\n<p>Também produziu o longa documentário <a href=\"https://www.youtube.com/watch?v=M11sROqDtTs\" target=\"_blank\">Artistas na Pandemia</a> em 2020.\n</p>\n<p>Atualmente reside em Cachoeirinha- RS, cercado de cães e gatos, resgatados das ruas, em trabalho voluntário na causa animal.<br><a href=\"https://www.instagram.com/rodinerio_da_rosa\" target=\"_blank\"><strong>@Rodinério da Rosa</strong></a><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475125/ac3b0401-1486-44e3-9ff9-be4cdfda1d15.png\">\n</p>\n<p>Nasceu em 1971, em Triunfo/RS. Na adolescência fez parceria com Vinícius da Silva em várias publicações independentes. Ilustrou diversas publicações da imprensa sindical gaúcha como: Versão dos jornalistas (Sindicato dos Jornalistas) Vox Médica (Simers - Sindicato médico do Rio Grande do Sul) entre outros.\n</p>\n<p>Ilustrou na série televisiva O Continente de São Pedro (RBS TV/ GLOBO), na revista Super Interessante – Aventuras na História” . Roteirista e desenhista na revista Picabu. Co-criador e editor, no Projeto Esqueleto de Revistas em quadrinhos.\n</p>\n<p><a href=\"https://www.instagram.com/moamartins70/\" target=\"_blank\"><strong>@Moacir Martins<br></strong></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476014/2593c965-3e72-4084-858d-dcde11e2f6ff.png\" width=\"653\" height=\"117\" style=\"width:653px;height:117px;\">\n</p>\n<p>Nasceu em Dourados/MS em 1966. <br><strong>Amarildo</strong> está desenhando <strong>Brett 3 </strong>com previsão para novembro / dezembro de 2023.\n</p>\n<p>Desenhista ilustrador, chargista iniciou a carreira em 1986 no Jornal O Progresso.\n</p>\n<p>Fã de Bonelli, Amarildo começou a desenhar inspirado pelo trabalho de Galep, do qual é um grande fã.\n</p>\n<p>Amarildo possui vários trabalhos publicados.\n</p>\n<p>Entre eles:\n</p>\n<p>A História de Dourados em Quadrinhos, Bizarros, Birra e a Aldeia dos Barrigas em Futebol aos Trancos e Barrancos.\n</p>\n<p>Série de reportagem Os Pioneiros para o programa RIT Shopping - TV RIT\n</p>\n<p>Editor e produtor da Rede Internacional de Televisão por 8 anos. (TV RIT Dourados)\n</p>\n<p>Ilustrou livros de vários autores regionais como Ruth Hellmann (in memorian), Odila Schwingel Lange, Nicanor Coelho (in memorian), Silva Júnior, Carlos Casagrande, José Vieira dos Santos e várias charges e ilustrações para o jornal Diário MS.\n</p>\n<p>É formado no curso superior Tecnologia em Radiologia na Unigran - Centro Universitário da Grande Dourados.<br><strong><a href=\"https://www.instagram.com/amarildo_leite_desenhista/\" target=\"_blank\">@Amarildo Leite</a></strong><br><br>\n</p>\n<p class=\"fontsize-base quote\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/476016/ce33a7e2-e427-47aa-a4db-503d67828255.jpeg\"><br><em>Uma página de Brett 3 no traço de <strong>Amarildo Leite.<br>PREVISÂO DE LANÇAMENTO: NOV/DEZ 2023<br></strong></em>\n</p>\n<hr>\n<p class=\"fontsize-base quote\"><em><strong></strong></em>\n</p>\n<p><br>\n</p>", "permalink": "BRETT01B", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164136/0c6a5512-8593-4e53-8f86-cca0ef5f3a7b.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164136/project_thumb_thumb_0c6a5512-8593-4e53-8f86-cca0ef5f3a7b.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164136/project_thumb_small_0c6a5512-8593-4e53-8f86-cca0ef5f3a7b.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164136/project_thumb_large_0c6a5512-8593-4e53-8f86-cca0ef5f3a7b.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164136/project_thumb_video_cover_0c6a5512-8593-4e53-8f86-cca0ef5f3a7b.png", "progress": 60.61058823529412, "pledged": 5151.9, "total_contributions": 57, "total_contributors": 55, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-05-26T02:59:59.999999", "zone_expires_at": "2023-05-25T23:59:59.999999", "online_date": "2023-03-26T03:03:42.095681", "zone_online_date": "2023-03-26T00:03:42.095681", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 7, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1810, "name": "Rodinério Silva da Rosa", "public_name": "Da Rosa Estúdio"}, "reminder_count": 48, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Brett,Faroeste,mangá,quadrinhos,Tex", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fe94baf7-a2d7-45af-8be4-8d297d38e87e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 8750.357300502574, "pledged_ajustado": 5303.643032524612, "about_txt": "A EDIÇÃO SERÁ IMPRESSA INDEPENDENTE DA META. MAS META ATINGIDA OU ACIMA, INFORMAREMOS SURPRESAS PARA TODOS OS LEITORES. QUEM APOIOU O BRETT 1 - 1ª EDIÇÃO, E NÃO PUDER OU NÃO QUER ADQUIRIR ESSA REEDIÇÃO, RECEBERÁ OS EXTRAS EM PDF, APÓS O ENVIO DA EDIÇÃO FÍSICA AO APOIADORES. ASSISTA A LIVE DA CONFRARIA BONELLI PARA SABER MAIS. NÃO ACHOU UM COMBO DO SEU AGRADO? CLIQUE AQUI PARA ENVIAR SUA SUGESTÃO DE COMBO META BATIDA? 2% DESTINADO PARA A CAUSA ANIMAL. BRETT 1 esgotou, e vários leitores pediram a edição número 1 após apoiarem o 2. Resolvemos fazer uma segunda impressão com o mesmo número de páginas do número 2, contendo extras novos e mais uma HQ extra de 10 páginas do talentoso Fabio Cerqueira , indicado pelo amigo Alex Araújo que o trouxe  para o time do Brett , e temos mais outro artista de igual talento, o veterano Amarildo Leite que está desenhando o número 3 do Brett . Role a página pra ir vendo amostra dos trabalhos da dupla. Massacre em Utah , é uma aventura  na Trilha do Oregon, por onde centenas de caravanas passavam para chegar ao Oeste. John Finn , amigo de Brett guia uma caravana, que encontra dificuldades para continuar devido a ataque de bandoleiros. John busca ajuda do amigo Brett e Chako Álvarez . O roteiro explora sobre a ganância do homem branco e sua ambição sobre as terras dos índios, bem como a violência contra a mulher em época que elas não tinham qualquer tipo de voz contra o machismo patriarcal. Brett é um personagem de quadrinhos de Velho Oeste, criado em 1994 por Rodinério da Rosa e tendo como artista principal Moacir Martins , que desenvolveu a criação gráfica do personagem definida no número 2. Ambos são os responsáveis pelo projeto do personagem atualmente. Nasceu em Espinosa / MG em 1987. Formado em administração e pós graduado em arte, cultura e educação, trabalha com quadrinhos em paralelo tendo desenhado: Zan Gar de Valakia – A rocha (2010) – Guedes Manifesto; Zan Gar de Valakia – O templo da morte (2011) - Guedes Manifesto; Meteoro – As afiadas garras da justiça (2013) - Guedes Manifesto; Sci-fi punk projects – Vol. 1 (2013) – Devir Livraria; Sci-fi punk projects – Vol. 2 (2017) – Devir Livraria e atualmente tem se dedicado à produção de seu quadrinho independente Lendas do quinto dos infernos – 2023 que faz uma releitura de personagens clássicos do folclore brasileiro. Fabio está desenhando uma HQ especial de 10 páginas para a reedição do Brett 1 . @Fabio Cerqueira ORIGINAIS DO MOACIR MARTINS NAS RECOMPENSAS. ALGUNS SERÃO DESENHADOS DURANTE A CAMPANHA. VOCÊ PODE FAZER A COMPRA E MANDAR EMAIL QUAL IMAGEM ESCOLHEU. MAS ANTES CONFIRA AQUI SE O ORIGINAL ESCOLHIDO NÃO FOI COMPRADO, POIS SERÁ MARCADO A CADA COMPRA. CLIQUE AQUI PARA MANDAR SEU EMAIL OU ENVIE MENSAGEM VIA WHATSAPP 51 998811757 ÁLBUM DE FICÇÃO EM QUADRINHOS NAS RECOMPENSAS, DE DOIS AUTORES PREMIADOS COM HQ MIX, DANIEL BAZ E LAW TISSOT . \"As inteligências artificiais mais avançadas do planeta decidiram abandonar o universo físico e se exilar em uma realidade imaterial que ficou conhecida como Pasárgada . Quando, depois de um tempo, elas começam a retornar ao mundo concreto, invadindo sistemas e corrompendo maquinários, Estanislau Gogol , detetive da Exomens especializado em caçar e capturar inteligências artificiais, encarrega-se de descobrir o que está por trás destes acontecimentos.\" Bóra lá aceitar o desafio para descobrir as  citações e pistas escondidas da literatura e cinema nessa HQ? Nasceu em Santa Maria/RS em 1962. Cineasta, desenhista e roteirista, produziu e desenhou junto com Law Tissot e Marco Muller, na cidade de Rio Grande o fanzine Mutação em 1984, que foi o marco das produções de HQ na cidade. No ano seguinte mudou para Porto Alegre, onde tornou-se um dos membros fundadores da GRAFAR , associação que engloba cartunistas, desenhistas de HQ, artistas gráficos do RS. Editou 4 números da revista independente Made in Brasil Quadrinhos , junto com Drégus e Jerri Dias. Esta revista contou com nomes de peso da Nona Arte brazuca, como Shimamoto, Edgar Vasques, Santiago, Elmano, Bier, Rodrigo Rosa (hoje editor da Figura), Law Tissot, entre outros. Com a GRAFAR participou do livro Edição de Risco e várias exposições de cartum. Em 2001 convidado pela Editora Escala, editou a revistinha de humor Talebang com tiragem nacional. Em 2003, participa da organização da Exposição de cartum do Fórum Social Mundial. E o cartum que desenhou sobre o controle da água, foi publicado pela Human Rigths da Suíça. Escreve e dirige para áudio visual. Entre seus trabalhos consta o Histórias Extraordinárias, com o episódio A LISTA , docudrama que escreveu e co-dirigiu com Jerri Dias para RBS TV, afiliada da rede Globo no RS. Também produziu o longa documentário Artistas na Pandemia em 2020. Atualmente reside em Cachoeirinha- RS, cercado de cães e gatos, resgatados das ruas, em trabalho voluntário na causa animal. @Rodinério da Rosa Nasceu em 1971, em Triunfo/RS. Na adolescência fez parceria com Vinícius da Silva em várias publicações independentes. Ilustrou diversas publicações da imprensa sindical gaúcha como: Versão dos jornalistas (Sindicato dos Jornalistas) Vox Médica (Simers - Sindicato médico do Rio Grande do Sul) entre outros. Ilustrou na série televisiva O Continente de São Pedro (RBS TV/ GLOBO), na revista Super Interessante – Aventuras na História” . Roteirista e desenhista na revista Picabu. Co-criador e editor, no Projeto Esqueleto de Revistas em quadrinhos. @Moacir Martins Nasceu em Dourados/MS em 1966. Amarildo está desenhando Brett 3 com previsão para novembro / dezembro de 2023. Desenhista ilustrador, chargista iniciou a carreira em 1986 no Jornal O Progresso. Fã de Bonelli, Amarildo começou a desenhar inspirado pelo trabalho de Galep, do qual é um grande fã. Amarildo possui vários trabalhos publicados. Entre eles: A História de Dourados em Quadrinhos, Bizarros, Birra e a Aldeia dos Barrigas em Futebol aos Trancos e Barrancos. Série de reportagem Os Pioneiros para o programa RIT Shopping - TV RIT Editor e produtor da Rede Internacional de Televisão por 8 anos. (TV RIT Dourados) Ilustrou livros de vários autores regionais como Ruth Hellmann (in memorian), Odila Schwingel Lange, Nicanor Coelho (in memorian), Silva Júnior, Carlos Casagrande, José Vieira dos Santos e várias charges e ilustrações para o jornal Diário MS. É formado no curso superior Tecnologia em Radiologia na Unigran - Centro Universitário da Grande Dourados. @Amarildo Leite Uma página de Brett 3 no traço de Amarildo Leite. PREVISÂO DE LANÇAMENTO: NOV/DEZ 2023"}, "user": {"id": 1810, "common_id": "1bf1f2a4-5129-4999-a647-dd9aca196d4a", "name": "Rodinério Silva da Rosa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1810/thumb_avatar_37d62654-9578-4e85-9b3c-04da53610907.png", "facebook_link": "https://www.facebook.com/darosastudio/", "twitter_username": "DaRosaEstudio", "address": null, "email": null, "total_contributed_projects": 23, "total_published_projects": 7, "links": [{"id": 47094, "link": "https://www.instagram.com/darosaestudio/"}, {"id": 45547, "link": "https://www.darosa.art.br/"}], "follows_count": 196, "followers_count": 132, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1810/base_f85f5ae1-a9bf-4a28-851e-85d157ff93e9.jpg", "created_at": "2011-02-28T19:02:23.527792", "about_html": "<p>Publicações em quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Da Rosa Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 289523, "project_id": 164136, "description": "5 Edições Brett 1 - 2ª Edição\n5 Edições Brett 2\n10 marca páginas\n10 Encartes Brett Pony Express com anúncio da Comic Shop, loja ou qualquer outro comércio ou indústria.\n*Pediremos o logo e dados da loja para produzir o anúncio.\nPACOTE  NÃO EXCLUSIVO - QUALQUER PESSOA PODE ADQUIRIR\n", "minimum_value": 277.0, "maximum_contributions": null, "deliver_at": "2023-08-01T21:44:19", "updated_at": "2023-05-21T14:01:34.528751", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2105540608, "title": "06 - BRETT COMIC SHOP", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a7daac09-b9b0-48cb-a413-c250aa382d39", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/289523/thumb_reward_237eacef-a0a1-432a-8ab1-dc5917c65317.jpg", "run_out": false, "minimum_value_ajustado": 285.158702616378}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": true, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 277.0, "menor_ajustado": 285.158702616378, "quantidade": 1}, "analises_autoria": {"nome": "rodinério silva da rosa", "nome_publico": "da rosa estúdio", "classificacao": "coletivo"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-05-26T02:59:59.999999", "data_ini": "2023-03-26T03:03:42.095681", "meta": 8500.0, "meta_corrigida": 8750.357300502574, "arrecadado": 5151.9, "arrecadado_corrigido": 5303.643032524612, "percentual_arrecadado": 60.61058823529412, "conteudo_adulto": false, "posts": 7, "project_id": 164136, "modalidade": "flex", "titulo": "BRETT 1 - 2ª EDIÇÃO", "status": "successful", "total_contribuicoes": 57, "total_apoiadores": 55}}