{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 510.0, "menor_ajustado": 525.0214380301544, "quantidade": 1}, "autoria": {"id": 153594, "nome": "luis orlando panigassi 31608427897", "nome_publico": "editora tundra", "classificacao": "empresa"}, "social": {"seguidores": 419, "newsletter": true, "projetos_contribuidos": 9, "projetos_publicados": 6}, "geral": {"municipio": "Pedreira", "uf": "SP", "city_id": 5129, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-04-25T02:59:59.999999", "data_ini": "2023-03-25T22:37:47.064083", "meta": 25000.0, "meta_corrigida": 25736.345001478156, "arrecadado": 33370.0, "arrecadado_corrigido": 34352.873307973045, "percentual_arrecadado": 133.48, "conteudo_adulto": false, "posts": 4, "project_id": 164192, "modalidade": "flex", "titulo": "Storm Integral Volume 4", "status": "successful", "total_contribuicoes": 211, "total_apoiadores": 210, "sobre": "A coleção Storm Integral chega à sua melhor edição até o momento! Neste volume o roteirista Martin Lodewijk continua a expandir o Universo de Pandarve e o artista Don Lawrence atinge o ápice de seu talento. Novos e terríveis desafios aguardam Storm, Ember e o novo integrante oficial da série: o gigante vermelho Nomad. Martin Lodewijk Don Lawrence O Matador de Eriban Storm e seus amigos estão à deriva no espaço após a fuga da Lágrima Vermelha, no final do Volume 3. Mas um navio que parecia ser a salvação irá colocá-los nas mãos de um terrível matador em sua missão de realizar seu mais importante assassinato! E Ember terá que lutar em um sangrento torneio conhecido como Barsaman! Os Cães de Marduk O Teocrata de Pandarve continua sua caçada à Storm, ou Anomalia como ele o chama, e para isso conta com a ajuda de um feroz animal transformado em um terrível mostro. Uma perseguição que colocará Storm, Ember e Nomad em rota de colisão com um grupo de revolucionários inimigos do tirano de Pandarve, com um final surpreendente. O Planeta Vivo Nossos três heróis são surpreendidos em pleno voo por pequenas criaturas que fazem Nomad de refém e obrigam Storm e Ember a buscar por um dos misteriosos Ovos de Pandarve. Novamente a ameça de Marduk está presente e temos mais detalhes da relação do Teocrata com o Planeta Vivo. Vandaahl, o Destruidor Um terrivel guerreiro de uma dimensão paralela chega a Pandarve trazendo caos e destruição! Novamente cabe a Storm e seus companheiros a missão de deter essa ameaça. Batalhas épicas e muitas reviravoltas em uma aventura cheia de ação e cenas espetaculares! Ação do início ao fim, cenários de tirar o fôlego e ainda tem o Dossiê Storm com detalhes dos bastidores da saga. Imperdível! Alguma páginas selecionadas A EDIÇÃO 4 histórias completas + Extras. Formato Grande 24cm x 32cm. 212 páginas coloridas. Papel couché fosco 115g. Miolo costurado. Capa cartão 300g com acabamento brilhante com orelhas. Previsão de entrega Agosto de 2023."}}