{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 56.61995900325195, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "social_seguidores": 1280, "social_newsletter": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 53, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-05-12T02:59:59.999999", "geral_data_ini": "2023-03-22T03:07:44.454231", "geral_meta": 10000.0, "geral_meta_corrigida": 10294.538000591261, "geral_arrecadado": 27132.25, "geral_arrecadado_corrigido": 27931.397866654228, "geral_percentual_arrecadado": 271.3225, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 164111, "geral_modalidade": "aon", "geral_titulo": "1984 - Brasil, Distopia, Paranoia", "geral_status": "successful", "geral_total_contribuicoes": 280, "geral_total_apoiadores": 275, "geral_sobre": "Imagine um Brasil distópico, onde a liberdade é apenas uma ilusão e o Grande Irmão está sempre de olho em tudo que você faz. A coletânea \"1984 - Brasil, distopia, paranoia\" reúne histórias em quadrinhos inspiradas no clássico \"1984\" , de George Orwell , mas ambientadas no país do samba, feijoada e carnaval. Se você é fã de ficção científica distópica e adora explorar novos mundos, ajude-nos a produzir uma das melhores coletâneas já lançadas em um financiamento coletivo. O GRANDE IRMÃO CONTA COM SEU APOIO PARA ATINGIRMOS AS METAS EXTRAS! Nós reunimos os melhores proletas roteiristas e ilustradores para criar uma coletânea única: \"1984 - Brasil, distopia, paranoia\" . São seis histórias que apresentam um Brasil fictício, mas que tem tudo a ver com a nossa realidade atual. Fanatismo religioso, conservadorismo e falta de liberdade são alguns dos temas abordados nessas narrativas. \"1984 - Brasil, distopia, paranoia\" tem 120 páginas em preto, branco e verde oliva, formato 17 x 24cm, miolo em papel off-set e capa cartonada. Cada uma delas é inspirada nos últimos tempos, em que vimos a democracia ser violada, as fake news foram espalhadas e a pandemia de COVID-19 mudou a vida de todos. Além de ter um bom acabamento gráfico incrível, que melhora conforme cresce o número de apoiadores. Não deixe o duplipensar te confundir, apoie agora mesmo e prove para o Grande Irmão que você é um cidadão feliz. Contrafactual Roteiro - Alexey Dodsworth Arte - Will Silva A luta pelas eleições diretas, o primeiro presidente eleito pelo povo, o sequestro da poupança, uma história do Brasil que não ocorreu exatamente como nos lembramos, uma história contrafactual. Murucututu Roteiro - Camila Suzuki Arte - Danilo Dias Uma tecnologia experimental que permite monitorar os sonhos é implementada para caçar opositores do Partido, mas tem algo estranho acontecendo, e que pode transformar a operação em um pesadelo. Homem Morto Roteiro - Rogério Faria Arte - André Martuscelli Em um Brasil que regrediu para 1984 por decreto, um agente do Estado reencontra-se em um jovem vizinho e reacende em si uma perigosa faísca revolucionária. Agora, quem é a ameaça? Espião Doméstico Roteiro: Jessica Borges Arte: Thiago “Maza” Martins Enzo planeja delatar os próprios pais para ganhar um… sorvete, o prêmio pago pelo Estado às crianças que entregam “perigosos” subversivos. We Are Carnaval Roteiro: Raphael Fernandes Arte: Laudo Ferreira Todo carnaval, a população vai às ruas dar prazer aos turistas e mandar os demônios para fora do país. Será que um amor proibido pode florescer neste inferno? Soma Roteiro: Erick Sama Arte: João Eddie Soma é uma documentadora que tem se sentido cada vez mais alienada e triste após a perda de um relacionamento. Ao se dedicar mais ao trabalho por sugestão do Agente, descobre a glória dos maiores funcionários da Empresa. Nós reunimos um time de talentosos roteiristas e desenhistas, que dedicaram horas de trabalho árduo para criar seis histórias intensas e complexas, inspiradas na obra de George Orwell. Com sua arte e criatividade, esses profissionais da HQ nacional transformaram \"1984 - Brasil, distopia, paranoia\" em um quadrinho único e impressionante. Descubra mais sobre esses artistas lendo suas biografias abaixo: Alexey Dodsworth Doutor em Filosofia pela Universidade de São Paulo e pela Universidade Ca’ Foscari de Veneza, é autor e roteirista de livros e HQs de ficção científica e fantasia. É também ateu não praticante e, por isso, dedica-se ocultamente à prática da feitiçaria, o que lhe rende uma vida de prazeres inenarráveis. Apesar do nome impronunciável, é natural de Salvador, Bahia, e, dizem, é filho de Xangô. Twitter: @alexey.dodsworth Site: www.alexeydodsworth.com Will Silva Artista visual Potiguar, designer gráfico de formação com foco em identidade visual, ilustrador e quadrinista. Já foi designer em grandes empresas da indústria têxtil e trabalhou como diretor de arte em estúdios de animação e publicidade. Desde 2016, ganha a vida como concept artist freelancer para indústria de jogos nacional e internacional, dedicando suas horas vagas para produção de quadrinhos autorais. Criador do quadrinho Apenas uma marca , em parceria com Marcos Guerra, lançado de modo independente em 2021, pela Amazon. Também ilustrou o quadrinho O Reinado de Carcosa , lançado em 2022 pela Draco. Instagram: @willsilvaart Artstation: @willsilva Camila Suzuki Diagramadora, designer e roteirista de HQs. Suas histórias podem ser lidas nas coletâneas Gibi de Menininha (vencedor do Melhor Lançamento de 2018, pelo Angelo Agostini, e de Melhor Publicação Mix de 2018, pelo HQMIX), Gibi de Menininha 2 (vencedor de Melhor Publicação de Aventura/Terror/ Fantasia de 2019, pelo HQMIX), Sinistra #2 , Café Espacial 17 , Babalon - As Mulheres Escarlate , OPArt e na publicação independente Gibi de Menininha Apresenta - Antônio . Redes: https://linktr.ee/yuszka . Danilo Dias Desenhista, formado em Belas Artes pela UFMG. É Natural de Sete Lagoas-MG e atualmente reside em Belo Horizonte. Apaixonado por artes visuais, se expressa através da produção de cartuns, quadrinhos e ilustrações. Site: danilodiasdesenho.blogspot.com Instagram: @danilodiascartum Email: danilodsoares@gmail.com Whatsapp: (31) 99232-7104 Rogério Faria Editor-assistente da Editora Draco, roteirizou Paulo Freire #PRESENTE e Marighella #LIVRE (2020), além do western contemporâneo Retratos Brutos . Tem participações em coletâneas de quadrinhos e de literatura, sempre pela editora Draco. Site: www.rogeriofaria.com André Martuscelli Nascido na pequena cidade de Itanhandu, André Martuscelli formou-se em administração, mas decidiu trabalhar como ilustrador. Começou em 2014 fazendo quadrinhos para revistas de terror e ilustrações para outras mídias como livros e jogos. Instagram: @matanui_ Jessica Borges Escritora, revisora, roteirista de quadrinhos e fã de Buffy, a Caça Vampiros. Tem textos publicados pela revista Trasgo (4 e 13), pelas newsletters Faísca e Pulpa e pelas coletâneas Dez Maneiras de Morrer e Babalon, as Mulheres Escarlate , da Editora Draco, e Trópicos Fantásticos. Twitter: @JFBorges21 Maza Designer Gráfico, ilustrador e quadrinista. Desenhos fazem parte de sua vida desde criança. Um artista versátil, sempre desenvolvendo sua criatividade, seja em mouses, muros, ou até mesmo em pessoas. A vida na roça, as ruas das cidades e os sonhos de sua mente inquieta são temas recorrentes nas artes do goiano Maza. Behance: @maza-ilustra Instagram: @maza.ilustra Twitter: @maza_ilustra Raphael Fernandes O roteirista e editor é velho conhecido pelos leitores da Editora Draco por seus roteiros em histórias de crime, horror e ficção científica, sempre caracterizados por elementos brasileiros, clima urbano e toda uma vivência nas ruas do país. Instagram: @raphaelfernandess Site: http://www.raphaelfernandes.com.br Laudo Ferreira Atuante no cenário dos quadrinhos nacionais há 40 anos, é autor de Yeshuah absoluto , Histórias do Clube da Esquina , Zé do Caixão , O santo sangue , Auto da barca do inferno , Olimpo tropical e a série da personagem Tianinha , entre outros. Vencedor de alguns prêmios HQ Mix e Angelo Agostini, como desenhista e como roteirista, além da premiação de algumas de suas obras. Também é ilustrador e professor na Escola Panamericana de Artes. Site: www.laudoferreira.com e www.laudoferreira.blogspot.com Twitter: @laudoferreira Facebook: Laudo Ferreira Instagram @laudoferreira Erick Sama Escreve literatura fantástica para entender a realidade. Suas histórias tratam primeiro da experiência humana e depois de todo o resto. Além disso, é desenhista de coração e editor de profissão. Mestre em comunicação, amante da cultura pop em todas as suas vertentes. Tem na Editora Draco o seu projeto para produção e desenvolvimento da literatura de entretenimento e quadrinhos nacionais. Instagram: @samaninja João Eddie Estreando nos quadrinhos na internet em 2010, recebeu seu primeiro prêmio no segundo Brazil Mangá Awards. Publicou no primeiro volume da coletânea Dracomics Shonen e no Tools Challenge - Sayonara Bye Bye , ambas da Editora Draco. Foi premiado seis vezes no Silent Manga Audition, e levou também o prêmio Unesco Award. Seu quadrinho Invisible foi publicado em um catálogo distribuído em escolas da Tailândia. Em 2022 lançou o mangá Joy Comet , pela Draco. Linktree: @joaoeddie Rui Silveira Curitibano, trabalhou como animador em séries para Nickelodeon, Netflix, Amazon. Ilustrou histórias em quadrinhos para editoras como Lion Forge, Heavy Metal e Scout Comics, e também quadrinhos indies como Syam , The Few and Cursed , Shadow Nation , Spicy Pulp #5 e #6. Atualmente é coautor junto de Justin Gray na série I Eat Monsters no Kickstarter. Instagram: @rui_hq Produzir uma obra como \"1984 - Brasil, distopia e paranoia\" é um processo longo e complexo. Precisamos do seu apoio para poder dar vida a essa coletânea e mostrar ao mundo o que o Brasil é capaz de fazer na ficção científica. A cada apoiador, podemos melhorar a qualidade gráfica da publicação, investir em mais conteúdo extra e tornar essa obra ainda mais especial. Acreditamos que somente juntos podemos chegar lá, como uma grande nação. Faça parte desse projeto incrível e ajude-nos a criar uma das melhores coletâneas já lançadas em um financiamento coletivo. O futuro da ficção científica brasileira depende de você! O livro \"1984\" de George Orwell é um clássico da literatura distópica que se tornou uma das obras mais importantes e influentes do século XX. Publicado originalmente em 1949, o livro apresenta uma visão sombria e assustadora de um futuro totalitário no qual o Estado controla todos os aspectos da vida dos cidadãos. A história se passa em um mundo em que o Partido Único governa a Oceania e exerce total controle sobre a vida das pessoas. Através de um sistema de vigilância constante e propaganda implacável, o Partido molda a realidade de seus cidadãos de acordo com seus próprios interesses. O protagonista, Winston Smith, é um homem comum que começa a questionar as fake news do regime e se envolve em um perigoso jogo de resistência contra o poder estabelecido. Além de sua narrativa poderosa e perturbadora, \"1984\" também é notável por suas ideias inovadoras sobre política, poder e controle social. O livro popularizou conceitos como Big Brother, duplipensar e novilíngua, que se tornaram parte do vocabulário cultural popular. A importância de \"1984\" é evidenciada por suas numerosas adaptações para o cinema, televisão e teatro, incluindo o filme de 1984 dirigido por Michael Radford, com John Hurt no papel de Winston Smith. A obra de Orwell também influenciou muitos outros escritores e artistas, incluindo Aldous Huxley, Ray Bradbury, Pink Floyd e Radiohead. George Orwell é um autor aclamado por suas obras de ficção política e social. Ele serviu como policial imperial na Birmânia antes de se tornar um escritor, experiência que influenciou suas opiniões políticas e a escrita de seus livros. Orwell é elogiado por sua habilidade em criar mundos distópicos realistas e convincentes, e por sua coragem em expor as injustiças sociais e políticas de seu tempo. Seu trabalho continua a inspirar e influenciar muitos escritores, ativistas e pensadores até hoje. A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil . Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Seu exemplar será produzidos e enviados com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. Os livros estão nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes até agosto de 2023. Quando você menos esperar, o dragão chegará a sua casa! Quem participar deste financiamento coletivo receberá o quadrinho em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade! Acreditamos que uma das coisas mais importantes neste projeto é que você receba os seus livros da melhor forma possível! Quando você segurar essas obras em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}