{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 10.223993698961738, "quantidade": 1}, "autoria": {"id": 193645, "nome": "marcus beckenkamp", "nome_publico": "marcus beck", "classificacao": "masculino"}, "social": {"seguidores": 45, "newsletter": false, "projetos_contribuidos": 32, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 31, "data_fim": "2023-05-29T02:59:59.999999", "data_ini": "2023-04-28T02:49:15.856891", "meta": 1800.0, "meta_corrigida": 1840.3188658131132, "arrecadado": 2785.01, "arrecadado_corrigido": 2847.3924691545435, "percentual_arrecadado": 154.7227777777778, "conteudo_adulto": false, "posts": 7, "project_id": 164459, "modalidade": "aon", "titulo": "Flipstore - A loja da Fliptru", "status": "successful", "total_contribuicoes": 47, "total_apoiadores": 45, "sobre": "Desde a fundação da plataforma de auto-publicação de quadrinhos Fliptru, lá em maio de 2019, o objetivo desse projeto é abrir espaço para as pessoas que criam quadrinhos de forma independente. Com a passagem dos anos, o objetivo foi aumentando de escopo, se tornando também ajudar estas pessoas a faturar com (e se possível até viver das) suas obras e suas histórias. Como um projeto de uma pessoa só sempre foi muito difícil cumprir essa missão da Fliptru, mas agora temos ajuda e isso fez alguns projetos começarem a ganhar vida. Aqui está um deles: a Flipstore! Uma das muitas formas que sabemos que pessoas que criam histórias podem ganhar dinheiro é através do licenciamento de suas propriedades intelectuais (PIs), ou seja, seus personagens. E uma das maneiras de fazer isso é vender produtos com essas PIs estampadas neles. Essa é a ideia da Flipstore, a loja da Fliptru, vender produtos físicos com as PIs de membros da nossa comunidade. Somos um projeto pequeno, não temos capital para investir em um monte de produtos que podem (ou não) ficar encalhados em estoque. Como temos muitos projetos para testar e descobrir se vai dar certo ou não, precisamos ser responsáveis com nossos investimentos. Por este motivo resolvemos fazer um grande teste de pré-venda de um tipo de produto físico com PIs de pessoas da comunidade. Já temos em vista outros tipos de produtos, mas nesse primeiro teste vamos introduzir as canecas Fliptru. Essa campanha é uma pré-venda de canecas com PIs de seis pessoas da nossa comunidade. Aqui estão elas listadas por ordem alfabética: Vamos abrir a pré-venda por 30 dias e temos uma meta de venda de 40 canecas. Essa campanha é tudo-ou-nada, ou seja, se não atingirmos a meta, o dinheiro é devolvido para as pessoas que investiram. Se a meta for atingida, vamos produzir as canecas. Iei! Você pode escolher qualquer um dos modelos de caneca mostrados nas recompensas ou adquirir um pacote com duas, três ou quatro canecas. No caso dos pacotes, após o término da campanha, você preencherá um questionário nos dizendo quais são as artes que você quer nas canecas do pacote escolhido. Temos uma previsão de entrega para Agosto de 2023. Você pode apoiar a Fliptru e demonstrar seu interesse em ver a Flipstore saindo do papel escolhendo uma das sete canecas disponíveis. Veja cada uma delas nas imagens ilustrativas abaixo. Caso você prefira economizar no frete , existem os combos com duas, três ou quatro canecas. Estes combos tem o mesmo valor de frete de uma única caneca, por isso são mais vantajosos. Ao escolher um deles, se a campanha for bem sucedida, você receberá um questionário para preencher com as opções de canecas para nos dizer qual quer. Na reta final da campanha decidimos criar duas metas estendidas que adicionarão brindes extras para quem nos apoiou com uma recompensa que envolva receber canecas. Se batermos as metas, os brindes irão junto com as canecas. Se batermos 130% (DESBLOQUEADO) Canecas escolhidas + um adesivo da Fliptru + um “mini-print” de uma das artes exclusivas da campanha. Se batermos 150% (DESBLOQUEADO) O mesmo acima + outro “mini-print” de uma das artes exclusivas da campanha."}}