{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 60.99628842256147, "quantidade": 1}, "autoria": {"id": 1940411, "nome": "clio editora", "nome_publico": "clio editora", "classificacao": "empresa"}, "social": {"seguidores": 5, "newsletter": true, "projetos_contribuidos": 2, "projetos_publicados": 1}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-07-15T02:59:59.999999", "data_ini": "2023-05-16T00:10:58.223614", "meta": 25000.0, "meta_corrigida": 25415.120176067277, "arrecadado": 847.0, "arrecadado_corrigido": 861.0642715651594, "percentual_arrecadado": 3.388, "conteudo_adulto": false, "posts": 2, "project_id": 164565, "modalidade": "aon", "titulo": "O Homem Infernal", "status": "failed", "total_contribuicoes": 10, "total_apoiadores": 10, "sobre": "O\nHomem Infernal No melhor espírito de historiador pesquisador nosso editor-chefe,\nprofessor Rodrigo Moraes, passou a vasculhar os arquivos digitais da\nBiblioteca Nacional na busca de clássicos dos quadrinhos nacionais\npara restaurar digitalmente, e assim possibilitar a todos os\napaixonados pelas histórias em quadrinhos acesso a um material rico\ne que poucos tem acesso. O Homem Infernal é uma História em Quadrinhos publicada\noriginalmente na revista o Tico-Tico ao longo do ano de 1937. É um\nquadrinho ao estilo True Crime que se passa na Londres dos\nanos de 1930. É uma obra pertencente ao seu tempo, com reflexos claros dos\nvalores, conceitos e preconceitos típicos dos anos de 1930 no\nBrasil. É uma história em quadrinho que representa em suas páginas\na sociedade brasileira e seus valores à época. O roteirista é Frank Morley, autor obscuro, cujos detalhes da vida\nse perderam na história. O desenhista principal era Cícero\nValladares, porém, foi substituído, após sua saida, possivelmente por conta de estar muito doente o que acabou levandu-o a óbito no mesmo ano, por outro\ngênio dos desenhos, Oswaldo Storni, que finalizou a obra. A publicação original possui 25 páginas, porém, o nosso projeto\npossui muito mais, pois além das páginas restauradas, crédito do\ntrabalho de restauração digital de Rodinério da Rosa, o nosso\nprojeto possuirá alguns extras, como o roteiro original para\nconsulta de historiadores e pesquisadores dos quadrinhos em geral,\npois, atualizamos o português para as regras atuais da nossa língua\npara que qualquer pessoa possa compreender a história sem ter que\nconsultar uma nota de rodapé ou um dicionário. Contudo, cabe\nressaltar que o entendimento original foi preservado na sua íntegra,\npois pesquisamos em dicionários do século 19 vários termos,\nexpressões e palavras do original para que o mesmo seja respeitado\ndentro da conversão para o português atual. Nosso projeto visa a preservação das características originais da\nobra, tal como as cores, suas tonalidades e textura. Sobretudo,\nquando consideramos que as técnicas gráficas da época, que estavam\nem processo de formação e não possuíam um padrão específico,\nportanto, nosso trabalho de\nrestauração digital buscou manter o original, mas corrigindo as\ncores para trazer o mais perto possível do original na época. O projeto possui dimensões de 30 cm de altura por 22 cm de largura,\ncerca de 55 páginas, sendo 24 delas coloridas, e será impresso em\npapel pólen Bold 90 g/m².\nSendo assim, uma revista em tamanho grande, possibilitando assim uma\nleitura muito agradável e uma apreciação da arte em todos os seus\ndetalhes. Print original Print Restauração digital"}}