{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 29.0, "recompensas_menor_ajustado": 29.85416020171466, "recompensas_quantidade": 1, "autoria_id": 1798097, "autoria_nome": "christian gonzatti", "autoria_nome_publico": "diversidade nerd | chris gonzatti", "autoria_classificacao": "masculino", "social_seguidores": 171, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 37, "geral_data_fim": "2023-06-08T02:59:59.999999", "geral_data_ini": "2023-03-28T14:06:05.429927", "geral_meta": 30000.0, "geral_meta_corrigida": 30883.61400177379, "geral_arrecadado": 49018.01, "geral_arrecadado_corrigido": 50461.77666583625, "geral_percentual_arrecadado": 163.39336666666668, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 164724, "geral_modalidade": "flex", "geral_titulo": "Boy Magya Contra o Monstro do Armário", "geral_status": "successful", "geral_total_contribuicoes": 550, "geral_total_apoiadores": 548, "geral_sobre": "Boy Magya é o nome do alterego (essa coisa de ter um nome pra combater o crime na noite é tão drag) do jovem Mario, um doutorando em arqueologia na UFPE que ganhou superpoderes ao encontrar o cristal mágico da Deusa Íris. Os poderes do cristal são ativados quando Mario tá de bem com a vida, soltando a franga e se sentindo muito feliz. Ele pode, então, materializar qualquer coisa que imaginar. Como uma criança viada que cresceu nos anos 1990 e anos 2000, ele utiliza várias referências de desenhos, animes e séries que marcaram o coração de gerações pra enfrentar o seu pior inimigo: o fascismo materializado nos movimentos políticos de apoio ao ex-presidente, General Ostra. Embora Mario tenha ajudado a atual presidenta, Erika, eleita democraticamente, a vencer a tentativa de golpe de Ostra, o militar político recorreu ao último monstro do seu armário das trevas para tentar voltar ao poder, Gatilho. Dessa vez, Boy Magya se vê diante de uma ameaça aterrorizante que vai mudar a sua vida para sempre. CLASSIFICAÇÃO INDICATIVA: A PARTIR DE 16 ANOS Chris Gonzatti Mestre e Doutor em Comunicação. Pesquisa gênero, sexualidade e cultura pop, é professor e criador do Diversidade Nerd. Buscando caminhos desviados, resolveu escrever algo que não fosse um artigo científico, mas uma história de super-heróis. Pra essa tarefa, convidou o seu amigo do Vale dos Homossexuais, Guilherme Smee, para roteirizar com ele a história do Boy Magya e para ajudar a formar uma superequipe colorida que pudesse dar vida à trajetória de um super-herói LGBTQIA+ no Brasil. Guilherme Smee Tem mais de 20 títulos de quadrinhos publicados desde 2013. Também se dedica a outros tipos de criação de conteúdo, à curadoria, à docência e atividades relacionadas com os quadrinhos e a leitura. É publicitário, Mestre em Memórias e Bens Culturais, Especialista em Histórias em Quadrinhos e Doutorando em Comunicação. ILUSTRAÇÃO E ARTES Danverdura Ilustrador e, desde 2011, trabalha com concept art. Apaixonado por animação 2D, absorve referências da natureza e ficção científica para criar mundos carismáticos e envolventes, com detalhismo e delicadeza em suas composições. COLORISTA Maria Olivia É uma aspirante a ilustradora e artista conceitual, desde muito nova começou a desenhar por influência de seu falecido pai e com o passar dos anos foi ficando cada vez mais próxima do mundo da ilustração e suas possibilidades artísticas e de comunicação, apesar da longa data como estudante e versatilidade técnica ainda não encontrou o seu estilo ou linguagem próprias e considera que está apenas começando sua jornada. LETRISTA Germana Viana É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas, GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda. A quadrinista é também uma das três partes do gibi Ménage (com Laudo Ferreira e Francisco Marcatti). Germana é ainda, editora e uma das autoras de Gibi de Menininha 1, 2 e 3 e d’Os Catecismos de Mama Jellybean. A autora participou também de diversas coletâneas e adaptações como Z - A Marca da Liberdade (Zorro) e Razão e Sensibilidade. CINCO PRIMEIRAS PÁGINAS DA HQ PLAYLIST DA HQ Conheça a playlist da HQ Boy Magya Contra o Monstro do Armário. Todas as músicas que estão na playlist fazem parte de alguma maneira da história. Pra ouvir no Spotify: https://open.spotify.com/playlist/1gCtZpfHWEQyzVcO... Pra ouvir no YouTube: encr.pw/boymagyayt Formato 14,8 x 21 cm Capa cartão com orelhas de 8 cm 64 páginas (48 de quadrinhos + Extras) Papel offset 90 g/cm³ Lombada Quadrada As recompensas Print A3 3 modelos de bottons 1 modelo de imã de geladeira 5 x 8 cm Book Plate 11,5 x 14,8 cm Em setembro de 2019, o então prefeito do Rio do Janeiro, Marcelo Crivella, tentou censurar uma HQ da Marvel na Bienal do Rio de Janeiro, “Vingadores: A Cruzada das Crianças”, devido a presença de um beijo entre dois super-heróis, Wiccano e Hulkling, nas páginas da história. O incômodo de conservadores, fundamentalistas religiosos e apoiadores da extrema-direita, o que inclui o citado ator político, foi performado principalmente nas plataformas digitais. O que faz desse caso um cibercontecimento. Nesse livro, é produzida uma investigação comunicacional que assume a dimensão de um documento político e histórico de como o Brasil gerido pela extrema-direita tem perseguido as representações positivas de personagens LGBTQIA+ na cultura pop utilizando uma falaciosa ideia de que crianças estão sob ameaça com esses personagens. São apontados, também, caminhos para que o aconteceu no dia 7 de setembro de 2019, feriado da independência do Brasil, quando o beijo dos super-heróis gays estampou a capa da Folha de São Paulo e pessoas aliadas da diversidade se uniram contra o ódio e intolerância, inspire resistências. Super resistências. Editora ‏ : ‎ Editora Devires; 1ª edição (1 janeiro 2022) Idioma ‏ : ‎ Português Capa comum ‏ : ‎ 338 páginas Origamis são um elemento característico da cultura japonesa. Podem ser uma forma de representar o fluxo da vida. Na história em quadrinhos \"Dobras\", essas dobraduras estão presentes em um conjunto de três narrativas entrelaçadas. Acompanhamos o desdobrar do relacionamento de Yoshiro e Cassiano, um pai e um filho determinados a cuidarem um do outro. Já na primeira narrativa, as dobras que parecem representar felicidade escondem também momentos de tristeza, frustração e revolta. Nas narrativas seguintes, novas dobras trazem outras formas moldadas nos papéis que representam em suas vidas, trazendo à tona passado e presente como recursos para alterar um futuro que parece inevitável. Nair de Teffé, Anita Malfatti, Pagu, Aurora Miranda, Luz del Fuego, Carolina Maria de Jesus, Leila Diniz, Mãe Menininha do Gantois, Roberta Close e Maria da Penha! Elas são as D.I.V.A.S., as Damas Intrépidas Vigiando Amorosamente a Sociedade, e elas precisam evitar que uma ameaça ancestral de segregadores persista e venha a arruinar o Brasil do século XXI. Inspiradas pela lenda da pedra da consciência, através das décadas do século XX elas mostrarão como a sociedade pode ser mudada com pequenos, mas revolucionários gestos que definem a igualdade entre mulheres e homens. “D.I.V.A.S. Brasileiras” traz ao conhecimento do público importantes mulheres brasileiras de uma forma lúdica e divertida, como uma aventura através do tempo e da história do Brasil, dando destaque para uma mulher importante de cada década do século XX no país. HQ contemplada pelo Prêmio Funarte Descentrarte 2020, finalista do Prêmio Odisseia de Literatura Fantástica,do Trofé Angelo Agostini e do Troféu HQMix. Este livro é uma mescla de quadrinhos e dissertação acadêmica resultado do Mestrado Profissional em Memória Social e Bens Culturais realizado por Guilherme Smee na Universidade LaSalle (Canoas/RS). Guilherme estudou em seu Mestrado o quadrinho autobiográfico Fun Home, uma tragicomédia em família, da autora lésbica estadunidense Alison Bechdel. No quadrinho de Bechdel, a autora aborda temas de identidade de gênero e sexualidade, bem como a construção e produção da sua identidade como lésbica através das permissões e pressões da sociedade e da cultura em que se inseria. Para produzir Só os inteligentes podem ver, Guilherme Smee traçou algumas diretrizes que o orientaram na confecção de sua própria autobiografia em quadrinhos abordando questões de sexualidade, que estão presentes no final da publicação. Também neste livro em quadrinhos o leitor poderá encontrar partes da dissertação produzida, que discute identidade de gênero e as pressões socioculturais para uma atuação binária da normatividade como heteronormatividade, heterossexismo e heterossexualidade compulsória, além de outras teorias dos estudos queer, feministas e de gênero, fortemente apoiadas na filósofa pós-estruturalista Judith Butler. Só os inteligentes podem ver teve orientação da Profa. Dra. Tatiana Vargas Maia e co-orientação do Prof. Dr. Steven Butterman, da University of Miami. ARTES EM PÔSTER DE DANVERDURA A3 29X29"}