{"detail": {"project_id": 164706, "id": 164706, "user_id": 15385, "name": "Crônicas de Lídia & Medalha Zero", "headline": "Crossover épico homenageando os eventos do universo geek e a cultura pop", "budget": "<p>- Desenhos das 40 páginas R$ 2.800 (70 reais por página)\n</p>\n<p>- Impressão de 250 HQs R$ 18,92 cada, total R$ 4.730 (orçamento online feito na Printi)<br>\n</p>\n<p>- Revisão ortográfica R$ 100\n</p>\n<p>Total geral R$ 7.630<br> + 13 % do Catarse: R$ 8.800,00\n</p>", "goal": 8800.0, "about_html": "<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/480653/28675dc1-5bc8-447e-8386-b5e89b9c7109.jpg\"><br></strong>\n</p>\n<p><strong>Crônicas de Lídia &amp; Medalha Zero: Mangá Hero Con</strong><br>\n</p>\n<p>Esse projeto de histórias em quadrinhos é um crossover entre dois projetos de autores diferentes. O Crônicas de Lídia criado pelo Eddy Khaos e o Medalha Zero criado pelo Rogerio Ferraz. O objetivo dessa parceria é trazer uma história divertida de entretenimento e muita ação que faz homenagem aos eventos geek que celebram a cultura pop de animes e super heróis por todo o planeta.\n</p>\n<p>Esse é um projeto \"tudo ou nada\". Ou seja, se não conseguirmos atingir a meta pra produzir essa história em quadrinhos, seu dinheiro será devolvido sem nenhum prejuízo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478993/1333bcdf-5b1e-40da-83a5-49495c0a6407.jpg\" width=\"335\" height=\"496\" style=\"width:335px;height:496px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478994/4f81da25-aceb-4c0d-8816-374da4c8af5a.jpg\" width=\"336\" height=\"497\" style=\"width:336px;height:497px;\">\n</p>\n<p><strong>Sinopse</strong><br>\n</p>\n<p>O Orfanato no Fim do Mundo está em festa. Hoje é dia de formatura e a nova geração cheia de sonhos traz nova esperança para o coração das pessoas. Está sendo preparada para depois da cerimônia de formatura uma festa com dança, jogos e muita referência resgatada da cultura pop da antiga Terra. Lídia Ventura, May Dias e Pedro Pen Drive estão trazendo um novo herói de outro universo pra ser o palestrante nessa noite especial: O nome dele é Garra do universo Medalha Zero. Ele se orgulha de dizer que usa os poderes de sua medalha pra ajudar as pessoas na cidade de São Paulo. Quando o grupo decide apresentar o Garra e suas aventuras para o pessoal do orfanato, encontra ele vazio. As pessoas desapareceram. Quartos e salas vazias. O que houve? Para onde foram todos? Nosso grupo de heróis se une para resolver esse mistério e enfrentar um poderoso novo inimigo.\n</p>\n<ul>\n</ul>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491045/df4fb5b9-53d8-4c43-a70b-b79443fed816.jpg\" style=\"font-size:14px;font-weight:400;\">Sobre o projeto: Crônicas de Lídia - Aventuras pela Multi Terra</strong>\n</p>\n<p>- Após anos de guerras e disputa pela soberania do globo, a arrogância e a ganância da humanidade e seus ditos governantes, donos supremos da verdade, com suas guerras tolas por religião, petróleo, terras e patentes, conseguiram o que parecia impossível! Esgotaram praticamente todo o recurso natural do planeta Terra. As nações mais poderosas do planeta, não satisfeitas com toda a destruição e mortes causadas, iniciaram uma série de conflitos violentos pela posse dos poucos recursos que sobravam. Entre esses pontos em disputa, encontra-se a Amazônia brasileira e seus recursos naturais que até então ainda não haviam sido afetados pelos conflitos globais. Muitas fontes de recursos naturais pelo mundo foram destruídas, levando parte da história da humanidade ao esquecimento. Mais de 60% da população mundial foi aniquilada, assim como a fauna e flora da Terra.\n</p>\n<p>Em um desses conflitos, a Terra tremeu. O céu chorou lágrimas de sangue sobre uma terra moribunda, tomada pela morte, radiação e ruínas. A mãe Terra abriu a ferida em seu peito e tudo simplesmente deixou de existir, a escuridão e o vazio de tudo se apoderou. A Terra, e a humanidade desapareceram.\n</p>\n<p>Ao abrir dos olhos do Destino, tudo aquilo que era considerado fantasia emergiu nos limites da realidade. Por razões desconhecidas, um novo mundo surgiu da escuridão. Uma Terra de incontáveis mundos, onde tudo que era real ou imaginário parecia se encontrar. Portais se abriam pelos céus, cavernas, montanhas, florestas, vales, mares, colinas e desertos. O mundo de mil mundos. Era assim que estava sendo chamada essa nova realidade, onde o que restara da raça humana se espalhara por este vasto mundo. Ironicamente os humanos que despertaram nesse novo mundo adquiriam habilidades, que variavam entre cada um.\n</p>\n<p>Desde então, a execução de ações paranormais pelos seres humanos e a aparição de criaturas estranhas se tornou comum, assim como a existência de dragões cuspidores de fogo e animais falantes. Na verdade, os estranhos nesse novo mundo de certa forma éramos nós, os seres humanos.\n</p>\n<p>A tecnologia também evoluiu, coisas que eram fisicamente impossíveis, tais como seres artificiais com sentimentos humanos, cidades flutuantes, naves espaciais, viagens no tempo e espaço e o famoso sistema de teleporte se tornaram uma realidade banal, que faz parte do cotidiano dos seres do novo mundo.\n</p>\n<p>Uma terra povoada por seres metamorfos, monstros pré-históricos, fadas, povos selvagens, tecnológicos, guerreiros, elfos, magos, bruxos, deuses, animalescos, mágicos entre milhares de outras raças, conhecidas e desconhecidas.\n</p>\n<p>Nesse vasto mundo existe um local conhecido como “Orfanato no Fim do Mundo” para onde são enviados os órfãos de todas as raças e etnias desse vasto planeta, e onde crianças perdidas e sem um lar buscam abrigo e proteção. Esse lugar se encontra envolvido por uma vasta floresta que já foi chamada de Amazônia, um pedaço de terra, mata e vegetação de mundo esquecido. De alguma forma esse pequeno pedaço da maior floresta de um mundo morto, veio séculos atrás para essa Multi Terra. Esse lugar guarda grandes mistérios. Todas as crianças que pelo orfanato passaram, se transformaram em grandes guerreiros, magos, curandeiros, governantes, e diplomatas, sempre sobre os cuidados da lendária e poderosa bruxa Morgana, diretora do Orfanato no Fim do Mundo e seus subordinados especialistas em todas as disciplinas imagináveis.\n</p>\n<p>Recentemente, uma aliança entre as grandes nações da Multi Terra fora firmada para um bem maior. Cada nação, tribo, aldeia e vilarejo enviou um órfão com o intuito de ser treinado no Orfanato no Fim do Mundo. Reunindo um grupo de jovens superdotados, pessoalmente treinados pela diretora Morgana e vários grandes mestres da “Aliança dos Órfãos\", como ficaram conhecidos, com o intuito de promover a paz no multi mundo. Mas essa difícil missão está apenas para começar... Entres todas as crianças escolhidas que se destacaram como grandes guerreiras e estrategistas, três em especial alcançaram um grande nível de poder e conhecimento. Lídia Ventura a criança imortal, May Dias a estrategista lendária e Pedro Pen Drive o gênio.\n</p>\n<p><strong>Personagens:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/477571/aba77b4b-f786-4d9e-a9c5-bd142144be8e.jpeg\" width=\"328\" height=\"378\" style=\"width:328px;height:378px;float:left;margin:0px 10px 10px 0px;\"><strong>Lídia Ventura</strong>\n</p>\n<p>- Uma garota misteriosa vinda de um mundo perdido há muito tempo atrás. Extremamente simpática, divertida e brincalhona que encanta e fascina com seus olhos azuis e madeixas douradas.\n</p>\n<p>Nada sabemos de concreto sobre seu passado, exceto que vem de um mundo há muito perdido, e que até onde se sabe, é a única pessoa a consegui cruzar o temido \"Deserto do Sonhar\" com vida. Sua alegria de viver contagiante acaba por envolver todos ao seu redor. Garota aventureira que vive vagando pelo mundo, a procura de grandes aventuras, mistérios e conhecimentos.\n</p>\n<p>Sua vida é desvendar lendas e os grandes mistérios da Multi Terra. Lídia possui um grande segredo que leva consigo há muito tempo. Apenas três pessoas conhecem esse grande segredo, uma delas e sua irmã adotiva May Dias e a diretora do Orfanato no fim do Mundo Morgana.\n</p>\n<p>Pensou em festa, a garota já está por perto para ajudar a organizar, ou bagunçar tudo!\n</p>\n<p>Festeira por natureza e atrapalhada por profissão. Quem vê Lídia Ventura e sua aparência frágil, nem imagina que ela é uma guerreira nata e ótima estrategista, temida em muitos reinos e admirada em vários outros. Apesar da aparência infantil a pequena já viveu mais aventuras do que possamos imaginar.\n</p>\n<p>Armadura e armamento\n</p>\n<p>Nada é muito fácil para a jovem guerreira. Ela possui uma pequena katana que  lhe  foi entregue pela  própria dama  da  Morte no enigmático Deserto do Sonhar. Um  local   que,  quem  entra, fica   preso  para  sempre. São  raros os  caso  de  quem  tenha  sobrevivido  a essa  experiencia ou  que  tenha  conseguido  deixar  o  local  por  suas  próprias  forças. Há vários casos de pessoas que saíram de lá com vida.  Porem tiverem que vender suas almas para a Morte ou para seres ainda piores que a dama de preto. A jovem possui uma antiga armadura dourada que pertenceu a deusa celestial Leonor, antiga protetora do “Santuário dos dragões”. Essa armadura lhe foi dada como presente por uma boa ação prestada a um misterioso andarilho do Deserto do Sonhar conhecido apenas por Mister Coffee.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/477572/d4eaa982-1e8f-458c-80a9-dde110cae514.jpeg\" width=\"343\" height=\"400\" style=\"width:343px;height:400px;float:left;margin:0px 10px 10px 0px;\"><strong>Pedro Pen Drive</strong>\n</p>\n<p>- Garoto gênio que fala mais de mil idiomas diferentes. Um apaixonado por literatura, livros, robótica, tecnologia, manuscritos antigos, ciência e ocultismo.\n</p>\n<p>Pedro é um jovem misterioso que vivia recluso em no local conhecido como Orfanato no Fim do Mundo, imerso em seus pensamentos, até que conheceu suas inseparáveis amigas, Lídia Ventura e May Dias.\n</p>\n<p>Sua origem e desconhecida. O pouco que sabemos sobre ele, é que veio de um reino tecnológico de uma dimensão paralela chamada \"Tech Land\".\n</p>\n<p>Muito corajoso e sempre fiel, possui ideais que o vivem metendo em grandes confusões com suas amigas. Além de possuir memória fotográfica e poder assimilar novos conhecimentos em segundos.\n</p>\n<p>Armadura e armamento\n</p>\n<p>O jovem possui uma espada de luz, que foi presente de seu pai, de quem nunca costuma falar.\n</p>\n<p>Vira e mexe quando estão em alguma missão perigosa usa uma armadura tecnológica que criou em suas horas vagas no Orfanato no Fim do Mundo, com sucatas e peças que achou no \"Reino das Sucatas”.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/477573/2d5b1d98-60ac-471a-b7e3-b3a95f542dc6.jpeg\" width=\"341\" height=\"353\" style=\"float:left;width:341px;height:353px;margin:0px 10px 10px 0px;\">\n</p>\n<p><strong>May Dias</strong>\n</p>\n<p>- Garota aventureira e solitária de passado desconhecido que vivia vagando pelo mundo afora a procura de grandes desafios para ser tornar uma lenda no mundo dos jogos.\n</p>\n<p>Apaixonada por jogos eletrônicos, tabuleiros, card games, RPG, esportes, bolinha de gude, e tudo que tenha a ver com jogos e charadas. Resumindo: Tendo a palavra jogo no meio, é com ela!\n</p>\n<p>Certa vez tentou ser capitã de um time de futebol feminino no \"Reino de Arcádia”, mas não deu certo e acabou expulsa por briga com o treinador. Sua vida mudou quando conheceu uma loirinha carismática e brincalhona, que acabou por se tornar sua melhor amiga e irmã de consideração. Desde então, May se tornou uma nova pessoa. Divertida, alegre e espontânea!\n</p>\n<p>Todo mundo sabe. Porém, a moreninha simpática nega. Ela tem uma quedinha pelo amigo Pedro Pen Drive. Certa vez em uma conversa informal confessou um segredo a sua irmã Lídia, que acabou por descobrir que sua amiga/irmã era princesa de um reino chamado \"Game Land\".\n</p>\n<p>Armadura e armamento\n</p>\n<p>May é uma grande guerreira e possui uma armadura dourada conquistada em batalha na \"Ilha das Amazonas\", situada no \"Mar das Sereias do Norte\". Essa batalha quase custou sua vida. A jovem possui uma grande marreta como arma. Muitos acham ser uma arma exagerada pra uma jovem como ela, mas ela nem liga. Ela adora sua marreta que foi presente de seu falecido pai.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/477574/485b7c6f-0d90-4b8e-98f9-19b78d20b438.png\">\n</p>\n<p><strong>Sobre o projeto: Medalha Zero</strong>\n</p>\n<p>- Garra nasceu no laboratório de uma espaçonave alienígena. Com incrível força e agilidade. Ele foi criado pelo Doutor Mente, um cientista do planeta Tântalo que busca criar uma arma viva que seja perfeita pra usar uma das poderosas Medalhas do Universo.\n</p>\n<p> Nessa pesquisa, ele resolveu fazer mutações genéticas em laboratório usando o DNA humano do planeta Terra e também o de outros animais. Assim nasceram também Sombra, Pintado e Juba que durante suas vidas passaram por um severo treinamento com o objetivo de manifestar a Medalha Zero que é o poder máximo escondido nas Medalhas do Universo.\n</p>\n<p>Porém Dr. Mente está insatisfeito com os resultados e seu sonho de descobrir a Medalha Zero parece cada vez mais longe. No planeta Terra, um estranho entrega uma dessas medalhas pra Pandora, uma moça que procura por seu irmão Perseu desaparecido misteriosamente já a 3 anos.\n</p>\n<p> Com medo de um antigo rival, Dr. Mente envia o Garra sozinho pra acabar com a vida da Pandora e recuperar a Medalha que está com ela, porém ele chega sem memória no planeta Terra e acaba se apaixonando pela moça. Pandora não irá desistir até descobrir a ligação dessas medalhas com o passado de seu irmão, ajudando Garra a recuperar sua memória sem fazer ideia do perigo que está correndo.\n</p>\n<p>Medalhas do Universo e Medalha Zero\n</p>\n<p> As Medalhas do Universo são objetos encontrados no centro de cada astro e estrela do cosmo. O portador de uma dessas medalhas, consegue controlar a energia e os elementos de seu astro ou estrela de origem estabelecendo uma conexão entre eles. Essa conexão é possível por causa do “pó de estrelas” (O astrônomo americano Carl Sagan dizia que tanto nós seres vivos como todo o sistema solar somos pó de estrelas porque compartilhamos os mesmos elementos químicos. Essa teoria foi confirmada recentemente por astrônomos que analisaram 1500 estrelas e chegaram a conclusão que tanto os humanos como os astros brilhantes possuem 97% do mesmo tipo de átomos) Assim, acredita-se que o poder máximo que uma Medalha do Universo pode gerar é o poder do Big Bang, explosão gerada na criação do Universo. A esse poder oculto e ainda não manifestado foi dado o nome de Medalha Zero, por fazer referência ao momento zero da existência do universo.\n</p>\n<p><strong>Personagem:</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/477575/03c144b3-0c9a-49bf-ba70-2a68693b2bd6.jpg\" width=\"304\" height=\"406\" style=\"float:left;width:304px;height:406px;margin:0px 10px 10px 0px;\">\n</p>\n<p><strong>Garra</strong>\n</p>\n<p>- Ele é o típico teimoso e nunca desiste do que quer. É o mais resistente e sua perseverança é admirada por todos. Interessa-se muito pela cultura dos humanos o que faz dele inocente e ingênuo às vezes. Garra é o líder do grupo e por isso sempre foi fiel aos seu criador até se apaixonar pela Pandora.<br> Depois de muitas batalhas (edições Medalha Zero Nº 1, 2, 3, 4 e 5), Garra resolveu lutar contra seu próprio criador e mesmo amando a Pandora em segredo, sem coragem pra se declarar, jurou protegê-la e também jurou ajudar as pessoas do planeta em que ela vive como o irmão desaparecido dela fazia. Como um verdadeiro herói: um bombeiro.\n</p>\n<p><br>\n</p>\n<p><strong>Sobre os autores:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/479043/1266ee50-b697-4288-a243-f47353d670b8.jpg\" width=\"219\" height=\"220\" style=\"width:219px;height:220px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Eddy Khaos\n</p>\n<p>- Graduado em Artes plásticas e Logística. Eddy começou a escrever por diversão quando ainda jovem, desenvolvendo roteiros para campanhas de RPG: “Vampiro - A Máscara”. Acabou pegando o gosto pela escrita e desde então, não parou mais de escrever.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/479044/5cbf9941-d4c0-4a94-a814-5fcc8d24b33d.jpg\" width=\"219\" height=\"221\" style=\"width:219px;height:221px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Rogerio Ferraz<br>\n</p>\n<p>- Trabalha como supervisor de animação 2D digital na Pinguim Content em São Paulo. Atua no mercado de desenhos animados há mais de 10 anos e,  no tempo livre, está realizando o sonho de infância de fazer uma série de histórias em quadrinhos chamada Medalha Zero.\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Sobre o desenhista:</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/479045/ce855df0-d8e1-47e5-93c3-3b80d119ca01.jpg\" width=\"221\" height=\"220\" style=\"width:221px;height:220px;float:left;margin:0px 10px 10px 0px;\">Maurício Owada\n</p>\n<p><strong>- </strong>É Ilustrador e editor de vídeo freelancer em tempo integral. Formado em cinema e audiovisual, com experiência em produção de curtas, edição e motion graphics para vídeos institucionais e ilustração em geral.\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Descrição das recompensas:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/480655/c53470d7-a6c5-43c2-9256-d5a10425b812.png\"><br>\n</p>\n<p>- Revista de história em quadrinhos impressa Mangá Hero Con:<br>\n</p>\n<p>Miolo\n</p>\n<ul>\n\t<li>Formato: 18 x 26,5cm</li>\n\t<li>Quantidade de Páginas Miolo: 40 Páginas</li>\n\t<li>Cores: 4x4 (colorido)</li>\n\t<li>Papel: Offset 120g</li>\n\t<li>Acabamento: Grampo</li>\n</ul>\n<p>Capa\n</p>\n<ul>\n\t<li>Papel: Cartão 300g</li>\n\t<li>Enobrecimento: Verniz UV Total Frente</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/480656/a2069bc2-4297-4a3e-a42c-b7d709dbac21.png\"><br>\n</p>\n<p>- Revista de história em quadrinhos impressa Medalha Zero Nº 1:<br>\n</p>\n<p>Miolo\n</p>\n<ul>\n\t<li>Formato: 17,6 x 25cm</li>\n\t<li>Quantidade de Páginas Miolo: 60 Páginas</li>\n\t<li>Cores: 4x4 (colorido)</li>\n\t<li>Papel: Offset 90g</li>\n\t<li>Acabamento: Grampo</li>\n</ul>\n<p>Capa\n</p>\n<ul>\n\t<li>Papel: Cartão 300g</li>\n\t<li>Enobrecimento: Laminação Brilho Frente</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/480664/944fbeb6-edae-43b4-a813-4d7d8f5ab9ef.png\">\n</p>\n<p>- Revista de história em quadrinhos impressa Lídia Ventura e o Vampiro Trapalhão:<br>\n</p>\n<p>Miolo\n</p>\n<ul>\n\t<li>Formato: 14,8 x 21cm</li>\n\t<li>Quantidade de Páginas Miolo: 24 Páginas</li>\n\t<li>Cores: 1x1 (PB)</li>\n\t<li>Papel: Offset 90g</li>\n\t<li>Acabamento: Grampo</li>\n</ul>\n<p>Capa\n</p>\n<ul>\n\t<li>Papel: Cartão 200g</li>\n\t<li>Enobrecimento: Laminação Brilho Frente</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/480996/e33ad0ab-ead1-4a9f-bac8-71ad5fe9acf3.jpg\">\n</p>\n<p>- Você no Mangá Hero Con:\n</p>\n<p>Já pensou em ser eternizado nas páginas de uma história em quadrinhos? Já pensou que legal ter um gibi em suas mãos e mostrar pros seus amigos dizendo: \"Esse aqui ó! Esse sou eu!\"\n</p>\n<p>Essa é a sua oportunidade! Os apoiadores dessa recompensa deverão escolher e enviar pra genteuma foto pro nosso artista desenhar você como figurante. Pode ser você fazendo seu cosplay, você apenas ali como você é, ou até mesmo um personagem que seja criação sua!\n</p>\n<p>Mas corre que essa recompensa é limitada!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495874/b031dbf8-e01d-49d5-ad64-88821085f6ac.png\"><br>\n</p>\n<p>- Seu anúncio no Mangá Hero Con:\n</p>\n<p>Você vai ter uma página inteira em nosso gibi pra anunciar seu serviço ou produto. E não é só isso! Além de ter seu anúncio eternizado em todos exemplares dessa tiragem, iremos marcar sua rede social em todas as nossas postagens de lançamento e de marketing.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495876/d58e92e8-c7d6-4b30-aa4a-e60696cf2901.jpg\">\n</p>\n<p>- V.I.P. no evento Mangá Hero Con de verdade:\n</p>\n<p>Todos os apoiadores, independente do apoio, irão ganhar ingressos para o nosso evento de lançamento. O evento terá é claro muita cultura pop, geek e nerd envolvidas, games, cosplay, k-pop, balada e muita diversão. Além de poder conhecer e conversar com os autores e aproveitar a oportunidade pra tirar fotos e pegar o seu autógrafo.\n</p>", "permalink": "cronicas_de_lidia_medalhazero", "video_embed_url": "//www.youtube.com/embed/copeWhDYZg4", "video_url": "https://youtu.be/copeWhDYZg4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164706/b9661633-1ac4-477a-a3b5-273441df91ae.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164706/project_thumb_thumb_b9661633-1ac4-477a-a3b5-273441df91ae.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164706/project_thumb_small_b9661633-1ac4-477a-a3b5-273441df91ae.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164706/project_thumb_large_b9661633-1ac4-477a-a3b5-273441df91ae.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164706/project_thumb_video_cover_b9661633-1ac4-477a-a3b5-273441df91ae.jpg", "progress": 11.420454545454545, "pledged": 1005.0, "total_contributions": 20, "total_contributors": 20, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2023-08-16T02:59:59.999999", "zone_expires_at": "2023-08-15T23:59:59.999999", "online_date": "2023-06-17T02:50:13.67795", "zone_online_date": "2023-06-16T23:50:13.67795", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 15385, "name": "Rogerio Ferraz da Silva", "public_name": "Rogerio Ferraz da Silva"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cultura,eventos,geek,HQ,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "08d5904d-00a8-4aa5-b45a-3e2326a2d18c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 8900.728782284126, "pledged_ajustado": 1016.5036847949485, "about_txt": "Crônicas de Lídia & Medalha Zero: Mangá Hero Con Esse projeto de histórias em quadrinhos é um crossover entre dois projetos de autores diferentes. O Crônicas de Lídia criado pelo Eddy Khaos e o Medalha Zero criado pelo Rogerio Ferraz. O objetivo dessa parceria é trazer uma história divertida de entretenimento e muita ação que faz homenagem aos eventos geek que celebram a cultura pop de animes e super heróis por todo o planeta. Esse é um projeto \"tudo ou nada\". Ou seja, se não conseguirmos atingir a meta pra produzir essa história em quadrinhos, seu dinheiro será devolvido sem nenhum prejuízo. Sinopse O Orfanato no Fim do Mundo está em festa. Hoje é dia de formatura e a nova geração cheia de sonhos traz nova esperança para o coração das pessoas. Está sendo preparada para depois da cerimônia de formatura uma festa com dança, jogos e muita referência resgatada da cultura pop da antiga Terra. Lídia Ventura, May Dias e Pedro Pen Drive estão trazendo um novo herói de outro universo pra ser o palestrante nessa noite especial: O nome dele é Garra do universo Medalha Zero. Ele se orgulha de dizer que usa os poderes de sua medalha pra ajudar as pessoas na cidade de São Paulo. Quando o grupo decide apresentar o Garra e suas aventuras para o pessoal do orfanato, encontra ele vazio. As pessoas desapareceram. Quartos e salas vazias. O que houve? Para onde foram todos? Nosso grupo de heróis se une para resolver esse mistério e enfrentar um poderoso novo inimigo. Sobre o projeto: Crônicas de Lídia - Aventuras pela Multi Terra - Após anos de guerras e disputa pela soberania do globo, a arrogância e a ganância da humanidade e seus ditos governantes, donos supremos da verdade, com suas guerras tolas por religião, petróleo, terras e patentes, conseguiram o que parecia impossível! Esgotaram praticamente todo o recurso natural do planeta Terra. As nações mais poderosas do planeta, não satisfeitas com toda a destruição e mortes causadas, iniciaram uma série de conflitos violentos pela posse dos poucos recursos que sobravam. Entre esses pontos em disputa, encontra-se a Amazônia brasileira e seus recursos naturais que até então ainda não haviam sido afetados pelos conflitos globais. Muitas fontes de recursos naturais pelo mundo foram destruídas, levando parte da história da humanidade ao esquecimento. Mais de 60% da população mundial foi aniquilada, assim como a fauna e flora da Terra. Em um desses conflitos, a Terra tremeu. O céu chorou lágrimas de sangue sobre uma terra moribunda, tomada pela morte, radiação e ruínas. A mãe Terra abriu a ferida em seu peito e tudo simplesmente deixou de existir, a escuridão e o vazio de tudo se apoderou. A Terra, e a humanidade desapareceram. Ao abrir dos olhos do Destino, tudo aquilo que era considerado fantasia emergiu nos limites da realidade. Por razões desconhecidas, um novo mundo surgiu da escuridão. Uma Terra de incontáveis mundos, onde tudo que era real ou imaginário parecia se encontrar. Portais se abriam pelos céus, cavernas, montanhas, florestas, vales, mares, colinas e desertos. O mundo de mil mundos. Era assim que estava sendo chamada essa nova realidade, onde o que restara da raça humana se espalhara por este vasto mundo. Ironicamente os humanos que despertaram nesse novo mundo adquiriam habilidades, que variavam entre cada um. Desde então, a execução de ações paranormais pelos seres humanos e a aparição de criaturas estranhas se tornou comum, assim como a existência de dragões cuspidores de fogo e animais falantes. Na verdade, os estranhos nesse novo mundo de certa forma éramos nós, os seres humanos. A tecnologia também evoluiu, coisas que eram fisicamente impossíveis, tais como seres artificiais com sentimentos humanos, cidades flutuantes, naves espaciais, viagens no tempo e espaço e o famoso sistema de teleporte se tornaram uma realidade banal, que faz parte do cotidiano dos seres do novo mundo. Uma terra povoada por seres metamorfos, monstros pré-históricos, fadas, povos selvagens, tecnológicos, guerreiros, elfos, magos, bruxos, deuses, animalescos, mágicos entre milhares de outras raças, conhecidas e desconhecidas. Nesse vasto mundo existe um local conhecido como “Orfanato no Fim do Mundo” para onde são enviados os órfãos de todas as raças e etnias desse vasto planeta, e onde crianças perdidas e sem um lar buscam abrigo e proteção. Esse lugar se encontra envolvido por uma vasta floresta que já foi chamada de Amazônia, um pedaço de terra, mata e vegetação de mundo esquecido. De alguma forma esse pequeno pedaço da maior floresta de um mundo morto, veio séculos atrás para essa Multi Terra. Esse lugar guarda grandes mistérios. Todas as crianças que pelo orfanato passaram, se transformaram em grandes guerreiros, magos, curandeiros, governantes, e diplomatas, sempre sobre os cuidados da lendária e poderosa bruxa Morgana, diretora do Orfanato no Fim do Mundo e seus subordinados especialistas em todas as disciplinas imagináveis. Recentemente, uma aliança entre as grandes nações da Multi Terra fora firmada para um bem maior. Cada nação, tribo, aldeia e vilarejo enviou um órfão com o intuito de ser treinado no Orfanato no Fim do Mundo. Reunindo um grupo de jovens superdotados, pessoalmente treinados pela diretora Morgana e vários grandes mestres da “Aliança dos Órfãos\", como ficaram conhecidos, com o intuito de promover a paz no multi mundo. Mas essa difícil missão está apenas para começar... Entres todas as crianças escolhidas que se destacaram como grandes guerreiras e estrategistas, três em especial alcançaram um grande nível de poder e conhecimento. Lídia Ventura a criança imortal, May Dias a estrategista lendária e Pedro Pen Drive o gênio. Personagens: Lídia Ventura - Uma garota misteriosa vinda de um mundo perdido há muito tempo atrás. Extremamente simpática, divertida e brincalhona que encanta e fascina com seus olhos azuis e madeixas douradas. Nada sabemos de concreto sobre seu passado, exceto que vem de um mundo há muito perdido, e que até onde se sabe, é a única pessoa a consegui cruzar o temido \"Deserto do Sonhar\" com vida. Sua alegria de viver contagiante acaba por envolver todos ao seu redor. Garota aventureira que vive vagando pelo mundo, a procura de grandes aventuras, mistérios e conhecimentos. Sua vida é desvendar lendas e os grandes mistérios da Multi Terra. Lídia possui um grande segredo que leva consigo há muito tempo. Apenas três pessoas conhecem esse grande segredo, uma delas e sua irmã adotiva May Dias e a diretora do Orfanato no fim do Mundo Morgana. Pensou em festa, a garota já está por perto para ajudar a organizar, ou bagunçar tudo! Festeira por natureza e atrapalhada por profissão. Quem vê Lídia Ventura e sua aparência frágil, nem imagina que ela é uma guerreira nata e ótima estrategista, temida em muitos reinos e admirada em vários outros. Apesar da aparência infantil a pequena já viveu mais aventuras do que possamos imaginar. Armadura e armamento Nada é muito fácil para a jovem guerreira. Ela possui uma pequena katana que  lhe  foi entregue pela  própria dama  da  Morte no enigmático Deserto do Sonhar. Um  local   que,  quem  entra, fica   preso  para  sempre. São  raros os  caso  de  quem  tenha  sobrevivido  a essa  experiencia ou  que  tenha  conseguido  deixar  o  local  por  suas  próprias  forças. Há vários casos de pessoas que saíram de lá com vida.  Porem tiverem que vender suas almas para a Morte ou para seres ainda piores que a dama de preto. A jovem possui uma antiga armadura dourada que pertenceu a deusa celestial Leonor, antiga protetora do “Santuário dos dragões”. Essa armadura lhe foi dada como presente por uma boa ação prestada a um misterioso andarilho do Deserto do Sonhar conhecido apenas por Mister Coffee. Pedro Pen Drive - Garoto gênio que fala mais de mil idiomas diferentes. Um apaixonado por literatura, livros, robótica, tecnologia, manuscritos antigos, ciência e ocultismo. Pedro é um jovem misterioso que vivia recluso em no local conhecido como Orfanato no Fim do Mundo, imerso em seus pensamentos, até que conheceu suas inseparáveis amigas, Lídia Ventura e May Dias. Sua origem e desconhecida. O pouco que sabemos sobre ele, é que veio de um reino tecnológico de uma dimensão paralela chamada \"Tech Land\". Muito corajoso e sempre fiel, possui ideais que o vivem metendo em grandes confusões com suas amigas. Além de possuir memória fotográfica e poder assimilar novos conhecimentos em segundos. Armadura e armamento O jovem possui uma espada de luz, que foi presente de seu pai, de quem nunca costuma falar. Vira e mexe quando estão em alguma missão perigosa usa uma armadura tecnológica que criou em suas horas vagas no Orfanato no Fim do Mundo, com sucatas e peças que achou no \"Reino das Sucatas”. May Dias - Garota aventureira e solitária de passado desconhecido que vivia vagando pelo mundo afora a procura de grandes desafios para ser tornar uma lenda no mundo dos jogos. Apaixonada por jogos eletrônicos, tabuleiros, card games, RPG, esportes, bolinha de gude, e tudo que tenha a ver com jogos e charadas. Resumindo: Tendo a palavra jogo no meio, é com ela! Certa vez tentou ser capitã de um time de futebol feminino no \"Reino de Arcádia”, mas não deu certo e acabou expulsa por briga com o treinador. Sua vida mudou quando conheceu uma loirinha carismática e brincalhona, que acabou por se tornar sua melhor amiga e irmã de consideração. Desde então, May se tornou uma nova pessoa. Divertida, alegre e espontânea! Todo mundo sabe. Porém, a moreninha simpática nega. Ela tem uma quedinha pelo amigo Pedro Pen Drive. Certa vez em uma conversa informal confessou um segredo a sua irmã Lídia, que acabou por descobrir que sua amiga/irmã era princesa de um reino chamado \"Game Land\". Armadura e armamento May é uma grande guerreira e possui uma armadura dourada conquistada em batalha na \"Ilha das Amazonas\", situada no \"Mar das Sereias do Norte\". Essa batalha quase custou sua vida. A jovem possui uma grande marreta como arma. Muitos acham ser uma arma exagerada pra uma jovem como ela, mas ela nem liga. Ela adora sua marreta que foi presente de seu falecido pai. Sobre o projeto: Medalha Zero - Garra nasceu no laboratório de uma espaçonave alienígena. Com incrível força e agilidade. Ele foi criado pelo Doutor Mente, um cientista do planeta Tântalo que busca criar uma arma viva que seja perfeita pra usar uma das poderosas Medalhas do Universo. Nessa pesquisa, ele resolveu fazer mutações genéticas em laboratório usando o DNA humano do planeta Terra e também o de outros animais. Assim nasceram também Sombra, Pintado e Juba que durante suas vidas passaram por um severo treinamento com o objetivo de manifestar a Medalha Zero que é o poder máximo escondido nas Medalhas do Universo. Porém Dr. Mente está insatisfeito com os resultados e seu sonho de descobrir a Medalha Zero parece cada vez mais longe. No planeta Terra, um estranho entrega uma dessas medalhas pra Pandora, uma moça que procura por seu irmão Perseu desaparecido misteriosamente já a 3 anos. Com medo de um antigo rival, Dr. Mente envia o Garra sozinho pra acabar com a vida da Pandora e recuperar a Medalha que está com ela, porém ele chega sem memória no planeta Terra e acaba se apaixonando pela moça. Pandora não irá desistir até descobrir a ligação dessas medalhas com o passado de seu irmão, ajudando Garra a recuperar sua memória sem fazer ideia do perigo que está correndo. Medalhas do Universo e Medalha Zero As Medalhas do Universo são objetos encontrados no centro de cada astro e estrela do cosmo. O portador de uma dessas medalhas, consegue controlar a energia e os elementos de seu astro ou estrela de origem estabelecendo uma conexão entre eles. Essa conexão é possível por causa do “pó de estrelas” (O astrônomo americano Carl Sagan dizia que tanto nós seres vivos como todo o sistema solar somos pó de estrelas porque compartilhamos os mesmos elementos químicos. Essa teoria foi confirmada recentemente por astrônomos que analisaram 1500 estrelas e chegaram a conclusão que tanto os humanos como os astros brilhantes possuem 97% do mesmo tipo de átomos) Assim, acredita-se que o poder máximo que uma Medalha do Universo pode gerar é o poder do Big Bang, explosão gerada na criação do Universo. A esse poder oculto e ainda não manifestado foi dado o nome de Medalha Zero, por fazer referência ao momento zero da existência do universo. Personagem: Garra - Ele é o típico teimoso e nunca desiste do que quer. É o mais resistente e sua perseverança é admirada por todos. Interessa-se muito pela cultura dos humanos o que faz dele inocente e ingênuo às vezes. Garra é o líder do grupo e por isso sempre foi fiel aos seu criador até se apaixonar pela Pandora. Depois de muitas batalhas (edições Medalha Zero Nº 1, 2, 3, 4 e 5), Garra resolveu lutar contra seu próprio criador e mesmo amando a Pandora em segredo, sem coragem pra se declarar, jurou protegê-la e também jurou ajudar as pessoas do planeta em que ela vive como o irmão desaparecido dela fazia. Como um verdadeiro herói: um bombeiro. Sobre os autores: Eddy Khaos - Graduado em Artes plásticas e Logística. Eddy começou a escrever por diversão quando ainda jovem, desenvolvendo roteiros para campanhas de RPG: “Vampiro - A Máscara”. Acabou pegando o gosto pela escrita e desde então, não parou mais de escrever. Rogerio Ferraz - Trabalha como supervisor de animação 2D digital na Pinguim Content em São Paulo. Atua no mercado de desenhos animados há mais de 10 anos e,  no tempo livre, está realizando o sonho de infância de fazer uma série de histórias em quadrinhos chamada Medalha Zero. Sobre o desenhista: Maurício Owada - É Ilustrador e editor de vídeo freelancer em tempo integral. Formado em cinema e audiovisual, com experiência em produção de curtas, edição e motion graphics para vídeos institucionais e ilustração em geral. Descrição das recompensas: - Revista de história em quadrinhos impressa Mangá Hero Con: Miolo Formato: 18 x 26,5cm Quantidade de Páginas Miolo: 40 Páginas Cores: 4x4 (colorido) Papel: Offset 120g Acabamento: Grampo Capa Papel: Cartão 300g Enobrecimento: Verniz UV Total Frente - Revista de história em quadrinhos impressa Medalha Zero Nº 1: Miolo Formato: 17,6 x 25cm Quantidade de Páginas Miolo: 60 Páginas Cores: 4x4 (colorido) Papel: Offset 90g Acabamento: Grampo Capa Papel: Cartão 300g Enobrecimento: Laminação Brilho Frente - Revista de história em quadrinhos impressa Lídia Ventura e o Vampiro Trapalhão: Miolo Formato: 14,8 x 21cm Quantidade de Páginas Miolo: 24 Páginas Cores: 1x1 (PB) Papel: Offset 90g Acabamento: Grampo Capa Papel: Cartão 200g Enobrecimento: Laminação Brilho Frente - Você no Mangá Hero Con: Já pensou em ser eternizado nas páginas de uma história em quadrinhos? Já pensou que legal ter um gibi em suas mãos e mostrar pros seus amigos dizendo: \"Esse aqui ó! Esse sou eu!\" Essa é a sua oportunidade! Os apoiadores dessa recompensa deverão escolher e enviar pra genteuma foto pro nosso artista desenhar você como figurante. Pode ser você fazendo seu cosplay, você apenas ali como você é, ou até mesmo um personagem que seja criação sua! Mas corre que essa recompensa é limitada! - Seu anúncio no Mangá Hero Con: Você vai ter uma página inteira em nosso gibi pra anunciar seu serviço ou produto. E não é só isso! Além de ter seu anúncio eternizado em todos exemplares dessa tiragem, iremos marcar sua rede social em todas as nossas postagens de lançamento e de marketing. - V.I.P. no evento Mangá Hero Con de verdade: Todos os apoiadores, independente do apoio, irão ganhar ingressos para o nosso evento de lançamento. O evento terá é claro muita cultura pop, geek e nerd envolvidas, games, cosplay, k-pop, balada e muita diversão. Além de poder conhecer e conversar com os autores e aproveitar a oportunidade pra tirar fotos e pegar o seu autógrafo."}, "user": {"id": 15385, "common_id": "40b3c663-7acf-4d94-8516-b19611acbd25", "name": "Rogerio Ferraz da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/15385/thumb_avatar_100_0057.jpg", "facebook_link": "https://www.facebook.com/rogferraz", "twitter_username": "rogferraz7", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 4, "links": [{"id": 28468, "link": "https://www.instagram.com/medalhazero/"}, {"id": 28467, "link": "https://www.facebook.com/medalhazero/"}, {"id": 28466, "link": "https://www.instagram.com/rogerioferraz7"}, {"id": 28465, "link": "http://medalhazero.com"}, {"id": 21475, "link": "http://rogerioferraz.blogspot.com.br/"}], "follows_count": 10, "followers_count": 32, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/15385/base_1979097_855754181107388_2884996239604708273_o.jpg", "created_at": "2011-07-09T21:59:19.665735", "about_html": "<p>Atualmente sou supervisor de animação na <strong>TV Pinguim</strong> onde onde trabalho desde 2012 fazendo animações em séries como \"<strong>Peixonauta</strong>\" e \"<strong>Show da Luna</strong>\". Trabalho no mercado de Desenhos Animados desde 2008 tendo participado de projetos como \"<strong>A Princesa e o Sapo</strong>\" da <strong>Disney</strong> e \"<strong>Chico &amp; Rita</strong>\" da Espanha.\n</p>\n<p>Fui professor por 3 anos de desenho animado 2D (Tradicional no papel e também digital no Toon Boom Harmony) na<strong> Art Academia </strong>em São Paulo.<br><br>Tudo começou trabalhando por 5 anos como ilustrador infantil, arte-finalista, colorizador, diagramador e webdesigner na <strong>Kinderbooks Comercial LTDA</strong>.<br><br>Logo depois comecei a trabalhar com desenho animado tradicional 2D participando dos filmes de longa metragem já mencionados e diversos comerciais de TV como os do <strong>Froot Loops</strong> e <strong>The Keebler Elves</strong> (<strong>Estúdio RR Animation Films</strong>) e também com personagens <strong>Hanna Barbera</strong> e <strong>Ben 10</strong> (<strong>Estudio Daniel Messias</strong>) fazendo Intervalação, clean-up e key clean up.<br><br>Meu trabalho inclui séries, curta e longa metragem sendo que participei dos seguintes projetos:\n</p>\n<p>• <strong>Los Três Amigos</strong> (Estúdio Daniel Messias)<br>- Intervalação e Clean Up.\n</p>\n<p>• <strong>The Princess and the Frog</strong> (HGN Produções/Disney)<br>- Intervalação, Clean up e Colorização digital.\n</p>\n<p>• <strong>Chico &amp; Rita</strong> (Animagic/Estudio Mariscal)<br>- Intervalação, Clean up e Key Clean up.\n</p>\n<p>• <strong>Pintas</strong> (Estúdio Teremim)<br>- Animação digital (paperless), Intervalação, Clean up e Key Clean up.\n</p>\n<p>• <strong>Gemini 8</strong> (TV Pinguim)<br>- Animação digital (cut-out)\n</p>\n<p>• <strong>Peixonauta 2ª Temporada</strong> (TV Pinguim)<br>- Animação digital (cut-out)<br><br>• <strong>Show da Luna 1ª, </strong><strong>2ª, 3ª, 6ª, 7ª e 8ª<span class=\"redactor-invisible-space\"></span> Temporada</strong> (TV Pinguim)<br>- Animação digital (cut-out)<br><br>• <strong>Peixonauta O Filme</strong> (TV Pinguim)<br>- Animação digital (cut-out)<br><br>• <strong>Cantando com Ping e Pong</strong> (TV Pinguim)<br>- Supervisão de animação e Animação digital (cut-out)\n</p>\n<p>• <strong>Show da Luna 4ª, 5ª e 6ª</strong><strong> Temporada</strong> (TV Pinguim)<br>- Storyboard<br><br>• <strong>Charlie, O entrevistador de coisas</strong> (TV Pinguim)<br>- Storyboard e animação digital (cut-out)\n</p>\n<p><strong>• Show da Luna <span class=\"redactor-invisible-space\">8ª</span> Temporada</strong> (TV Pinguim)<br>- Supervisão de animação<br>\n</p>\n<p>No tempo livre estou produzindo a série de história em quadrinhos <strong>Medalha Zero</strong>. Um sonho de infância que com a ajuda de vocês, começa a virar realidade.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rogerio Ferraz da Silva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 297398, "project_id": 164706, "description": "- Você terá um anúncio de página inteira na nossa história em quadrinhos Mangá Hero Con!\n- Seu @ será marcado em todas as postagens de lançamento e de marketing.\n- Você recebe nosso muito obrigado e seu nome entra pra lista de apoiadores que vai aparecer no final da história em quadrinhos\n- Você recebe por e-mail um link pra baixar em PDF o Mangá Hero Con: Crônicas de Lídia & Medalha Zero.\n- Você recebe em sua casa pelos Correios seu exemplar impresso totalmente colorido de 40 páginas do Mangá Hero Con: Crônicas de Lídia & Medalha Zero.\n- Você recebe em sua casa pelos Correios seu exemplar impresso totalmente colorido de 60 páginas do Medalha Zero Nº 1.\n- Você recebe em sua casa pelos Correios seu exemplar impresso do As Crônicas de Lídia: Lídia Ventura e o Vampiro Trapalhão.", "minimum_value": 300.0, "maximum_contributions": 4, "deliver_at": "2023-12-02T04:00:39", "updated_at": "2023-07-18T01:29:52.968026", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "Seu anúncio no Mangá Hero Con", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9460723d-94ed-4519-936b-b78d1d8e1fad", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/297398/thumb_reward_7706aa30-dcad-410d-b6f4-4bc4df877d41.jpg", "run_out": false, "minimum_value_ajustado": 303.4339357596861}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "luta": true, "guerra": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 300.0, "menor_ajustado": 303.4339357596861, "quantidade": 1}, "analises_autoria": {"nome": "rogerio ferraz da silva", "nome_publico": "rogerio ferraz da silva", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-08-16T02:59:59.999999", "data_ini": "2023-06-17T02:50:13.67795", "meta": 8800.0, "meta_corrigida": 8900.728782284126, "arrecadado": 1005.0, "arrecadado_corrigido": 1016.5036847949485, "percentual_arrecadado": 11.420454545454545, "conteudo_adulto": false, "posts": 2, "project_id": 164706, "modalidade": "aon", "titulo": "Crônicas de Lídia & Medalha Zero", "status": "failed", "total_contribuicoes": 20, "total_apoiadores": 20}}