{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 102.23993698961739, "recompensas_quantidade": 1, "autoria_id": 884084, "autoria_nome": "luan carlos zanatta zuchi", "autoria_nome_publico": "luan  zuchi", "autoria_classificacao": "masculino", "social_seguidores": 64, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 7, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-05-15T02:59:59.999999", "geral_data_ini": "2023-04-04T21:39:50.945825", "geral_meta": 7000.0, "geral_meta_corrigida": 7156.795589273218, "geral_arrecadado": 2466.0, "geral_arrecadado_corrigido": 2521.2368461639653, "geral_percentual_arrecadado": 35.22857142857143, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 164810, "geral_modalidade": "flex", "geral_titulo": "Casa das Histórias", "geral_status": "successful", "geral_total_contribuicoes": 61, "geral_total_apoiadores": 61, "geral_sobre": "Olá! Entre, acomode-se e aproveite a estadia, a Casa das Histórias é para você. Para você que, assim como eu, adora bons quadrinhos, dos mais diversos gêneros, com aquela pegada autoral, publicadas em revistas \"mix\" ( Ficção e Aventura, Vertigo, Metal Hurlant ...) ideais para descobrir novos autores, ou conferir o trabalho daquele quadrinista que você já acompanha mas com uma abordagem mais livre em uma HQ curta. E melhor ainda: SÓ COM AUTORES NACIONAIS \\o/ Em Casa das Histórias #1 você encontrará 5 HQs realizadas por autores que representam o alto nível estético e narrativo que o quadrinho nacional contemporâneo possui (como você pode conferir na prévia logo abaixo). São histórias que vão do cotidiano (ou, se preferir, slice of life ) ao sci-fi , passando, é claro, pelo terror. Com 40 páginas, 15cm x 21cm, miolo em preto, branco e tons de cinza esta é uma edição que podemos chamar de \"piloto\", pois a ideia é que mais números venham por aí, sempre com o ingresso de um novo autor (devidamente remunerado), além dos que já participaram desta edição, de modo a ir ampliando a quantidade de páginas a cada volume. Então, se você está tão empolgado quanto nós com essa proposta, convide os amigos pra apoiar e garantir seus exemplares. Aliás, acredito muito que Casa das Histórias seja uma excelente porta de entrada para novos leitores de quadrinhos , ou para quem quer conhecer mais autores nacionais. Pensando nisso há combos nas recompensas com descontos para quem quiser espalhar quadrinhos por aí, presentear aquele amigo querido, ou incentivar novos leitores. Então escolha sua recompensa e apoie o projeto para que esta seja a primeira de muuuuuitas edições! Prévia Abaixo você confere a página inicial de cada uma das HQs. 40 MINUTOS DE NOVA YORK Roteiro e Arte: Braian Malfatti TUDO QUE EU QUERIA Roteiro e Arte: Dilacerda O QUE A VIDA PODE SER Roteiro e Arte: Jader Corrêa HOINCK! Argumento: Luan Zuchi e Luciana Lain Roteiro e Arte: Luan Zuchi VÓRTICE ACHOCOLATADO Roteiro: Luciano Ribeiro Arte: Luan Zuchi Frontispício da edição Arte: Oz Os Autores Braian Malfatti é quadrinista, ilustrador e designer gráfico. Tem 23 anos e mora em Campo Bom - RS. Publicou quadrinhos e ilustrações nas revistas Almanaque Skriptzine: Horror Cósmico, Revista Diário Macabro e Revista Pé de Cabra. Além disso, é letrista do quadrinho digital Pinballer, e colabora com tirinhas na página de quadrinhos digitais Soap Box Comics. instagram.com/braianmalfattiart Dilacerda é Desenhista de histórias em quadrinhos, trabalhou nos projetos da Universo Guará, Insane Comics e AMV produções. instagram.com/dilacerdaddl Jader Corrêa tem 25 anos de experiência na área de charges, quadrinhos e ilustração. Professor do Dínamo Estúdio (Porto Alegre-RS), produz sketchcards para o mercado dos EUA, desenhando para franquias como GoT, Walking Dead, Marvel, DC Comics e Dynamite. Também produz charges para a revista Planeta Arroz. É autor das HQs Natureza Artificial, A Liga dos Pampas, Eram os Deuses Idiotas? e outras histórias de Natal, Febre, além de várias antologias como Ceifa (independente), Periferia Cyberpunk (ed. Draco), Sangue no Olho (ed. Draco), Almanaque Skriptzine Horror Cósmico (ed. Skipt), Bem na Fita (ed. Skript) e Vozes (independente). instagram.com/jaderdcorrea Luan Zuchi é designer de formação e atua como ilustrador e quadrinista. Seus trabalhos já ilustraram jornais, livros e diversos quadrinhos. Seus trabalhos mais recentes nos quadrinhos são a série western \"De Passagem\", \"Aquele no Jardim\" e \"The Kids\". É o idealizador e editor da revista \"Casa das Histórias\". instagram.com/luan.zuchi Luciana Lain é designer e atua na área como projetista. Foi diagramadora e ilustradora no jornal \"Caxiense\", onde fez também páginas de quadrinhos. Como integrante do coletivo Tesla Studio coloriu a HQ \"Dies Irae\". De Porto Alegre, entre uma página em branco e outra, Luciano Ribeiro escreve canções, contos e roteiros de HQ's, que invariavelmente acabam sendo enviadas para o Luan. Atualmente roteiriza De Passagem, em uma parceria, é claro, com o Luan Zuchi. instagram.com/_ribeiro_luciano Oz é fotógrafo e designer gráfico com formação em Propaganda e Marketing. Possui materiais publicados pelas editoras Skript e Diário Macabro, além de trabalhos junto a autores independentes e bandas do cenário underground  brasileiro. Livre pensador, é fã de horror e stoner rock, sendo influenciado por vários artistas do gênero. Mora no Rio de Janeiro, por enquanto. instagram.com/ozjunkieshooter/ Além de Casa das Histórias... Nessa campanha você também pode pegar um combo com a HQ \"The Kids\", escrita e ilustrada por Luan Zuchi. Esta recompensa tem FRETE GRÁTIS e é LIMITADA a 20 apoiadores. Miolo preto e branco em papel polén 80g Formato 15cm x 21cm 24 páginas Em nome de todos os autores de Casa das Histórias , muito obrigado pela sua atenção e pelo seu apoio. Viva o quadrinho nacional \\o/ Luan Zuchi"}