{"detail": {"project_id": 164909, "id": 164909, "user_id": 1942868, "name": "Urso Pera ComPERAdão!", "headline": "5 anos de tirinhas em um único livrão!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478194/7e67f140-881f-4a0b-a4e8-914a9b5361be.jpg\">\n</p>\n<p>Mesmo sendo em grande parte composto de tirinhas que já existiam previamente, um projeto como esse exige um investimento considerável. Além dos custos de gráfica e impressão, optamos por contratar uma pessoa especializada em design e diagramação para a montagem do livro. Com apoio, poderemos cobrir esses custos e também pagar a taxa de 13% do Catarse.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478230/70aa10f9-ba3a-4be9-abce-7b66e14d4104.jpg\"><br>\n</p>", "goal": 35000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478192/64aaf027-56b4-4edd-ab2b-2b07adebd069.jpg\">\n</p>\n<p>Olá! Bem-vinde ao nosso projeto no Catarse! Nós somos Kami e Lulis, e formamos a dupla Urso Pera Comics! Desde Junho de 2018, produzimos tirinhas para publicação em redes sociais.<br>\n</p>\n<p>Kami trabalha com ilustração, animação e storyboard enquanto Lulis é roteirista e pesquisador. Nos conhecemos em 2013 na faculdade e decidimos fazer quadrinhos juntos ao fim da nossa graduação, criando nossa página de webtirinhas Urso Pera Comics em 12 de Junho de 2018. Hoje estamos aqui implorando por dinheiro.<br>\n</p>\n<p>Nossos quadrinhos são baseados em nosso convívio do dia a dia, extraindo graça das situações mais comuns na nossa vida. Você encontrará crises de rinite, comida quente queimando a língua, brigas com uma barata gigante que fala Francês, ereção matinal, o fantasma do Kubitschek e, o mais importante, gatinhos. Entre outras coisas.\n</p>\n<p>De tempos em tempos tratamos de temas mais sérios como política, depressão, ansiedade, identidade de gênero e nossas vivências dentro do espectro da assexualidade, entre outros. Nos esforçamos para explorar esses assuntos sem perder a leveza, apesar da seriedade ocasional.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478193/56e0bd82-9a6b-4dbb-bdf9-11642e2d25d6.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478227/0f1b2904-59af-444d-aafd-8366dd5f8fb8.jpg\">\n</p>\n<p><em></em>Nosso projeto é um livro compilando toda a nossa produção, desde Junho de 2018 até Junho de 2023, o que dá <strong>mais de 200 tirinhas</strong>. Mas não é só isso! Além das tirinhas, o livro vai incluir<strong> quadrinhos inéditos</strong> que não estão disponíveis nas redes sociais, assim como <strong>textos, rascunhos e anotações pessoais</strong>, tudo novinho! O resultado final ficará com <strong>mais ou menos 300 páginas. </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478228/191a8c35-0cf2-4722-869f-4f6bf7e88aa9.jpg\">\n</p>\n<p>Os livros serão autografados por nós e terão uma lista de agradecimentos com os nomes das pessoas que apoiarem o projeto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478196/e55b0dc4-0c24-40c1-b895-8605a6c0c0c3.jpg\">\n</p>\n<p>As pessoas que apoiarem o projeto vão ganhar recompensas exclusivas, e o livro estará disponível - tanto no formato digital quanto no físico - a um preço menor especial para a campanha. Assim, todo mundo fica feliz!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/478197/f21aaa08-b701-45fb-a32c-754b53b85aef.jpg\"><br>\n</p>\n<p><strong>O QUE É O CATARSE?</strong>\n</p>\n<p>Catarse é uma plataforma de financiamento coletivo - também conhecido como “vaquinha”. Aqui, artistas podem buscar apoio para a realização de seus projetos com envolvimento direto com o público. Há diversos projetos de todos os tipos por aqui!\n</p>\n<p>Nós mesmos já usamos o Catarse para investir em muitos projetos (nas nossas contas pessoais, somando os apoios de Kami e Lulis, apoiamos 68 campanhas bem sucedidas!) É uma plataforma que tornou realidade diversas obras que amamos muito, e sentimos que chegou nossa hora de criar uma campanha também.\n</p>\n<p><strong>O QUE SÃO METAS ESTENDIDAS?</strong>\n</p>\n<p>Para incentivar o público a participar na campanha, é uma prática comum inserir metas estendidas. Depois que a campanha tiver arrecadado o valor mínimo que estipulamos, caso os apoios continuem, vamos revelando novos brindes e outras novidades que são possibilitadas pelo valor excedente.\n</p>\n<p><strong>QUANDO VOU RECEBER MEU LIVRO?</strong>\n</p>\n<p>Os livros serão enviados em Junho de 2023, e os compradores receberão códigos de rastreio assim que possível.\n</p>\n<p><strong>MOTIVOS PARA APOIAR</strong>\n</p>\n<p>As pessoas que apoiarem o projeto vão ganhar recompensas exclusivas, e o livro estará disponível - tanto no formato digital quanto no físico - a um preço especial para a campanha. Você também vai ter nossa eterna gratidão por ajudar a gente a realizar esse sonho!\n</p>\n<p><strong>O QUE FAZER EM CASO DE PROBLEMA NA COMPRA?</strong>\n</p>\n<p>Por favor, escreva para contato@catarse.me ou explore as respostas da Central de Suporte do Catarse: suporte.catarse.me. Pode nos procurar também no ursopera.comics@gmail.com\n</p>\n<p><br>\n</p>", "permalink": "ursopera", "video_embed_url": "//www.youtube.com/embed/nzWgxBxtVJA", "video_url": "https://www.youtube.com/watch?v=nzWgxBxtVJA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164909/84ffa011-e8a3-47d4-8455-f750b19bd82e.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164909/project_thumb_thumb_84ffa011-e8a3-47d4-8455-f750b19bd82e.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164909/project_thumb_small_84ffa011-e8a3-47d4-8455-f750b19bd82e.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164909/project_thumb_large_84ffa011-e8a3-47d4-8455-f750b19bd82e.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164909/project_thumb_video_cover_84ffa011-e8a3-47d4-8455-f750b19bd82e.jpg", "progress": 15.414285714285715, "pledged": 5395.0, "total_contributions": 87, "total_contributors": 86, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-05-03T02:59:59.999999", "zone_expires_at": "2023-05-02T23:59:59.999999", "online_date": "2023-04-01T21:21:15.643264", "zone_online_date": "2023-04-01T18:21:15.643264", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 31, "unit": "days"}, "posts_count": 10, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1942868, "name": "Urso Pera", "public_name": "Urso Pera Comics"}, "reminder_count": 20, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comédia,Comics,HQ,quadrinhos,Tirinhas", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "920aad2b-38ad-4767-b1ad-df42c1bec9ac", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 35783.97794636609, "pledged_ajustado": 5515.844600589859, "about_txt": "Olá! Bem-vinde ao nosso projeto no Catarse! Nós somos Kami e Lulis, e formamos a dupla Urso Pera Comics! Desde Junho de 2018, produzimos tirinhas para publicação em redes sociais. Kami trabalha com ilustração, animação e storyboard enquanto Lulis é roteirista e pesquisador. Nos conhecemos em 2013 na faculdade e decidimos fazer quadrinhos juntos ao fim da nossa graduação, criando nossa página de webtirinhas Urso Pera Comics em 12 de Junho de 2018. Hoje estamos aqui implorando por dinheiro. Nossos quadrinhos são baseados em nosso convívio do dia a dia, extraindo graça das situações mais comuns na nossa vida. Você encontrará crises de rinite, comida quente queimando a língua, brigas com uma barata gigante que fala Francês, ereção matinal, o fantasma do Kubitschek e, o mais importante, gatinhos. Entre outras coisas. De tempos em tempos tratamos de temas mais sérios como política, depressão, ansiedade, identidade de gênero e nossas vivências dentro do espectro da assexualidade, entre outros. Nos esforçamos para explorar esses assuntos sem perder a leveza, apesar da seriedade ocasional. Nosso projeto é um livro compilando toda a nossa produção, desde Junho de 2018 até Junho de 2023, o que dá mais de 200 tirinhas . Mas não é só isso! Além das tirinhas, o livro vai incluir quadrinhos inéditos que não estão disponíveis nas redes sociais, assim como textos, rascunhos e anotações pessoais , tudo novinho! O resultado final ficará com mais ou menos 300 páginas. Os livros serão autografados por nós e terão uma lista de agradecimentos com os nomes das pessoas que apoiarem o projeto. As pessoas que apoiarem o projeto vão ganhar recompensas exclusivas, e o livro estará disponível - tanto no formato digital quanto no físico - a um preço menor especial para a campanha. Assim, todo mundo fica feliz! O QUE É O CATARSE? Catarse é uma plataforma de financiamento coletivo - também conhecido como “vaquinha”. Aqui, artistas podem buscar apoio para a realização de seus projetos com envolvimento direto com o público. Há diversos projetos de todos os tipos por aqui! Nós mesmos já usamos o Catarse para investir em muitos projetos (nas nossas contas pessoais, somando os apoios de Kami e Lulis, apoiamos 68 campanhas bem sucedidas!) É uma plataforma que tornou realidade diversas obras que amamos muito, e sentimos que chegou nossa hora de criar uma campanha também. O QUE SÃO METAS ESTENDIDAS? Para incentivar o público a participar na campanha, é uma prática comum inserir metas estendidas. Depois que a campanha tiver arrecadado o valor mínimo que estipulamos, caso os apoios continuem, vamos revelando novos brindes e outras novidades que são possibilitadas pelo valor excedente. QUANDO VOU RECEBER MEU LIVRO? Os livros serão enviados em Junho de 2023, e os compradores receberão códigos de rastreio assim que possível. MOTIVOS PARA APOIAR As pessoas que apoiarem o projeto vão ganhar recompensas exclusivas, e o livro estará disponível - tanto no formato digital quanto no físico - a um preço especial para a campanha. Você também vai ter nossa eterna gratidão por ajudar a gente a realizar esse sonho! O QUE FAZER EM CASO DE PROBLEMA NA COMPRA? Por favor, escreva para contato@catarse.me ou explore as respostas da Central de Suporte do Catarse: suporte.catarse.me. Pode nos procurar também no ursopera.comics@gmail.com"}, "user": {"id": 1942868, "common_id": "2d5eaa5d-52cc-4be5-849f-cd21d76e22cb", "name": "Urso Pera", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1942868/thumb_avatar_5aacc491-969d-4527-99ba-d0adb6aacf14.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 16, "owner_document": null, "profile_cover_image": null, "created_at": "2023-03-31T00:09:39.3678", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Urso Pera Comics", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 290048, "project_id": 164909, "description": "Mais uma categoria limitada! Aqui inclui nosso Comperadão Urso Pera em toda a sua glória de celulose! Também leva a versão digital, ambas com o seu nome nos agradecimentos, por um valor menor. E um marcador de páginas muito bonito! \n\nFrete incluso!", "minimum_value": 40.0, "maximum_contributions": 20, "deliver_at": "2023-07-02T09:56:10", "updated_at": "2023-04-01T10:48:17.43382", "paid_count": 20, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2013265920, "title": "Urso Leitor Promocional (LIMITADO)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "100ca041-a6de-4bec-9596-ca59a4b7a16c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/290048/thumb_reward_5e2ec010-0288-46e5-aa15-a14c7b7e7e88.jpg", "run_out": false, "minimum_value_ajustado": 40.89597479584695}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": true, "LGBTQIA+": true, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": true, "Religiosidade": false, "Jogos": true}}