{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 78.0, "recompensas_menor_ajustado": 79.74715085190157, "recompensas_quantidade": 1, "autoria_id": 1550135, "autoria_nome": "alexandre pires do prado baptista", "autoria_nome_publico": "ub editora", "autoria_classificacao": "empresa", "social_seguidores": 406, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 23, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2023-06-12T02:59:59.999999", "geral_data_ini": "2023-04-27T12:32:53.09594", "geral_meta": 3540.0, "geral_meta_corrigida": 3619.2937694324555, "geral_arrecadado": 14288.0, "geral_arrecadado_corrigido": 14608.042197076533, "geral_percentual_arrecadado": 403.61581920903956, "geral_conteudo_adulto": false, "geral_posts": 38, "geral_project_id": 165077, "geral_modalidade": "flex", "geral_titulo": "Escafandro: Nirbuths", "geral_status": "successful", "geral_total_contribuicoes": 259, "geral_total_apoiadores": 252, "geral_sobre": "Nirbuths - histórico De volta à Ultimato do Bacon Editora, o consagrado autor e desenhista Mozart Couto traz a primeira Escafandro em preto e branco em um conto inédito de terror clássico. Com mais páginas que uma Escafandro normal, Nirbuths foi produzida com exclusividade para a editora e marca a décima segunda edição da revista. Com 44 páginas, capa cartão e miolo em offset 90 g/m2, esta nova edição tem recompensas únicas e surpresas incríveis em suas metas estendidas. Nirbuths - obra Em uma Londres vitoriana infestada por vampiros, a população local sofre com diversos ataques e o terror propagado por esses seres. É então que o Lorde Morgan, representante do poder público local, solicita a ajuda de Dr. Ethan, um cientista que pode oferecer uma última cartada, que envolve a temível raça conhecida por Nirbuths. Seria essa a solução definitiva ao problema ou estariam eles criando um problema ainda mais abominável? Nessa história, não existem heróis ou vilões, mas sim presas e predadores. Um terror aos moldes clássicos, no magnífico traço feito em bico de pena, todo preto e branco de Mozart Couto. Uma narrativa ágil, cheia de reviravoltas e quadros que mostram todo poder criativo do autor. Nirbuths - O autor O autor e desenhista Mozart Couto iniciou a carreira em 1978 na Grafipar de \nCuritiba, ficando na editora até seu fechamento em 1982. Colaborou com a\n Editora Vecchi e também na revista de terror Calafrio da D-Arte de Rodolfo Zalla. Com Júlio Emílio Braz, criou diversos \npersonagens e HQs, além de livros ilustrados. Publicou na Europa, \ncolaborou na revista Aventura e Ficção da Editora Abril, além de fazer capas para a revista Espada Selvagem de Conan . Em 1993, trabalhando para o mercado americano como a assistente de Mike Deodato, logo passou a ser titular de séries como Turok , Glory , Star Wars e Gamera . Entre sua prolífica obra destacam-se Ramthar , de Deodato Borges e textos de Mike Deodato; Zamor, o selvagem , escrito por Franco de Rosa e Brakan , ambos relançados pela editora Universo Fantástico e os desenhos de Crônicas da Província , de Wander Antunes, republicado pela primeira vez em cores e em sua versão integral pela parceria Ultimato do Bacon Editora e Trem Fantasma, presente como uma das recompensas deste projeto. Nirbuths - ficha técnica Título: Escafandro: Nirbuths Roteiro e arte: Mozart Couto Formato: 17 x 25 cm Capa: cartão triplex 250 g/m2; grampeada Miolo: 40 páginas offset 90 g/m2, preto e branco Bookplate triplex 300 g/m2, impressão frente e verso com reserva de verniz, autografado , em quantidade limitada! #MergulheComEscafandro #SigaOBacon"}