{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.223993698961738, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 433, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 617, "social_projetos_publicados": 34, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-05-11T02:59:59.999999", "geral_data_ini": "2023-04-20T11:01:02.125162", "geral_meta": 500.0, "geral_meta_corrigida": 511.199684948087, "geral_arrecadado": 1898.0, "geral_arrecadado_corrigido": 1940.514004062938, "geral_percentual_arrecadado": 379.6, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 165137, "geral_modalidade": "flex", "geral_titulo": "ULURU - ÚLTIMA CHAMADA!", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 18, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.4, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.6, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.0, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Uluru: crônicas do tempo e do espaço é novela gráfica construída por uma nova geração de autores portugueses. Premiada, a HQ é inovadora, faz parte de um projeto de doutoramento e se propõe como um primeiro passo de uma iniciativa transmidiática. O projeto foi construído inicialmente na internet, como uma webcomic , com as páginas sendo incluídas pouco a pouco, em inglês, francês, português e mandarim; tornou-se um sucesso de vendas em Portugal quando lançado em financiamento coletivo e pode ser acessado em https://www.chroniclesoftimeandspace.com/ para conferir como foi a produção, o making off e muito mais, além de acessar a HQ completa no formato digital. A versão brasileira teve adaptação do texto para o português do Brasil feita por nosso editor Thiago Modenesi. Uluru esteve faz pouco tempo aqui no Catarse, fez uma campanha bacana e vitoriosa, retorna agora com uma última oportunidade para que os leitores adquiram a obra que já está impressa e sendo enviada aos apoiadores. Uluru: Crônicas do Tempo e do Espaço tem 160 páginas coloridas, formato 20x28 cm, imaginada e escrita por Marco Fraga da Silva, ilustrada por Matthieu Pereira e colorida por Sofia Pereira. Esta história em quadrinhos é auto-conclusiva (mas abre as portas, no epílogo, para uma segunda parte) e conta a estória do jovem Uluru que embarca numa viagem através da ilha-continente da Austrália, tentando emancipar-se do controle das entidades cibernéticas que o educaram e que cuidam dele. Esta é a estória de como Uluru lida e ultrapassa o luto pela morte de duas pessoas que lhe eram queridas. A premissa da HQ é clássica, uma homenagem aos filmes e outras obras da cultura pop. O jovem Uluru foge de casa e da supervisão das duas entidades cibernéticas que o educaram e atravessa a Austrália em busca de outros humanos como ele, procurando superar o longo luto e o sentimento de perda que carrega. O álbum colorido é uma narrativa de ficção científica com ênfase nas relações entre os intervenientes e menos nos gadgets e na tecnologia avançada do período retratado – uma época muito posterior a um evento catastrófico que parece ter erradicado todos os humanos do planeta Terra, o que levou ao acionamento de um protocolo de emergência chamado Ixchel; o protocolo é composto por um conjunto de arcas que surgem em vários locais do planeta cuja missão é reintroduzir a espécie humana no ecossistema mundial. A equipe que produziu as versões digitais em 4 línguas é composta por 4 elementos: Marco Fraga da Silva - @fraga_da_silva (argumentista), natural da ilha do Faial, estudou design gráfico e cinema. Quando deu aulas no IPBeja, desenvolveu o gosto pela arte sequencial e criou um concurso internacional de banda desenhada (os quadrinhos, em Portugal) para os países de língua portuguesa. Atualmente, é aluno de doutoramento e está desenvolvendo uma tese sobre Quadrinhos, worldbuilding e transmídia storytelling. Matthieu Pereira - @matth_comicsart (ilustrador), português nascido na França, é um ilustrador de quadrinhos que quer contar histórias através do desenho. Passou por vários ramos da expressão artística em Paris, desde cinema, design gráfico, ilustração e, por fim, HQ. Após terminar os estudos foi para Portugal, onde tem desenvolvido a sua arte. Participou em vários concursos e fanzines nacionais. Sofia Pereira (colorista) nasceu em Lisboa e é designer gráfica e ilustradora, entusiasta de esboços e contadora de histórias. Estudou Design de Comunicação, mas passou a maior parte do tempo desenhando desde então. Participou em publicações e fanzines nacionais, produziu histórias em quadrinhos curtas e autopublicou três livros de ilustração. Flávio Silva (tradutor) é mestre em Literatura Moderna Chinesa pela Universidade de Nanjing e desenvolve, atualmente, uma carreira na área da tradução e interpretação, tendo já traduzido (ou co-traduzido) obras de Huang Fan (mandarim-português), Jonathan Lamy (francês-mandarim) e Susana Cor de Rosa (português-mandarim). Além disso, já venceu diversos prêmios literários, entre os quais o 1º prêmio do VII Concurso Literário Nacional de Cabeceiras de Basto e o 3º prêmio do VIII Concurso Nacional Literário da Trofa. Ambos os seus livros – “A Besta” (2012) e “O Ciclone e a Ilha” (2016) – venceram o primeiro prêmio do Concurso Labjovem. Matéria no Diário de Pernambuco destaca a chegada da HQ ao Brasil Para mais informações sobre o projeto das crônicas visitem a entrevista do jornal Público online (P3): https://www.publico.pt/2022/02/26/p3/noticia/marco-criou-banda-desenhada... ou o podcast Arautos da 9ª Arte: https://youtu.be/dKMUU1sMpUc Assim como as duas entrevistas partilhadas abaixo: Uluru: crônicas do tempo e do espaço recebeu a nomeação na categoria Melhor Argumento em Obra Nacional na 4ª Edição dos Prêmios Bandas Desenhadas 2022. Confira a premiação em https://bandasdesenhadas.com/2023/02/22/premios-ba... A versão impressa publicada em Portugal foi nomeada para Obra Revelação da Banda Desenhada Nacional nos prêmios Vinheta D'Ouro 2022, organizados pelo blogue Vinheta 2020: https://vinheta2020.blogspot.com/2023/01/vinhetas-... Uluru recebeu o prêmio Obra Revelação da Banda Desenhada Nacional do blog português Vinhetas D’Ouro, especializado em quadrinhos. O responsável do blogue Vinheta 2020, Hugo Pinto, havia feito uma review construtiva sobre a versão impressa em Portugal que pode ser lida aqui: https://vinheta2020.blogspot.com/2022/11/analise-c... Em 9 de março desse ano Uluru:crônicas do tempo e do espaço ganhou o principal prêmio dos quadrinhos em Portugal, o Vinhetas D’Ouro na categoria Revelação da Banda Desenhada (HQ) Nacional. Mais um reconhecimento da extraordinária história em quadrinhos dessa nova geração de autores portugueses"}