{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 275.0, "menor_ajustado": 281.1598267214478, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-06-13T02:59:59.999999", "data_ini": "2023-04-13T18:26:58.737944", "meta": 5000.0, "meta_corrigida": 5111.99684948087, "arrecadado": 13839.0, "arrecadado_corrigido": 14148.984879993151, "percentual_arrecadado": 276.78, "conteudo_adulto": false, "posts": 14, "project_id": 165426, "modalidade": "flex", "titulo": "1ª GRAPHIC NOVEL: OBSESSÃO PELO PODER [HQ]", "status": "successful", "total_contribuicoes": 132, "total_apoiadores": 130, "sobre": "Finalmente no Brasil, a HQ que é considerada a primeira graphic novel: Saiba tudo sobre este quadrinho histórico: E sobre seu artista Matt Baker, o primeiro grande quadrinista negro do mercado dos EUA: Considerada por muitos pesquisadores como a primeira graphic novel, ela foi apresentada por seus autores como Graphic Picture. Em 1950, os escritores Arnold Drake (criador de personagens como Patrulha do Destino e Guardiões da Galáxia) e Leslie Waller, ambos ainda na faculdade, imaginaram uma mistura de literatura e HQ. Nas palavras de Drake: “Uma história em quadrinhos mais desenvolvida — uma ponte deliberada entre histórias em quadrinhos e livros. [...] O planejado era uma série de romances fotográficos que eram, essencialmente, ação, mistério, filmes ocidentais e romances no papel.” A dupla levou a ideia para Archer St. John, da St. John Publications. O editor adorou a novidade e escalou seu melhor artista: Matt Baker. Até recentemente apagado da História, Baker foi o primeiro profissional negro dos EUA a conquistar o mercado, trabalhando para as mais importantes empresas e títulos. Hoje é reconhecido como um dos gigantes da Nona Arte. Leia as primeiras páginas do quadrinho https://drive.google.com/file/d/1GPKCBtL8SsMG1RpLD2UOmQRMzYKExJpx/view?usp=sharing Confira algumas artes da HQ: A obra é um típico Noir, com muita intriga, sedução, política e assassinatos. O jornalista Hal Weber chega a pequena Copper City para assumir de editor num jornal. E se vê no meio de uma trama que envolve Rust Masson (sua ex-namorada e viúva do poderoso empresário/político Buck Masson), Audrey Masson (seu novo amor e filha do falecido) e Marcus Jeffers (rival da família). Com tradução de Carlos H. Rutz, edição e adaptação de Diego Moreau e projeto gráfico e diagramação de Johnny C. Vargas. Moreau, vencedor do Troféu HQMix de Melhor Livro Teórico com História dos Quadrinhos: EUA, assina também o prefácio. Em capa dura, tamanho 19 x 26 cm, fitilho, miolo em PB com papel de alta gramatura. 144 páginas Acontecerá ao término da campanha, pelos Correios."}}