{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 74.0, "menor_ajustado": 75.65755337231688, "quantidade": 1}, "autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 20, "data_fim": "2023-05-06T02:59:59.999999", "data_ini": "2023-04-15T18:44:06.378286", "meta": 500.0, "meta_corrigida": 511.199684948087, "arrecadado": 968.0, "arrecadado_corrigido": 989.6825900594964, "percentual_arrecadado": 193.6, "conteudo_adulto": false, "posts": 4, "project_id": 165544, "modalidade": "aon", "titulo": "Última chamada: CASSIDY VOL. 01", "status": "successful", "total_contribuicoes": 11, "total_apoiadores": 11, "sobre": "A PEDIDO, ÚLTIMA CHAMADA PARA GARANTIR SEU EXEMPLAR DE CASSIDY - DAS CINZAS ÀS CINZAS Finalmente no Brasil, as histórias inéditas de um dos maiores personagens do quadrinho italiano: Publicadas originalmente pela Bonelli na série italiana Le Storie, em três edições no formato tradicional fumetti, essas quatro histórias inéditas do aclamado Cassidy finalmente chegam ao Brasil. Pela Skript, seguindo nosso padrão de obras europeias, serão 2 volumes de luxo (capa dura, formato europeu e fitilho), em torno de 140 páginas cada. O primeiro sairá em abril, com pré-venda a partir de fevereiro. O segundo volume será lançado em julho, com pré-venda em junho. : https://drive.google.com/file/d/1t44WkkkCICSYgKK9PK2TsVhi8XpiqDk0/view?usp=sharing 1 chaveiro por apoiador. Cassidy, um das mais elogiadas e queridas criações da Bonelli, encerrou sua publicação regular há mais de uma década na Itália. E, recentemente pelo selo Le Storie, voltou em aventuras inéditas - totalmente independentes dessa série clássica. ATUALMENTE, sai no Brasil pela editora 85, em três volumes Omnibus, contemplando a citada série clássica. Trata-se de um personagem que era pedido por muitos fãs desde 2014, quando a Mythos interrompeu a publicação. No novo formato Omnibus, cada HQ tem 6 histórias completas. As HQs da Skript foram lançadas na aclamada série Le Storie em três volumes, da #90 a #92. A trama se passa alguns anos no futuro de Cassidy, em arcos fechados e que não necessitam de conhecimento prévio desse maravilhoso universo policial. Dois agentes do FBI estão relendo quatro casos envolvendo o famoso criminoso e anti-herói. Enquanto vão descobrindo mais sobre o passado de Cassidy, mais nós leitores entendemos o sucesso dele junto ao público. Divididas em dois volumes de luxo, as obras seguirão o padrão Skript/Bonelli das elogiadas Lavennder e Fator Z. Bate-papo com a equipe editorial e com a confraria Bonelli: Nascido em Nuoro em 1962, Pasquale Rujo, após o diploma do ensino médio, cursou Arquitetura em Turim. Apaixonado por teatro e cinema, formou-se no Laboratório Teatral de Torino. Posteriormente, colaborou com a Ipotesi Cinema, escola fundada por Ermanno Olmi, e realizou vários curtas-metragens e um longa-metragem, \"Tempo di mezzo\". Depois de várias experiências teatrais e televisivas, dedicou-se à dublagem desde 1989, dando voz a várias personagens de séries televisivas e desenhos animados. Estreou no mundo dos quadrinhos em 1995, escrevendo o conto \"O vizinho\" para Dylan Dog Gigante n. 4 . Desde então, tem em seu currículo mais de setenta roteiros estrelados pelo Investigador do Pesadelo , além de várias histórias para outros personagens, incluindo Nathan Never e, acima de tudo, Tex . Em maio de 2006, lançou a sua criação Demian , em uma minissérie especial. Em 2010, outra criação chegou às páginas da Bonelli: Cassidy. Rujo escreveu todos os dezoito álbuns. É essa série regular que está sendo publicada pela editora 85 no Brasil. Publicada originalmente em Le Storie #90 e #91, acompanhamos dois agentes do FBI que releem antigos casos de Raymond Cassidy, o durão de olhar de aço, ladrão por necessidade e talvez por paixão… O homem que, na América dos lendários anos 60/70, enfrentou seus inimigos abertamente e com seu .45 na mão… As HQs da Skript foram lançadas na aclamada série Le Storie em três volumes, da #90 a #92. A trama se passa alguns anos no futuro de Cassidy, em arcos fechados e que não necessitam de conhecimento prévio desse maravilhoso universo policial. Dois agentes do FBI estão relendo quatro casos envolvendo o famoso criminoso e anti-herói. Enquanto vão descobrindo mais sobre o passado de Cassidy, mais nós leitores entendemos o sucesso dele junto ao público. O segundo volume trará as histórias de Le Storie # 91 e #92, e sua pré-venda começará em junho. Com roteiro do criador do personagem, Pasquale Ruju, a HQ conta com exuberante arte de Armitano, Gianluigi Gregorini, Elisabetta Barletta e Tommaso Bianchi. Com tradução de Paulo Guanaes, edição e revisão de Diego Moreau e layout de Johnny C. Vargas. Prefácio especial de Leonardo Campos (editora 85). O formato e padrão gráfico será o mesmo das outras publicações Bonelli/Skript, como Lavennder e Fator Z: 20cm x 26cm e com 140 páginas em PB. E, no mesmo formato, nosso mais recente quadrinho: Chacal, do mestre Jordí. compre hoje! clique aqui"}}