{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": true, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 599.0, "menor_ajustado": 604.346422371364, "quantidade": 1}, "analises_autoria": {"id": 454131, "nome": "allan macedo de novaes", "nome_publico": "allan macedo de novaes", "classificacao": "M"}, "analises_social": {"seguidores": 44, "newsletter": false, "projetos_contribuidos": 101, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Engenheiro Coelho", "uf": "SP", "city_id": 4881, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2023-10-24T02:59:59.999999", "data_ini": "2023-09-08T20:58:39.377107", "meta": 12000.0, "meta_corrigida": 12107.106959025656, "arrecadado": 12120.0, "arrecadado_corrigido": 12228.178028615912, "percentual_arrecadado": 101.0, "conteudo_adulto": false, "posts": 1, "project_id": 165607, "modalidade": "aon", "titulo": "Tirinhas do Vô Lídio: obra completa e definitiva", "status": "successful", "total_contribuicoes": 76, "total_apoiadores": 71, "sobre": "Ensinamentos Lídicos: obra sapiencial completa e definitiva é o título da coletânea das famigeradas webtirinhas do Vô Lídio, criadas em 2020. As webtirinhas contam a história do sábio, debochado e rabugento Vô Lídio e seus provérbios sobre o mundo e a vida através da interação com seu neto Alã. As histórias nos fazem rir e refletir sobre a relação avós-netos e seus conflitos geracionais, tudo isso por meio da contundência dos ditados populares e das referências à cultura pop dos anos 1980 e 1990. O livro Ensinamentos Lídicos: obra sapiencial completa e definitiva trará tudo o que já foi publicado, além de tirinhas inéditas, ilustrações especiais, informações de bastidores e muito mais! Com cerca de 40 mil seguidores nas redes sociais (@vo_lidio) e finalista do prêmio Leblanc edição 2022, na categoria \"Quadrinhos - Série de Tirinhas\", chegou a hora de Ensinamentos Lídicos ser registrada também no papel, em edição especial feita com muito carinho para os fãs. Afinal de contas \"quem não é visto, não é lembrado\", não é mesmo? Sendo uma plataforma de financiamento coletivo, o Catarse funciona como uma vaquinha on-line por meio da qual autores independentes como nós conseguimos tirar do papel projetos se recebermos apoio de um número suficiente de seguidores. Se nosso projeto atingir a meta estipulada, iremos produzir o livro e enviá-lo para você em seguida. Sabemos que \"dinheiro não dá em árvore\" e que \"o seguro morreu de velho\", então caso a meta não seja alcançada, o Catarse reembolsará automaticamente todos os apoiadores. Ensinamentos Lídicos: obra sapiencial completa e definitiva terá cerca de 140 páginas – a depender das metas estendidas – e p ensando na terceira idade e incentivando uma leitura conjunta e companheira entre avós e netos, a fonte do livro será tamanho gigante, já que \"o que os olhos não veem, o coração não sente\". E, por isso, o livro terá 210mm por 297mm (uma folha A4 deitada) com o miolo preto e branco e em papel couchê fosco 90g para maior durabilidade. Consulte nossas metas estendidas para mais informações sobre o material! Quem conhece as tirinhas do vô Lídio já sabe que as histórias trazem Alã em três fases da vida: infância, adolescência e idade adulta. Pensando nisso, o livro foi dividido em quatro grandes seções, inspiradas nas quatro estações do ano. A ideia foi reunir as tirinhas não por ordem em que elas foram publicadas originalmente, mas sim em seu andamento cronológico, de forma que a primavera é a infância, a adolescência é o verão, a fase adulta, o outono, e a terceira idade corresponde ao inverno. Reverberando nossas homenagens e referências aos filósofos e sábios gregos que são abundantes nas tirinhas, entre as seções (estações do ano) teremos algumas artes especiais, inspiradas em pinturas clássicas que retratam a vida de Sócrates, Aristóteles, entre outros. Uma delas já revelamos aqui: \"A escola de Atenas”, obra do pintor renascentista Raffaello Sanzio ou, simplesmente, Rafael (1483-1520). No livro você vai encontrar também sketches originais e informações de bastidores, incluindo a revelação que muita gente estava esperando: fotos reais do verdadeiro vô Lídio e de outros familiares que inspiraram os personagens das tirinhas! Aqui não temos medo de que julguem um livro pela capa, então veja abaixo o que mais lhe aguarda quando apoiar a publicação do nosso livro! Allan Novaes e Felipe Carmo são, respectivamente, roteirista e desenhista de Ensinamentos Lídicos . Ambos são jornalistas e teólogos. Allan é professor universitário, neto do verdadeiro vô Lídio, roteirista de quadrinhos, desenvolvedor de jogos analógicos e pesquisador na área de HQs e games. Sempre quis eternizar as memórias de família de forma lúdica para Oliver e Nathan, seus filhos, e acredita que o momento é agora. Felipe é analista editorial, pesquisador na área de HQ e religião, e quadrinista nas poucas horas vagas que lhe resta. Na categoria \"De grão em grão, a galinha enche o papo\", você pode nos ajudar com a quantia que desejar, e terá seu nome registrado na seção de agradecimento aos apoiadores em nosso livro. Mas se além dos nomes nos agradecimentos, você deseja receber uma cópia digital ( e-book ) da obra, então seu apoio deve estar na categoria \"Quem não tem cão, caça com gato\". Mas se você busca receber tudo o que foi escrito anteriormente e mais uma cópia física do nosso livro, a categoria para você é \"Saco vazio não para em pé\". \"Tudo vale a pena quando a alma não é pequena\" é a categoria destinada àqueles que querem receber dois livros físicos (além do nome nos agradecimentos e da cópia digital). Assim, você pode presentear seu avô/avó e darem boas risadas juntos! Restrita à apenas 10 apoiadores, a categoria \"Não grite a sua felicidade, pois a inveja tem sono leve\", você pode ter seu nome nos agradecimentos, a cópia digital, duas cópias físicas, mais um sketch original (que provavelmente vai virar raridade) e um pôster exclusivo do vô Lídio com sábios da cultura pop para adornar qualquer recinto. Agora, se você quer ser o mestre dos mestres, a categoria para você é \"em terra de cego, quem tem um olho é rei\". Restrita a apenas 5 sortudos, os apoiadores terão direito a todas as recompensas das categorias anteriores mais uma tirinha personalizada, que conta uma história única entre você e seu avô/sua avó, \"interpretada\" pelos personagens das tirinhas Ensinamentos Lídicos ! Isso mesmo, VOCÊ será co-roteirista de uma das nossas tirinhas e poderá materializar memórias e histórias que viveu com seus avós! Calma, que tem mais! Se ultrapassarmos nossa meta inicial, vamos desbloquear novas recompensas, que serão dadas a todas as categorias de apoio (com exceção da \"De grão em grão, a galinha enche o papo\"). A primeira delas é arrecadarmos R$18.000 para podermos fazer um upgrade da capa simples para a capa dura, deixando o material ainda mais “presenteável”. Porém, se ultrapassarmos os R$23.000 arrecadados, além da capa dura, nós iremos substituir o papel couchê 90g pelo couchê 150g, dando uma maior durabilidade para poderem manusear à vontade e ler quantas vezes quiserem. Conforme enfatizado previamente, esse livro se trata de uma homenagem ao Vô Lídio e à todas boas memórias vividas. E como forma de homenagem a outros avôs e avós que vivem em uma casa de repouso, ao alcançarmos a meta de R$30.000, nós iremos fazer a doação de livros para lares de idosos e bibliotecas em Brasília e em algumas cidades do interior de São Paulo. Para a meta dos R$40.000, nós queremos produzir para os colecionadores o pin com o busto do Vô Lídio para você colecionar junto com o seu livro físico! Se vocês “arrebentarem a boca do balão” e continuarem mostrando esse apoio, compartilhando e ultrapassarmos os R$60.000, nós iremos produzir um folheto-jogo para uma aventura de RPG solo . Se as contribuições continuarem crescendo e ultrapassarmos os R$ 80.000 (\"a esperança é a última que morre\"), prometemos inventar recompensas divertidas e inesquecíveis como gratidão! Criadas no contexto da pandemia, as webtirinhas Ensinamentos Lídicos foram criadas para trazer um pouco de alegria e leveza a avós e netos que ficaram separados pelo isolamento social, uma vez que a terceira idade converteu-se em público tão vulnerável nessa ocasião. Nunca pensamos tanto em nossos avós. Para os netos que já não os têm mais por perto, as webtirinhas se tornaram uma grande homenagem à memória dos que se foram, recheadas de nostalgia, humor e boas lembranças. Acreditamos na máxima \"é dando que se recebe\", por isso, caso alcançarmos R$ 30.000 em contribuições, nos comprometemos a doar exemplares do livro para bibliotecas e casas de repouso no Distrito Federal, região onde o vô Lídio viveu a maior parte de seus anos, e no interior de São Paulo, onde moram Allan e Felipe."}}