{"detail": {"project_id": 165607, "id": 165607, "user_id": 454131, "name": "Tirinhas do Vô Lídio: obra completa e definitiva", "headline": "Todas as tirinhas do vô Lídio em um só livro! ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498767/b44272bb-c580-4ba2-b87a-85cd45829e2e.jpg\" width=\"477\" height=\"136\" style=\"width:477px;height:136px;\">\n</p>\n<p>Sabemos que \"mentira tem perna curta\", por isso, somos transparentes em nossa apresentação de despesas. Veja abaixo como estão divididos os custos, já que no Brasil tudo acaba em pizza, até mesmo os gráficos.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/504526/6cdf23d4-4f29-4c3c-a7b0-1afbfe5cdf5c.png\">\n</p>", "goal": 12000.0, "about_html": "<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507478/c2f28309-aad1-46fd-8fb0-dacb2cd471de.jpg\"><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498768/6585ea21-4dc8-43b3-a795-66c9fd266a15.jpg\" width=\"480\" height=\"170\" style=\"width:480px;height:170px;\"><br></strong></em>\n</p>\n<p><em>Ensinamentos Lídicos: obra sapiencial completa e definitiva</em> é o título da coletânea das famigeradas webtirinhas do Vô Lídio, criadas em 2020.\n</p>\n<p>As webtirinhas contam a história do sábio, debochado e rabugento Vô Lídio e seus provérbios sobre o mundo e a vida através da interação com seu neto Alã. As histórias nos fazem rir e refletir sobre a relação avós-netos e seus conflitos geracionais, tudo isso por meio da contundência dos ditados populares e das referências à cultura pop dos anos 1980 e 1990.\n</p>\n<p>O livro <em>Ensinamentos Lídicos: obra sapiencial completa e definitiva</em> trará tudo o que já foi publicado, além de tirinhas inéditas, ilustrações especiais, informações de bastidores e muito mais!\n</p>\n<p>Com cerca de 40 mil seguidores nas redes sociais (@vo_lidio) e finalista do prêmio Leblanc edição 2022, na categoria \"Quadrinhos - Série de Tirinhas\", chegou a hora de <em>Ensinamentos Lídicos</em> ser registrada também no papel, em edição especial feita com muito carinho para os fãs. Afinal de contas \"quem não é visto, não é lembrado\", não é mesmo?\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498772/d2f825d9-cbce-45de-af39-63f5c4932674.jpg\" width=\"542\" height=\"120\" style=\"width:542px;height:120px;\">\n</p>\n<p>Sendo uma plataforma de financiamento coletivo, o Catarse funciona como uma vaquinha on-line por meio da qual autores independentes como nós conseguimos tirar do papel projetos se recebermos apoio de um número suficiente de seguidores. Se nosso projeto atingir a meta estipulada, iremos produzir o livro e enviá-lo para você em seguida. Sabemos que \"dinheiro não dá em árvore\" e que \"o seguro morreu de velho\", então caso a meta não seja alcançada, o Catarse reembolsará automaticamente todos os apoiadores.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498771/79732d55-ce50-4394-957a-a7d8afb8c9e4.jpg\" width=\"382\" height=\"130\" style=\"width:382px;height:130px;\"><br>\n</p>\n<p><em>Ensinamentos Lídicos: obra sapiencial completa e definitiva</em> terá cerca de 140 páginas – a depender das metas estendidas – e p<span class=\"redactor-invisible-space\">ensando na terceira idade e incentivando uma leitura conjunta e companheira entre avós e netos, a fonte do livro será tamanho gigante, já que \"o que os olhos não veem, o coração não sente\". </span><span class=\"redactor-invisible-space\">E, por isso, o livro terá 210mm por 297mm (uma folha A4 deitada) com o miolo preto e branco e em papel couchê fosco 90g para maior durabilidade. Consulte nossas metas estendidas para mais informações sobre o material!</span>\n</p>\n<p>Quem conhece as tirinhas do vô Lídio já sabe que as histórias trazem Alã em três fases da vida: infância, adolescência e idade adulta. Pensando nisso, o livro foi dividido em quatro grandes seções, inspiradas nas quatro estações do ano. A ideia foi reunir as tirinhas não por ordem em que elas foram publicadas originalmente, mas sim em seu andamento cronológico, de forma que a primavera é a infância, a adolescência é o verão, a fase adulta, o outono, e a terceira idade corresponde ao inverno.\n</p>\n<p>Reverberando nossas homenagens e referências aos filósofos e sábios gregos que são abundantes nas tirinhas, entre as seções (estações do ano) teremos algumas artes especiais, inspiradas em pinturas clássicas que retratam a vida de Sócrates, Aristóteles, entre outros. Uma delas já revelamos aqui: \"A escola de Atenas”, obra do pintor renascentista Raffaello Sanzio ou, simplesmente, Rafael (1483-1520).\n</p>\n<p>No livro você vai encontrar também <i>sketches</i> originais e informações de bastidores, incluindo a revelação que muita gente estava esperando: fotos reais do verdadeiro vô Lídio e de outros familiares que inspiraram os personagens das tirinhas!\n</p>\n<p>Aqui não temos medo de que julguem um livro pela capa, então veja abaixo o que mais lhe aguarda quando apoiar a publicação do nosso livro!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498773/4657d340-f1ea-41ac-a0aa-33fc2bf43f30.jpg\" width=\"395\" height=\"106\" style=\"width:395px;height:106px;\">\n</p>\n<p>Allan Novaes e Felipe Carmo são, respectivamente, roteirista e desenhista de <em>Ensinamentos Lídicos</em>. Ambos são jornalistas e teólogos.<br>\n</p>\n<p>Allan é professor universitário, neto do verdadeiro vô Lídio, roteirista de quadrinhos, desenvolvedor de jogos analógicos e pesquisador na área de HQs e games. Sempre quis eternizar as memórias de família de forma lúdica para Oliver e Nathan, seus filhos, e acredita que o momento é agora.\n</p>\n<p>Felipe é analista editorial, pesquisador na área de HQ e religião, e quadrinista nas poucas horas vagas que lhe resta.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498774/a126f809-fa03-43db-9d0b-1470ed6382c3.jpg\" width=\"534\" height=\"102\" style=\"width:534px;height:102px;\"></strong>\n</p>\n<p>Na categoria \"De grão em grão, a galinha enche o papo\", você pode nos ajudar com a quantia que desejar, e terá seu nome registrado na seção de agradecimento aos apoiadores em nosso livro.\n</p>\n<p>Mas se além dos nomes nos agradecimentos, você deseja receber uma cópia digital (<i>e-book</i>) da obra, então seu apoio deve estar na categoria \"Quem não tem cão, caça com gato\".\n</p>\n<p><span class=\"redactor-invisible-space\">Mas se você busca receber tudo o que foi escrito anteriormente e mais uma cópia física do nosso livro, a categoria para você é \"Saco vazio não para em pé\".</span>\n</p>\n<p><span class=\"redactor-invisible-space\">\"Tudo vale a pena quando a alma não é pequena\" é a categoria destinada àqueles que querem receber dois livros físicos (além do nome nos agradecimentos e da cópia digital). Assim, você pode presentear seu avô/avó e darem boas risadas juntos!</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Restrita à apenas 10 apoiadores, a categoria \"Não grite a sua felicidade, pois a inveja tem sono leve\", você pode ter seu nome nos agradecimentos, a cópia digital, duas cópias físicas, mais um <i>sketch</i> original (que provavelmente vai virar raridade) e um pôster exclusivo do vô Lídio com sábios da cultura pop para adornar qualquer recinto.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Agora, se você quer ser o mestre dos mestres, a categoria para você é \"em terra de cego, quem tem um olho é rei\". Restrita a apenas 5 sortudos, os apoiadores terão direito a todas as recompensas das categorias anteriores mais uma tirinha personalizada, que conta uma história única entre você e seu avô/sua avó, \"interpretada\" pelos personagens das tirinhas </span><em>Ensinamentos Lídicos</em><span class=\"redactor-invisible-space\">! Isso mesmo, VOCÊ será co-roteirista de uma das nossas tirinhas e poderá materializar memórias e histórias que viveu com seus avós!</span>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498775/3156c17e-8913-4ecb-9774-f24b16f48ff0.jpg\">\n</p>\n<p>Calma, que tem mais! Se ultrapassarmos nossa meta inicial, vamos desbloquear novas recompensas, que serão dadas a todas as categorias de apoio (com exceção da \"De grão em grão, a galinha enche o papo\").\n</p>\n<p>A primeira delas é arrecadarmos <span class=\"redactor-invisible-space\">R$18.000 para podermos fazer um upgrade da capa simples para a capa dura, deixando o material ainda mais “presenteável”.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Porém, se ultrapassarmos os R$23.000 arrecadados, além da capa dura, nós iremos substituir o papel couchê 90g pelo couchê 150g, dando uma maior durabilidade para poderem manusear à vontade e ler quantas vezes quiserem.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Conforme enfatizado previamente, esse livro se trata de uma homenagem ao Vô Lídio e à todas boas memórias vividas. E como forma de homenagem a outros avôs e avós que vivem em uma casa de repouso, ao alcançarmos a meta de R$30.000, nós iremos fazer a doação de livros para lares de idosos e bibliotecas em Brasília e em algumas cidades do interior de São Paulo.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Para a meta dos R$40.000, nós queremos produzir para os colecionadores o pin com o busto do Vô Lídio para você colecionar junto com o seu livro físico!</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Se vocês “arrebentarem a boca do balão” e</span><span class=\"redactor-invisible-space\"> continuarem mostrando esse apoio, compartilhando e ultrapassarmos os R$60.000, nós iremos produzir um folheto-jogo para uma aventura de RPG solo</span>.\n</p>\n<p>Se as contribuições continuarem crescendo e ultrapassarmos os R$ 80.000 (\"a esperança é a última que morre\"), prometemos inventar recompensas divertidas e inesquecíveis como gratidão!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/504525/a645811a-9053-4137-976e-1fd0fb40fd3a.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498777/b4ff6786-a715-4582-953a-a34e45f03e7a.jpg\" width=\"589\" height=\"99\" style=\"width:589px;height:99px;\">\n</p>\n<p>Criadas no contexto da pandemia, as webtirinhas <em>Ensinamentos Lídicos</em> foram criadas para trazer um pouco de alegria e leveza a avós e netos que ficaram separados pelo isolamento social, uma vez que a terceira idade converteu-se em público tão vulnerável nessa ocasião. Nunca pensamos tanto em nossos avós. Para os netos que já não os têm mais por perto, as webtirinhas se tornaram uma grande homenagem à memória dos que se foram, recheadas de nostalgia, humor e boas lembranças.\n</p>\n<p>Acreditamos na máxima \"é dando que se recebe\", por isso, caso alcançarmos R$ 30.000 em contribuições, nos comprometemos a doar exemplares do livro para bibliotecas e casas de repouso no Distrito Federal, região onde o vô Lídio viveu a maior parte de seus anos, e no interior de São Paulo, onde moram Allan e Felipe.\n</p>", "permalink": "vo_lidio", "video_embed_url": "//player.vimeo.com/video/848552036", "video_url": "https://vimeo.com/848552036", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/165607/3643b6e9-0797-4abf-80fb-10e94c814f08.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/165607/project_thumb_thumb_3643b6e9-0797-4abf-80fb-10e94c814f08.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/165607/project_thumb_small_3643b6e9-0797-4abf-80fb-10e94c814f08.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/165607/project_thumb_large_3643b6e9-0797-4abf-80fb-10e94c814f08.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/165607/project_thumb_video_cover_3643b6e9-0797-4abf-80fb-10e94c814f08.png", "progress": 101.0, "pledged": 12120.0, "total_contributions": 76, "total_contributors": 71, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2023-10-24T02:59:59.999999", "zone_expires_at": "2023-10-23T23:59:59.999999", "online_date": "2023-09-08T20:58:39.377107", "zone_online_date": "2023-09-08T17:58:39.377107", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 1, "address": {"city": "Engenheiro Coelho", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 454131, "name": "Allan Macedo de Novaes", "public_name": "Allan Macedo de Novaes"}, "reminder_count": 40, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "humor,Provérbios,quadrinhos,Tirinhas,Webtira", "city_id": 4881, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d6803d47-2ccc-4e77-8603-b1a7a99036e8", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 12107.106959025656, "pledged_ajustado": 12228.178028615912, "about_txt": "Ensinamentos Lídicos: obra sapiencial completa e definitiva é o título da coletânea das famigeradas webtirinhas do Vô Lídio, criadas em 2020. As webtirinhas contam a história do sábio, debochado e rabugento Vô Lídio e seus provérbios sobre o mundo e a vida através da interação com seu neto Alã. As histórias nos fazem rir e refletir sobre a relação avós-netos e seus conflitos geracionais, tudo isso por meio da contundência dos ditados populares e das referências à cultura pop dos anos 1980 e 1990. O livro Ensinamentos Lídicos: obra sapiencial completa e definitiva trará tudo o que já foi publicado, além de tirinhas inéditas, ilustrações especiais, informações de bastidores e muito mais! Com cerca de 40 mil seguidores nas redes sociais (@vo_lidio) e finalista do prêmio Leblanc edição 2022, na categoria \"Quadrinhos - Série de Tirinhas\", chegou a hora de Ensinamentos Lídicos ser registrada também no papel, em edição especial feita com muito carinho para os fãs. Afinal de contas \"quem não é visto, não é lembrado\", não é mesmo? Sendo uma plataforma de financiamento coletivo, o Catarse funciona como uma vaquinha on-line por meio da qual autores independentes como nós conseguimos tirar do papel projetos se recebermos apoio de um número suficiente de seguidores. Se nosso projeto atingir a meta estipulada, iremos produzir o livro e enviá-lo para você em seguida. Sabemos que \"dinheiro não dá em árvore\" e que \"o seguro morreu de velho\", então caso a meta não seja alcançada, o Catarse reembolsará automaticamente todos os apoiadores. Ensinamentos Lídicos: obra sapiencial completa e definitiva terá cerca de 140 páginas – a depender das metas estendidas – e p ensando na terceira idade e incentivando uma leitura conjunta e companheira entre avós e netos, a fonte do livro será tamanho gigante, já que \"o que os olhos não veem, o coração não sente\". E, por isso, o livro terá 210mm por 297mm (uma folha A4 deitada) com o miolo preto e branco e em papel couchê fosco 90g para maior durabilidade. Consulte nossas metas estendidas para mais informações sobre o material! Quem conhece as tirinhas do vô Lídio já sabe que as histórias trazem Alã em três fases da vida: infância, adolescência e idade adulta. Pensando nisso, o livro foi dividido em quatro grandes seções, inspiradas nas quatro estações do ano. A ideia foi reunir as tirinhas não por ordem em que elas foram publicadas originalmente, mas sim em seu andamento cronológico, de forma que a primavera é a infância, a adolescência é o verão, a fase adulta, o outono, e a terceira idade corresponde ao inverno. Reverberando nossas homenagens e referências aos filósofos e sábios gregos que são abundantes nas tirinhas, entre as seções (estações do ano) teremos algumas artes especiais, inspiradas em pinturas clássicas que retratam a vida de Sócrates, Aristóteles, entre outros. Uma delas já revelamos aqui: \"A escola de Atenas”, obra do pintor renascentista Raffaello Sanzio ou, simplesmente, Rafael (1483-1520). No livro você vai encontrar também sketches originais e informações de bastidores, incluindo a revelação que muita gente estava esperando: fotos reais do verdadeiro vô Lídio e de outros familiares que inspiraram os personagens das tirinhas! Aqui não temos medo de que julguem um livro pela capa, então veja abaixo o que mais lhe aguarda quando apoiar a publicação do nosso livro! Allan Novaes e Felipe Carmo são, respectivamente, roteirista e desenhista de Ensinamentos Lídicos . Ambos são jornalistas e teólogos. Allan é professor universitário, neto do verdadeiro vô Lídio, roteirista de quadrinhos, desenvolvedor de jogos analógicos e pesquisador na área de HQs e games. Sempre quis eternizar as memórias de família de forma lúdica para Oliver e Nathan, seus filhos, e acredita que o momento é agora. Felipe é analista editorial, pesquisador na área de HQ e religião, e quadrinista nas poucas horas vagas que lhe resta. Na categoria \"De grão em grão, a galinha enche o papo\", você pode nos ajudar com a quantia que desejar, e terá seu nome registrado na seção de agradecimento aos apoiadores em nosso livro. Mas se além dos nomes nos agradecimentos, você deseja receber uma cópia digital ( e-book ) da obra, então seu apoio deve estar na categoria \"Quem não tem cão, caça com gato\". Mas se você busca receber tudo o que foi escrito anteriormente e mais uma cópia física do nosso livro, a categoria para você é \"Saco vazio não para em pé\". \"Tudo vale a pena quando a alma não é pequena\" é a categoria destinada àqueles que querem receber dois livros físicos (além do nome nos agradecimentos e da cópia digital). Assim, você pode presentear seu avô/avó e darem boas risadas juntos! Restrita à apenas 10 apoiadores, a categoria \"Não grite a sua felicidade, pois a inveja tem sono leve\", você pode ter seu nome nos agradecimentos, a cópia digital, duas cópias físicas, mais um sketch original (que provavelmente vai virar raridade) e um pôster exclusivo do vô Lídio com sábios da cultura pop para adornar qualquer recinto. Agora, se você quer ser o mestre dos mestres, a categoria para você é \"em terra de cego, quem tem um olho é rei\". Restrita a apenas 5 sortudos, os apoiadores terão direito a todas as recompensas das categorias anteriores mais uma tirinha personalizada, que conta uma história única entre você e seu avô/sua avó, \"interpretada\" pelos personagens das tirinhas Ensinamentos Lídicos ! Isso mesmo, VOCÊ será co-roteirista de uma das nossas tirinhas e poderá materializar memórias e histórias que viveu com seus avós! Calma, que tem mais! Se ultrapassarmos nossa meta inicial, vamos desbloquear novas recompensas, que serão dadas a todas as categorias de apoio (com exceção da \"De grão em grão, a galinha enche o papo\"). A primeira delas é arrecadarmos R$18.000 para podermos fazer um upgrade da capa simples para a capa dura, deixando o material ainda mais “presenteável”. Porém, se ultrapassarmos os R$23.000 arrecadados, além da capa dura, nós iremos substituir o papel couchê 90g pelo couchê 150g, dando uma maior durabilidade para poderem manusear à vontade e ler quantas vezes quiserem. Conforme enfatizado previamente, esse livro se trata de uma homenagem ao Vô Lídio e à todas boas memórias vividas. E como forma de homenagem a outros avôs e avós que vivem em uma casa de repouso, ao alcançarmos a meta de R$30.000, nós iremos fazer a doação de livros para lares de idosos e bibliotecas em Brasília e em algumas cidades do interior de São Paulo. Para a meta dos R$40.000, nós queremos produzir para os colecionadores o pin com o busto do Vô Lídio para você colecionar junto com o seu livro físico! Se vocês “arrebentarem a boca do balão” e continuarem mostrando esse apoio, compartilhando e ultrapassarmos os R$60.000, nós iremos produzir um folheto-jogo para uma aventura de RPG solo . Se as contribuições continuarem crescendo e ultrapassarmos os R$ 80.000 (\"a esperança é a última que morre\"), prometemos inventar recompensas divertidas e inesquecíveis como gratidão! Criadas no contexto da pandemia, as webtirinhas Ensinamentos Lídicos foram criadas para trazer um pouco de alegria e leveza a avós e netos que ficaram separados pelo isolamento social, uma vez que a terceira idade converteu-se em público tão vulnerável nessa ocasião. Nunca pensamos tanto em nossos avós. Para os netos que já não os têm mais por perto, as webtirinhas se tornaram uma grande homenagem à memória dos que se foram, recheadas de nostalgia, humor e boas lembranças. Acreditamos na máxima \"é dando que se recebe\", por isso, caso alcançarmos R$ 30.000 em contribuições, nos comprometemos a doar exemplares do livro para bibliotecas e casas de repouso no Distrito Federal, região onde o vô Lídio viveu a maior parte de seus anos, e no interior de São Paulo, onde moram Allan e Felipe."}, "user": {"id": 454131, "common_id": "7dd26287-7956-4102-a745-8e72cbff9f77", "name": "Allan Macedo de Novaes", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 101, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 44, "owner_document": null, "profile_cover_image": null, "created_at": "2015-07-28T17:26:08.28702", "about_html": "<p>Co-criador das webtirinhas Ensinamentos Lídicos, professor universitário, desenvolvedor de games analógicos, pesquisador de religião e cultura pop e pai do Oliver e do Nathan.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Allan Macedo de Novaes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 295799, "project_id": 165607, "description": "Seja um dos cinco reis que terão o nome no livro, a cópia digital, dois livros físicos, um pôster exclusivo, um sketch original e uma tirinha personalizada que conta uma história única entre você (ou alguém que você deseje homenagear) e o Vô Lídio. Observação: limitado a cinco apoiadores.", "minimum_value": 599.0, "maximum_contributions": 5, "deliver_at": "2023-12-02T04:09:48", "updated_at": "2023-08-08T17:19:33.715774", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2080374784, "title": "Em terra de cego, quem tem um olho é rei", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d52f7524-697c-4e34-b871-dd979e74fdf6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 604.346422371364}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": true}}