{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 156.0, "menor_ajustado": 159.49430170380313, "quantidade": 1}, "analises_autoria": {"id": 520598, "nome": "joão paulo ferreira da silva", "nome_publico": "jpanimations editora", "classificacao": "masculino"}, "analises_social": {"seguidores": 41, "newsletter": false, "projetos_contribuidos": 1, "projetos_publicados": 5}, "analises_resumo": {"municipio": "Campina Grande", "uf": "PB", "city_id": 2614, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 14, "data_fim": "2023-05-03T02:59:59.999999", "data_ini": "2023-04-18T19:21:07.478235", "meta": 30.0, "meta_corrigida": 30.671981096885215, "arrecadado": 117.0, "arrecadado_corrigido": 119.62072627785236, "percentual_arrecadado": 390.0, "conteudo_adulto": false, "posts": 7, "project_id": 165616, "modalidade": "flex", "titulo": "O guará de fogo! Reimpressão", "status": "successful", "total_contribuicoes": 4, "total_apoiadores": 4, "sobre": "Compadre Bonege narra um conto antigo sobre uma índia e um lobo-guará, ao velho amigo Zé, sobre \"a lenda do lobo-guará de fogo\" , que povoava a imaginação daquele povo. Resgatada em forma de quadrinhos e prosa. A amizade e gratidão entre um lobo-guará e uma índia, e o mito do\n guará de fogo… Um mito sem balões, contado a bisavó de um conterrâneo \nda região. Argumento escrito pela professora de pedagogia, Ana Paulla e desenhado pelo Designer John Paul. Quem conta essa estória é uma índia à bisavó de Bonege,\n de como uma índia deu de cara com um lobo-guará e de como os dois \nsobreviveram na mata, reinterpretada na visão do desenhista e \nquadrinista, John Paul. “Diz quê, o animá ver! Fica ali com medo e não sai dali não!”. Agora, se eles encontram com o Guará de fogo eu não sei, só sei que é um mistério além de nossa imaginação. Veremos fragmentos desse conto sobre a lenda urbana do Guará de fogo ! Livro sem balões, com um narrador de fundo, contando essa estória ao amigo. Quem tem um vizinho barulhento, sabe como é. E se esse vizinho barulhento for um Lobo-guará? Um livro que eu quero ter na minha coleção e que não pode faltar na sua coleção também! Professora Ana Paulla Formada em pedagogia pela faculdade particular de Campina Grande (UVA) \nem 2018, já trabalhou pela rede de ensino municipal de Lagoa Seca, como \nprofessora pedagoga, atualmente é professora pedagoga em escola \nparticular de Campina Grande. Auxiliou e escreveu o desenvolvimento do \nargumento desse conto popular de nossa região. Designer John Paul Formado em Desenho Industrial pela \nuniversidade federal de Campina Grande (UFCG) em 2009, trabalhou como \nprojetista em uma metalúrgica por mais de oito anos e em um pequeno \nestúdio de animação, fazendo comerciais e filmes para o cinema nacional,\n como:  “A princesa de Elymia”, animação 3D; “O resgate do pavão \nmisterioso”, efeitos especiais; para o estúdio Red studio Brasil, fez o \nfilme e animação: “Nahuel e o livro mágico”, animação 2D. Já publicou \npelo Catarse oito livros, com seu irmão e professor José Eudes, todos \nentregues e financiados com o apoio dos apoiadores do Catarse. Contamos com seu apoio! Desde já agradecemos o apoio! Mesmo que não se atinja a meta o projeto será lançado e entregue aos apoiadores! Outros projetos no link abaixo: Caravana Jurássica | Facebook Nas Terras Ipuarana | Facebook https://www.instagram.com/jpanimations_pro/ Nas terras Ipuarana Caravana Jurássica A gênia do Hazardin O Mille99 vol1 O Mille99 vol2 Kopó Double Siegfried Clipper Guerreiros e o rubi de gelo Ommine sci-fi3094 Balder Mari: Ommine sci-fi3093 O guará de fogo Capas magistrais e histórias que \nencantam a imaginação do leitor. Você \nnão sabe aonde elas vão, mas se surpreende com o ritmo dinâmico e \nemocionante de cada uma delas. Desde contos populares aos barcos aviões \nantigos e um deserto gelado. Cada história é definida por um ponto \ncentral."}}