{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 15.171696787984306, "recompensas_quantidade": 1, "autoria_id": 1772706, "autoria_nome": "marina schenkel", "autoria_nome_publico": "marina schenkel", "autoria_classificacao": "feminino", "social_seguidores": 41, "social_newsletter": true, "social_projetos_contribuidos": 2, "social_projetos_publicados": 1, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-08-13T02:59:59.999999", "geral_data_ini": "2023-06-13T13:39:39.443563", "geral_meta": 30000.0, "geral_meta_corrigida": 30343.39357596861, "geral_arrecadado": 36911.0, "geral_arrecadado_corrigido": 37333.50000941925, "geral_percentual_arrecadado": 123.03666666666666, "geral_conteudo_adulto": true, "geral_posts": 5, "geral_project_id": 165898, "geral_modalidade": "aon", "geral_titulo": "Love Can Hurt 💘", "geral_status": "successful", "geral_total_contribuicoes": 262, "geral_total_apoiadores": 250, "geral_sobre": "Se nossas fantasias sexuais, amores e formas de relacionamento mais íntimos e viscerais são tão individuais, porque são comuns a tantas pessoas? O que é nosso, o que é do Outro? De onde vem e como é moldado nosso desejo? Convido você a tomar essas questões como uma bússola para explorar um território pantanoso, habitado por sapos (asquerosos?) e suas práticas fetichistas, lá onde o nojo e o gozo, o amor e a violência se tocam e, por fim, colocam em questão a própria (des)natureza humana. O livro vai ser um volume único, com 142 páginas de HQ mais 10 com prefácio, posfácio, desenhos extras, e ainda inclui um pôster bonitão para apoiadores da campanha. Os apoiadores que levarem o livro também ganharão um pôster de brinde! O Catarse é uma plataforma de financiamento coletivo, funciona quase como uma pré-venda, se o projeto bater a meta o livro vai ser produzido e enviado para você! Se a meta não for batida o livro não é impresso e você recebe seu dinheiro volta, e os sapos ficarão arrasados (talvez alguns morram de tristeza). Apoiando o projeto nessa fase você terá o livro LOVE CAN HURT em primeira mão, um pôster finíssimo de brinde, recompensas e gratidões eternas de uma loira 😔🙏 ATENÇÃO: que agora você pode escolher que belezuras você terá no seu lar (suas escolhas dirão o quão safado você é!) (A Sapa Amaldiçoada é a arte que inspirou um cara francês, François Octave Tassaert, em 1859, a pintar o quadro a Mulher Amaldiçoada! Uma bela homenagem!) Os sketchbooks são cadernos sem pauta com folha branca. Algumas das minhas páginas preferidas para dar um gostinho da HQ: Eu sou Marina, nascida em Campinas, formada em artes visuais pela UNICAMP, e conhecida por alguns como a menina dos sapos. Os sapos me acompanham desde 2016, estavam no meu portfólio em 2017 na entrada da faculdade, e o protótipo do quadrinho LOVE CAN HURT foi o meu projeto experimental (TCC da galera de artes) em 2021, e é um trabalho muito importante e significativo pra mim, que me deu muito sentido para minhas produções. E não, sapos não são meus animais favoritos... mas tenho bastante simpatia por eles! Você pode acompanhar meus trabalhos, estudos, etc, pelo instagram: @schenkel.art"}