{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 25.415120176067276, "recompensas_quantidade": 1, "autoria_id": 1955046, "autoria_nome": "jose augusto da luz monteiro", "autoria_nome_publico": "josé augusto luz", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 2, "geral_municipio": "Castanhal", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2457, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 120, "geral_data_fim": "2023-09-16T02:59:59.999999", "geral_data_ini": "2023-05-18T19:18:50.28896", "geral_meta": 25000.0, "geral_meta_corrigida": 25415.120176067277, "geral_arrecadado": 1250.0, "geral_arrecadado_corrigido": 1270.7560088033638, "geral_percentual_arrecadado": 5.0, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 166091, "geral_modalidade": "flex", "geral_titulo": "Grão Pará-Ação e Mistério em Território Amazônico", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 42, "geral_sobre": "https://www.facebook.com/profile.php?id=1000709848... SOBRE O AUTOR E A HISTORIA Grão Pará - Ação e Mistério em Território Amazônico é uma criação do autor e desenhista José Augusto Luz, paraense da Cidade de Castanhal que fica a 64 Km de Belém-PA. Essa historia em quadrinhos desenrola-se paralelo aos acontecimentos na província do Grão Pará, período regencial do Império Brasileiro.  de onde veio a inspiração do artista. A revolta dos cabanos teve como  cenário grandes conflitos causado especialmente pela crueldade dos Provincianos contra a classe mais pobre da região, fatos que gerou a revolta dos Cabanos de 1835 a 1840 no século 19, ela trás contos e lendas Amazônicas, o mapinguari a matinta pereira e outros personagens espetaculares estarão presente na incrível historia. É uma HQ cheia de ação, trama, mistério, morte e magia os fracos vão ficando pelo caminho a brutalidade vai dominando cada pagina dessa fascinante historia, pessoas de varias nacionalidades viviam em Belém, muitos condenados eram trazidos pra cumprir suas penas por essas bandas e só fazia com que o ambiente que já não era bom ficasse pior, corsários, piratas, assassinos e ladrões se entrelaçavam nas ruas estreitas e nos vários portos da grande capital. A HQ foi projetada para ficção com uma narrativa paralelo aos fatos reais no período do movimento Cabanagem, onde heróis anônimos foram cruciais para a conquista do poder, porém o grito de liberdade se confunde com o certo e o errado, vilão e heróis que se perdem diante de tanto sangue a margem da baia do Guajará. A história deste quadrinho trás o roteiro de José Augusto Luz (Projeto Japim a Saga), com forte inspiração nas HQs dos anos 80 de a espada selvagem de Conan e HQs de espada e feitiçaria além das incríveis histórias de Tex e seus Pards! A arte é do próprio autor e cores de capa Edson Redvan, o autor Ilustrou cinco volumes do Livro Em tempos Cabanos do autor Antônio Pinheiro Cabral, desenhou e arte finalizou parte segunda e terceira parte da HQ Kinbar do autor Wagner Armani, foi arte finalista da HQ Nanquim Arretado do autor Aurélio Filho  e Projeto Japim a Saga de sua autoria também! FORMATO DA HQ A HQ terá formato americano, capa colorida em papel couchê, vincos laminados brilho, miolo preto e branco em papel offset, com 50 páginas. ENTREGA DA HQ A revista está praticamente pronta (roteiro, artes, argumento etc.) agora é só realizar o financiamento coletivo, levantando os recursos captados e solicitando a impressão para gráfica, pois já foi contratada. A gráfica tem 15 dias úteis para produzir e enviar as revistas."}