{"detail": {"project_id": 166087, "id": 166087, "user_id": 1596597, "name": "LUANA", "headline": "A PERSONAGEM MAIS GOSTOSA E DEVASSA DOS QUADRINHOS!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/482836/1a5d30a0-227d-4974-8357-d3be7cdf3f0b.jpg\" style=\"font-size:14px;\">\n</p>", "goal": 10000.0, "about_html": "<p>‘LUANA’ ACABA DE CHEGAR NO CATARSE E ENLOUQUECERÁ OS FÃS DE QUADRINHOS\n</p>\n<p>Imagine se as princesinhas da Disney tivessem marquinhas sexys de biquíni pelo corpo,  fossem extremamente safadas, siliconadas, doidas por sexo e usassem o tempo todo shortinhos socado, lingeries e salto alto!\n</p>\n<p>Se conseguir imaginar isso, já pode ter uma ideia do que se trata o livro de cartuns e pin ups sensuais <strong><i>“Luana”</i></strong>.\n</p>\n<p>A Serial Books, que vem lançando no mercado de quadrinhos brasileiro, títulos de <i>bad girls</i>, como ‘Mirza e Sanguinária’, acaba de lançar a campanha de pré-venda, desse álbum<i> </i>exuberante,<i> </i>no site de financiamento coletivo ‘Catarse’.\n</p>\n<p>Sempre de shortinhos curtíssimos, destacando ainda mais seu bumbum enorme e redondinho, salto alto e tops ousados, que deixam seus seios gigantes quase explodindo, além de ousadas lingeries, com direito a cinta liga e espartilho, Luana é uma ruiva de olhos azuis, cinturinha finíssima e rostinho angelical, de garotinha inocente, escondido por trás das lentes sensuais dos óculos transparentes que nunca tira. Mas, de inocente, ela não tem absolutamente nada.\n</p>\n<p>Luana usa e abusa de sua sensualidade, para ser, fazer e ter exatamente tudo o que quer na vida, tendo como sua principal arma, a sedução. Ela não se importa de seduzir qualquer um ao seu redor, das formas que precisar, para realizar seus objetivos pessoais, sejam quais forem.\n</p>\n<p>Seu dia a dia de aventuras picantes, muitas vezes ao lado das amigas ‘Kamilla e Tina’, tão lindas e provocantes como ela, é mostrado através de uma série de cartuns e pin ups sensuais, que fazem do livro um verdadeiro espetáculo visual.\n</p>\n<p>O álbum é escrito pelo roteirista Reginaldo Carlota e desenhado pelo artista Kleber Lira, com as belíssimas cores da colorista e desenhista May Santos, que deu o toque feminino fatal na arte, deixando as personagens ainda mais lindas e sexys do que já eram.\n</p>\n<p>“Concebida no estilo cartum sensual, Luana vive ao máximo sua sexualidade, totalmente desprovida de alguma culpa cristã ou de qualquer religião que seja, estando desacorrentada da implacável opressão milenar que torna historicamente boa parte das mulheres retraídas em uma sociedade patriarcal e machista”, revela Carlota. E completa; “Luana é algo sexy e divertido, não é nenhum tipo de crítica social, política e muito menos religiosa, não é protesto ou apologia a luxúria, é simplesmente diversão e beleza em um livro sexy, que enlouquecerá os fãs de quadrinhos”.\n</p>\n<p>Ainda de acordo com declarações de Carlota, “a indústria de quadrinhos ficou muito chata nessa última década, muita lacração, muito mimimi, muita gente querendo ser politicamente correta e passar lição de moral até naquilo que era pra ser simplesmente puro entretenimento descompromissado. Acabaram esquecendo que o quadrinho em primeiro lugar, se tem um compromisso, é o de ser divertido, independentemente do gênero”.\n</p>\n<p><i>‘Luana”’</i>, acaba de entrar em pré-venda no Catarse e tem diversas recompensas para os apoiadores, entre elas o álbum “Luana Black Edition”, versão em preta e branca do livro.\n</p>\n<p>O álbum é colorido, tem 64 páginas, capa em papel cartão, miolo em couchê, e formato europeu (22x30cm).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/482834/c2975927-b6ed-4397-828a-1b4e3e6bc5f3.jpg\">\n</p>", "permalink": "luana_5040", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/166087/973f05f0-e9a0-4c0b-991e-8e149a428c6c.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/166087/project_thumb_thumb_973f05f0-e9a0-4c0b-991e-8e149a428c6c.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/166087/project_thumb_small_973f05f0-e9a0-4c0b-991e-8e149a428c6c.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/166087/project_thumb_large_973f05f0-e9a0-4c0b-991e-8e149a428c6c.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/166087/project_thumb_video_cover_973f05f0-e9a0-4c0b-991e-8e149a428c6c.jpg", "progress": 45.32, "pledged": 4532.0, "total_contributions": 29, "total_contributors": 29, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-06-04T02:59:59.999999", "zone_expires_at": "2023-06-03T23:59:59.999999", "online_date": "2023-04-29T04:53:30.436501", "zone_online_date": "2023-04-29T01:53:30.436501", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 8, "address": {"city": "Itu", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1596597, "name": "Reginaldo de Oliveira Carlota", "public_name": "REGINALDO CARLOTA"}, "reminder_count": 26, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Gostosa,\"\\\"Luana\",quadrinhos,Quadrinhoseroticos,sexo", "city_id": 4984, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "64acefe1-5606-440f-8a45-c5afb844635c", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "goal_ajustado": 10223.99369896174, "pledged_ajustado": 4633.51394436946, "about_txt": "‘LUANA’ ACABA DE CHEGAR NO CATARSE E ENLOUQUECERÁ OS FÃS DE QUADRINHOS Imagine se as princesinhas da Disney tivessem marquinhas sexys de biquíni pelo corpo,  fossem extremamente safadas, siliconadas, doidas por sexo e usassem o tempo todo shortinhos socado, lingeries e salto alto! Se conseguir imaginar isso, já pode ter uma ideia do que se trata o livro de cartuns e pin ups sensuais “Luana” . A Serial Books, que vem lançando no mercado de quadrinhos brasileiro, títulos de bad girls , como ‘Mirza e Sanguinária’, acaba de lançar a campanha de pré-venda, desse álbum exuberante, no site de financiamento coletivo ‘Catarse’. Sempre de shortinhos curtíssimos, destacando ainda mais seu bumbum enorme e redondinho, salto alto e tops ousados, que deixam seus seios gigantes quase explodindo, além de ousadas lingeries, com direito a cinta liga e espartilho, Luana é uma ruiva de olhos azuis, cinturinha finíssima e rostinho angelical, de garotinha inocente, escondido por trás das lentes sensuais dos óculos transparentes que nunca tira. Mas, de inocente, ela não tem absolutamente nada. Luana usa e abusa de sua sensualidade, para ser, fazer e ter exatamente tudo o que quer na vida, tendo como sua principal arma, a sedução. Ela não se importa de seduzir qualquer um ao seu redor, das formas que precisar, para realizar seus objetivos pessoais, sejam quais forem. Seu dia a dia de aventuras picantes, muitas vezes ao lado das amigas ‘Kamilla e Tina’, tão lindas e provocantes como ela, é mostrado através de uma série de cartuns e pin ups sensuais, que fazem do livro um verdadeiro espetáculo visual. O álbum é escrito pelo roteirista Reginaldo Carlota e desenhado pelo artista Kleber Lira, com as belíssimas cores da colorista e desenhista May Santos, que deu o toque feminino fatal na arte, deixando as personagens ainda mais lindas e sexys do que já eram. “Concebida no estilo cartum sensual, Luana vive ao máximo sua sexualidade, totalmente desprovida de alguma culpa cristã ou de qualquer religião que seja, estando desacorrentada da implacável opressão milenar que torna historicamente boa parte das mulheres retraídas em uma sociedade patriarcal e machista”, revela Carlota. E completa; “Luana é algo sexy e divertido, não é nenhum tipo de crítica social, política e muito menos religiosa, não é protesto ou apologia a luxúria, é simplesmente diversão e beleza em um livro sexy, que enlouquecerá os fãs de quadrinhos”. Ainda de acordo com declarações de Carlota, “a indústria de quadrinhos ficou muito chata nessa última década, muita lacração, muito mimimi, muita gente querendo ser politicamente correta e passar lição de moral até naquilo que era pra ser simplesmente puro entretenimento descompromissado. Acabaram esquecendo que o quadrinho em primeiro lugar, se tem um compromisso, é o de ser divertido, independentemente do gênero”. ‘Luana”’ , acaba de entrar em pré-venda no Catarse e tem diversas recompensas para os apoiadores, entre elas o álbum “Luana Black Edition”, versão em preta e branca do livro. O álbum é colorido, tem 64 páginas, capa em papel cartão, miolo em couchê, e formato europeu (22x30cm)."}, "user": {"id": 1596597, "common_id": "89999da2-d128-46bd-a6bf-2e54408cad41", "name": "Reginaldo de Oliveira Carlota", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1596597/thumb_avatar_CARLOTA_PICTURES__22_.jpg", "facebook_link": "https://web.facebook.com/reginaldo.carlota", "twitter_username": "reginaldocarlotagmail.com", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 8, "links": null, "follows_count": 12, "followers_count": 142, "owner_document": null, "profile_cover_image": null, "created_at": "2021-03-11T01:36:11.043232", "about_html": "<p>Reginaldo Carlota, de 46 anos, é jornalista, escritor.\n</p>\n<p>Nascido em outubro de 1974 na cidade de Tatuí, mudou-se para Itu aos dois anos de idade e reside até hoje na cidade.\n</p>\n<p>Carlota é autor de 10 livros publicados pela sua própria editora a “Serial Books”, que juntos já venderam mais de 60 mil exemplares. Uma de suas obras o livro reportagem “O Matador de Crianças”, best seller que reconstitui a vida e os crimes do serial killer Laerte Patrocínio Orpinelli, foi transformada em documentário no programa policial “Investigação Criminal” da Netflix e no programa “Instinto Assassino” do Discovery Channel, ambos com a participação do próprio Carlota, traçando o perfil do criminoso, e transmitidos em mais de 190 países.\n</p>\n<p>Repórter policial desde 2005, Carlota também é o fundadore editor-chefe do tabloide “Notícia Popular”, jornal especializado em noticiais policiais e denúncias políticas, que circula na cidade de Itu, desde 2011 e conta com quase 200 edições impressas e mais de dois milhões de exemplares vendidos.\n</p>\n<p>Em 2016, Carlota foi eleito o vereador mais votado da história de Itu, com 3168 votos, ao concorrer pela primeira vez a um cargo político. Seu slogan de campanha foi “Faca na Caveira”, que é o mesmo grito de guerra do BOPE, a polícia de elite do Rio de Janeiro.\n</p>\n<p>Sua campanha custou apenas 5 mil reais, ele não adesivou um único carro, não colocou placa em nenhuma casa e não fez sequer uma reunião em casa alguma, a campanha foi totalmente focada no Facebook, onde é seguido por mais de 80 mil pessoas.\n</p>\n<p>Em 2018 ele lançou simultaneamente no Brasil e nos Estados Unidos os livros “Sanguinária a Caçadora de Vampiros”, e sua autobiografia “Faca na Caveira”, onde revela como deixou de ser o menino mais pobre da escola, para tornar-se o vereador mais votado da história de Itu. Ele passou uma temporada entre Nova York e Miami promovendo suas obras.<br>\n</p>\n<p>Carlota também viaja constantemente para a Europa há quase dez anos, onde promove seus livros.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "REGINALDO CARLOTA", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 291999, "project_id": 166087, "description": "Nesta promoção você recebe um exemplar do omnibus \"Sanguinária\" e um exemplar do omnibus \"Mirza\".\nOs álbuns e brindes da \"Luana\" não estão inclusos nesta promoção.\n-Frete grátis!", "minimum_value": 499.0, "maximum_contributions": null, "deliver_at": "2023-09-01T14:42:40", "updated_at": "2023-05-03T14:45:09.770606", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2113929216, "title": "PREDADORAS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "5a055091-2a4e-4e7c-bad9-f30ab746eb78", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/291999/thumb_reward_2ac70f8a-1c0c-474f-9e18-9a5439a20978.jpg", "run_out": false, "minimum_value_ajustado": 510.1772855781908}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": true, "herois": false, "luta": true, "guerra": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 499.0, "menor_ajustado": 510.1772855781908, "quantidade": 1}, "analises_autoria": {"nome": "reginaldo de oliveira carlota", "nome_publico": "reginaldo carlota", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Itu", "uf": "SP", "city_id": 4984, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2023-06-04T02:59:59.999999", "data_ini": "2023-04-29T04:53:30.436501", "meta": 10000.0, "meta_corrigida": 10223.99369896174, "arrecadado": 4532.0, "arrecadado_corrigido": 4633.51394436946, "percentual_arrecadado": 45.32, "conteudo_adulto": true, "posts": 8, "project_id": 166087, "modalidade": "flex", "titulo": "LUANA", "status": "successful", "total_contribuicoes": 29, "total_apoiadores": 29}}