{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 254.15120176067276, "recompensas_quantidade": 1, "autoria_id": 1592404, "autoria_nome": "estela ribeiro kuntz", "autoria_nome_publico": "lark", "autoria_classificacao": "feminino", "social_seguidores": 371, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-07-08T02:59:59.999999", "geral_data_ini": "2023-05-08T11:05:47.559786", "geral_meta": 32000.0, "geral_meta_corrigida": 32531.353825366114, "geral_arrecadado": 528764.52, "geral_arrecadado_corrigido": 537544.5528256212, "geral_percentual_arrecadado": 1652.389125, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 166198, "geral_modalidade": "aon", "geral_titulo": "O Livro dos Pássaros", "geral_status": "successful", "geral_total_contribuicoes": 5879, "geral_total_apoiadores": 5836, "geral_sobre": "O Roberto é um Sabiá que não aguentou a pressão de ser um pássaro livre. Ele também queria comprar a sua própria TV Smart. Assim, ele acaba arranjando um emprego na Catch.co, uma startup \"Great Place to Work\", descoladona e inovadora. O patrão é um gato esfomeado, mas o fato de ele contratar apenas pássaros deve ser mera coincidência... O livro vai ser um volume único, contando a saga completa dos passarinhos assalariados. E ele vai ser assim, ó: A história toda é escrita em forma de tiras: Vai contar também com um capítulo especial, criado pela autora em conjunto com o quadrinista Gustavo Borges! Para esse livro ir pro mundo, vamos fazer no formato de Financiamento Coletivo. E como funciona? Você e outras pessoas apoiam o projeto do livro. Se a meta do financiamento for batida , o livro vai ser produzido e enviado pra você! Se a meta não for batida , o livro não é feito, e você recebe o seu dinheiro de volta! Apoiando o projeto nessa fase, você tem acesso a alguns benefícios exclusivos, como ter o livro em primeira mão e autografado , ✨recompensas✨, e a gratidão eterna da autora 🖤 Além do livro impresso, algumas recompensas que você pode adquirir apoiando o projeto são: MARCADOR DE PÁGINAS Com imagens de todos os personagens, pra você não se perder nas páginas e nem na história! BOTTONS São 3 modelos de bottons para embelezar sua mochia, suas roupas, o crachá da firma... 👀 CARTELA DE ADESIVOS DE VINIL Uma cartela de adesivos pra você colar em qualquer lugar. Qualquer lugar mesmo! Adesivos de vinil não molham, riscam ou desbotam, você pode colar no caderno, no carro, no computador, na garrafa de água, na parede, no gato ... A Cartela terá aproximadamente 14x20cm. CAMISETA Essa camiseta estileira 👌🏽 é feita em 100% algodão, na cor PRETA, com estampa em serigrafia (não estraga!), e vai estar disponível nos tamanhos P, M, G e GG LIVROS DOS FANTASMAS Como Lidar com seus Fantasmas (2020), tem 15x15cm e 100 páginas coloridas. Como Abraçar um fantasma (2022), tem 15x15cm, 125 páginas coloridas. Ambos são compilados de tiras dos fantasmas. A Lark é formada em Artes Visuais na UFPR, e autora dos livros \"Como Lidar com seus Fantasmas\" (2020) e \"Como Abraçar um Fantastma\" (2022), ambos publicado pela Arte&Letra. Ela publica tiras na internet desde 2018. Mora em Curitiba com suas plantas, tem uma dieta baseada em chá e pipoca, e pode dizer com orgulho que está há 7 meses sem trabalhar em uma startup. Para conhecer mais do seu trabalho, acesse suas redes sociais: Instagram , Twitter e Facebook"}