{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 71.16233649298837, "recompensas_quantidade": 1, "autoria_id": 669953, "autoria_nome": "roberta cardoso da costa cirne", "autoria_nome_publico": "roberta cirne", "autoria_classificacao": "feminino", "social_seguidores": 287, "social_newsletter": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 10, "geral_municipio": "Recife", "geral_uf": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-09-11T02:59:59.999999", "geral_data_ini": "2023-05-08T08:43:47.7239", "geral_meta": 6000.0, "geral_meta_corrigida": 6099.6288422561465, "geral_arrecadado": 3340.0, "geral_arrecadado_corrigido": 3395.460055522588, "geral_percentual_arrecadado": 55.666666666666664, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 166127, "geral_modalidade": "flex", "geral_titulo": "A Perna Cabeluda", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 46, "geral_sobre": "\" MARMININO, TU NÃO VISSE A LENDA DA PERNA CABELUDA NÃO? AFEMARIA!\" Há um encanto no pós morte. Desde Mary Shelley e \"Frankenstein\", passando por Lovecraft e seu \"Re-animator\". Gostamos de coisas mortas. E gostamos de coisas mortas que revivem mais ainda, talvez. A lenda da Perna Cabeluda nasceu de um fato real: Lá pelos idos de 1975 uma mulher flagrou uma perna flutuando no Rio Capibaribe, no coração do centro do Recife. Só uma perna Onde estava o resto do corpo? Mistério, que perdura até hoje. A perna foi devidamente recolhida para o IML e o final dela, ninguém sabe. Pula a cena e o momento: Não se sabe se foi o escritor Raimundo Carrero ou o radialista Jota Ferreira quem criou  a lenda, ou mesmo talvez os dois. A situação é que foi comentado na cidade inteira o fato de terem encontrado uma perna sem corpo boiando no Capibaribe, e não haviam celulares ou redes sociais, ou mesmo os avançados meios de comunicação que temos hoje: era o boca a boca, mesmo. Bastou uma simples piada de Jota Ferreira sobre um marido que flagrou uma \"perna cabeluda\" debaixo da cama ( no sentido de certa traição de sua esposa), e pronto: As pessoas captaram o termo PERNA CABELUDA, e começaram os relatos. \"A perna cabeluda foi vista pulando na avenida Guararapes!Eu mesmo vi!\", ou \"A perna cabeluda me atacou, chutou a minha bunda e fugiu pulando\". Foi toda uma série de fofocas, causos e depoimentos de recifenses que juravam de pés juntos terem sido agredidos, atacados ou chutados pela perna cabeluda itself. E a perna ganhou Pernambuco, virou bloco carnavalesco, música, cordel... E agora, HISTÓRIA EM QUADRINHOS. Esta história que trago é uma história de origem totalmente nova, ambientada no ano exato em que a lenda urbana \"viralizou\": 1975. Não é o que foi, mas poderia ser. É uma história policial de terror, com crimes, detetives e tudo o mais. Principalmente é a caracterização de uma época, de gírias, usos, costumes e vestimentas e a reconstituição de um Recife que só existe nos velhos retratos e na memória dos antigos. \"NÃO SEJA BOCOMOCO, VEM CONHECER OS PERSONAGENS SUPIMPAS DE NOSSA HISTÓRIA!\" \" GALEGUINHO DO COQUE NÃO TINHA MEDO/ NÃO TINHA MEDO, DA PERNA CABELUDA \"BIU DO OLHO VERDE FAZIA SEXO/FAZIA SEXO, COM SEU ALICATE.\" Banditismo por uma Questão de Classe- Chico science O quadrinho será formato A4 com 30 páginas . LEIA AS PRIMEIRAS PÁGINAS DA HQ ABAIXO: Teremos várias, desde apenas o PDF do projeto até as que incluem minhas outras produções de Quadrinhos e literatura  \\o/ ALÉM DAS RECOMPENSAS DE ARTES SURPRESA E EXTRAS COM AS METAS ESTENDIDAS! Aqui tudo o que está disponível mais informações em cada card das recompensas. ROBERTA CIRNE: Arte educadora formada pela UFPE e estudiosa da história de Recife, Pernambuco e seus folclores. Faz hqs desde a infância, e publica desde 1998. Tem um site de terror, história, quadrinhos e literatura recifense, SOMBRAS DO RECIFE. Já publicou mais de 20 álbuns de quadrinhos, entre eles Passos Perdidos, História Desenhada (História dos Judeus) que foi vencedor do HQMIX 2007 (maior contribuição para os quadrinhos nacionais). Indicada ao HQ MIX 2007 pela arte de Heróis da \nRestauração Pernambucana, falando da INVASÃO HOLANDESA. Foi a PRIMEIRA \nARTISTA DE HQS a lançar um quadrinho na história da ACADEMIA \nPERNAMBUCANA DE LETRAS. Primeira escritora de LITERATURA FANTÁSTICA \nPERNAMBUCANA a lançar um romance onde todas as assombrações da cidade do\n Recife são protagonistas (A Presença Dela volume 1 ). VENCEDORA DE 3 HQ\n MIX 2006- PASSOS PERDIDOS, HISTÓRIA DESENHADA 2019- GIBI DE MENININHA 1 2020- GIBI DE MENININHA 2 E dos  ANGELO AGOSTINI DE MELHOR QUADRINHO DE 2019 por GIBI DE MENININHA 1  e em 2021 pelo MELHOR LANÇAMENTO por NÃO LIGUE, ISTO É COISA DE MULHER 1            (AMBOS AQUI ENTRE AS RECOMPENSAS)"}