{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 100.0, "menor_ajustado": 101.14464525322872, "quantidade": 1}, "autoria": {"id": 1004445, "nome": "delmo de oliveira arguelhes", "nome_publico": "delmo arguelhes", "classificacao": "masculino"}, "social": {"seguidores": 13, "newsletter": false, "projetos_contribuidos": 14, "projetos_publicados": 1}, "geral": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2023-09-17T02:59:59.999999", "data_ini": "2023-06-18T18:05:12.693049", "meta": 6500.0, "meta_corrigida": 6574.401941459866, "arrecadado": 4515.0, "arrecadado_corrigido": 4566.680733183276, "percentual_arrecadado": 69.46153846153847, "conteudo_adulto": false, "posts": 4, "project_id": 166214, "modalidade": "flex", "titulo": "Gloom", "status": "successful", "total_contribuicoes": 42, "total_apoiadores": 40, "sobre": "Gloom : à maneira de uma introdução Razão e loucura seriam apenas dois lados da mesma moeda? Tal imagem se apresenta à medida em que um só pode ser dito ao se colocar diante do outro. Gloom é a história de um louco à procura de sentido, através do que sobrou de si mesmo. Se Gregor Samsa, famoso personagem de Kafka, constata ao acordar que se transformou num inseto gigante, o nosso protagonista anônimo não consegue perceber qualquer mudança em si pelo fato de ignorar onde se encontra, o que lhe aconteceu ou mesmo seu próprio nome. Ele não dispõe de pistas seguras sobre quem realmente é. Suas referências são a falta de quaisquer referências confiáveis, além de fiapos de uma memória esmigalhada e descontínua. Sem nome que minimamente o identifique, o personagem de Gloom , não nomeado, corre o sério risco de ser conhecido apenas pelo título da história. Gloom é uma autobiografia de um indivíduo que perdeu o uso da razão e o contato com o Real. Uma autêntica Graphic Novel de narrativa fragmentada, anacrônica e exigente que explora a ideia de que não existe uma fronteira bem estabelecida entre a sanidade e a loucura. A transição entre ambas pode ser feita gradualmente, ou então num único salto. Num passo a passo contínuo ou um caminhar claudicante em trajetos aleatórios. Nada está predeterminado. Gloom é um convite para adentrar o espaço onírico de uma consciência destruída pelo excesso obsceno da vida. Cruze esse portal por sua livre e espontânea vontade."}}