{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 161.0, "recompensas_menor_ajustado": 163.67337393387325, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 36, "geral_data_fim": "2023-06-10T02:59:59.999999", "geral_data_ini": "2023-05-04T16:59:55.332245", "geral_meta": 5000.0, "geral_meta_corrigida": 5083.024035213455, "geral_arrecadado": 22755.02, "geral_arrecadado_corrigido": 23132.862716352578, "geral_percentual_arrecadado": 455.1004, "geral_conteudo_adulto": false, "geral_posts": 28, "geral_project_id": 166208, "geral_modalidade": "flex", "geral_titulo": "Nas Teias do Aranhaverso (Livro)", "geral_status": "successful", "geral_total_contribuicoes": 329, "geral_total_apoiadores": 302, "geral_sobre": "Chegou mais um incrível livro jornalístico da Skript, um guia completo com todas versões do Homem-Aranha. NAS TEIAS DO ARANHAVERSO - O Guia Completo das Versões do Homem-Aranha , é um lançamento simultâneo Amazon ( clique aqui ) e Catarse Brinde exclusivo aos primeiros apoiadores O livro íntegra a coleção de livros jornalísticos da editora Com 60 anos de existência, o Homem - Aranha sem dúvidas é um dos maiores super-heróis da Nona Arte e uma das figuras mais conhecidas da cultura pop . Em toda sua jornada, diversas versões do personagem foram criadas, inclusive, grande parte homenageada no segundo filme animado do personagem: HOMEM - ARANHA ATRAVÉS DO ARANHAVERSO. A Skript traz um guia completo com todos as versões do Cabeça de Teia, em um livro jornalístico imperdível para fãs e pesquisadores. A obra foi editada por Carlos Vázquez e co-organizada por Thiago Brancatelli , Roberto Segundo e Leonardo Vicente . Além deles, o time de autores conta ainda com André Pansera , Carla Rodrigues, Felipe Vinha, Gabriel Ávila, Gabriela Franco, Guilherme Kroll, Marcos Heck , Rino Félix, Sâmela Hidalgo, Thiago Cardim e Vinicius Aguiar. Prefácio do quadrinista Vitor Cafaggi. Com revisão de Diego Moreau e Alexandre Baptista, layout de Eric Alves, tem capa e concepção gráfica de Amaury Filho - responsável por toda arte da série jornalística e de pesquisa da Skript. Fazem parte dessa coleção os livros OS CAVALEIROS DAS TREVAS, O HOMEM QUE RI, A GATA, PRODÍGIO, AMAZONA, HERÓIS PULP e o premiado HISTÓRIA DOS QUADRINHOS: EUA. Conheça o timaço responsável por esta obra: Carlos Vázquez - editor Publicitário, empresário e apaixonado por quadrinhos, criou em 2000 o Mansão Wayne (mansaowayne.com.br), portal dedicado ao Batman e seu universo, onde comanda um podcast quinzenal ao lado de uma divertida e bem-informada equipe, shortlist de Melhor Podcast na CCXP Awards 2022. Co-editou cinco livros pela Skript, sendo coautor de três deles e do fanzine independente Ansiedade, com o coletivo Paralelo.lelo, onde escreve e desenha. Tanto o fanzine quanto seu primeiro livro foram nomeados ao Troféu HQMix 2021. Thiago Brancatelli - organizador Lindo, alto e charmoso. Divide o aluguel com um cachorro vira-lata chamado Tyler, também mascote de sua banda ambiciosamente não-monetizada Seu Wilson. Fez tudo o que queria antes dos 30, por isso passa seus dias deitado no sofá lendo quadrinhos, vendo Netflix, comendo Tortuguitas e participando da equipe do site e podcast Mansão Wayne. De tão fã do Homem-Aranha, usava o nickname \"Parker\" em chats on-line no final dos anos 90, mas era constantemente confundido com a marca de canetas. Está em um relacionamento sério com o site XVideos, mas é apenas pelo sexo. Roberto Segundo - organizador Jornalista especializado em cultura pop, descobriu sua paixão por quadrinhos quando ainda era um garoto, lendo gibis do Homem-Aranha. Esse amor por histórias em quadrinhos o levou a criar o canal do YouTube A Hora Suave, onde comenta um pouco de tudo do mundo Nerd. Leonardo Vicente - organizador Jornalista especializado no mundo nerd, Leonardo Vicente é também revisor. Aprendeu a ler com quadrinhos (e o Homem-Aranha teve muita culpa nisso) e, quando menos percebeu, estava trabalhando com isso. Editor do site e podcast Fala, Animal!, participa ainda do podcast Mansão Wayne, faz parte da equipe da revista Mundo dos Super-Heróis e publicou e/ou revisou quadrinhos e livros nas editoras Heroica, Europa, Skript, Noir e HQM. Tem mais de 20 anos de atuação na área e ainda arranja tempo para revisar quadrinhos independentes. Vitor Cafaggi - Prefácio Professor de narrativa visual, roteiro e\ndesenvolvimento de personagens. Sua estreia nos quadrinhos foi com a webcomic\nPuny Parker, narrando a infância de seu herói favorito, o Homem-Aranha. Vitor ganhou\ndestaque nacional com a série Laços da Turma da Mônica para o selo Graphic MSP\n(adaptada para o cinema) e com sua HQ Valente, publicada pelo jornal O Globo. Ele\njá conquistou o troféu HQMix algumas vezes. André Pansera Publicitário, planner, roteirista e diretor de criação, produz e edita podcasts profissionalmente, sendo sócio do portal Mansão Wayne, onde é um dos apresentadores do podcast shortlist de Melhor Podcast na CCXP Awards 2022. Amante do heavy metal, é fã de quadrinhos, com destaque para Batman, Homem-Aranha e, principalmente, Asa Noturna! Carla Rodrigues Trabalha com games e cultura pop há mais de dez anos e sempre foi apaixonada pelo Amigão da Vizinhança. No passado, cabulou algumas aulas da faculdade para ficar trocando revistas em quadrinhos com o Thiago Brancatelli que, anos depois, a convidou para fazer parte desse projeto. Felipe Vinha Jornalista, roteirista e influenciador. Trabalha com criação de conteúdo voltado para cultura pop e quadrinhos e seu primeiro gibi foi oficialmente Homem-Aranha #142, de 1995. De lá para cá, nunca mais parou de ler, apesar de ter seu primeiro contato com o mundo dos super-heróis no filme do Batman de 1989. Gabriel Ávila Lê quadrinhos desde criança e decidiu transformar esse amor em uma profissão. Depois de anos lendo muito Superman e X-Men, trabalhou em sebo e na loja de quadrinhos Comic Boom! antes de começar a cobrir cultura pop. Desde então, escreveu para sites como Omelete e Jovem Nerd, onde cobriu eventos, entrevistou lendas e fez muitos amigos pelo caminho. Gabriela Franco Jornalista especializada em cultura pop e cineasta. Criadora do coletivo MinasNerds, atual editora de filmes e séries do portal Tangerina. Guilherme Kroll Formado em Editoração pela ECA-USP, é sócio-proprietário da Balão Editorial e consultor da Conrad Editora. Já prestou serviços para diversas casas editoriais fazendo tradução, preparação de texto, revisão etc. Colaborou escrevendo para sites como Universo HQ e Impulso HQ. É autor de livros infantis e já contribuiu com diversos livros de artigos. Vive em São Paulo com esposa, duas filhas e o cachorro. Marcos Heck Jornalista e criador do Jamesons, um portal especializado em Marvel com viés progressista e uma das principais referências sobre a Casa das Ideias na internet brasileira. Rino Félix Criador e apresentador do Nerd All Stars, canal do YouTube voltado à cultura pop que possui a intenção de apresentar o mundo dos quadrinhos principalmente para quem é entusiasta, mas não conhece o assunto profundamente. Tendo assim a missão de cativar o público para que se tornem não apenas leitores, mas também conheçam cada vez mais o universo dos super-heróis e se tornem apaixonados por HQs. Sâmela Hidalgo Manauara, editora de quadrinhos, trabalhou na Devir Brasil durante cinco anos como assistente editorial e assessora de imprensa. Atuou por 2 anos como produtora editorial no Estúdio Eleven Dragons, foi curadora dos títulos da Social Comics e apresentadora do talk show Ainda Bem que não é Ao Vivo. Atualmente, é colunista no site Mina de HQ, idealizadora do projeto Norte em Quadrinhos e Assessora de Imprensa na Panini Brasil. Thiago Cardim Jornalista e publicitário, vegetariano e satanista, quarentão e grisalho, escrevendo sobre cultura pop na internet desde os tempos idos da finada Putaquepariu.com. Com passagens pela AOL Brasil e pelo Submarino, foi um dos fundadores do pioneiro site A Arca. Depois de uma longa passagem como editor do judão.com.br, atualmente escreve sobre gibis, filmes, séries e música no Gibizilla (gibizilla.com.br) e tem um podcast semanal de notícias chamado Imagina Se Pega no Olho (imaginasepeganoolho.com.br). Nas redes sociais, tá mais ativo mesmo é no Twitter, lá no @thiagocardim. Vinicius Aguiar É professor e, há oito anos, criou o 2quadrinhos, hoje um dos principais canais de HQs do país, com 100 mil inscritos e 18 milhões de visualizações. Há cinco anos é um dos votantes do Troféu HQMix. Já colaborou com dois livros sobre quadrinhos e seu gato se chama Açaí. Em formato 15x21 cm, mesmo padrão dos demais livros jornalísticos da Skript, a obra terá 300 páginas, miolo em offset PB e capa em alta gramatura em cores (com verniz localizado). Será enviado na segunda quinta de julho de 2023."}