{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 22.0, "menor_ajustado": 22.365305754939204, "quantidade": 1}, "autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 61, "data_fim": "2023-07-05T02:59:59.999999", "data_ini": "2023-05-04T13:30:49.723386", "meta": 4500.0, "meta_corrigida": 4574.72163169211, "arrecadado": 3128.0, "arrecadado_corrigido": 3179.9398364295375, "percentual_arrecadado": 69.5111111111111, "conteudo_adulto": false, "posts": 4, "project_id": 166207, "modalidade": "flex", "titulo": "De Daniel Clowes: Caricatura", "status": "successful", "total_contribuicoes": 52, "total_apoiadores": 52, "sobre": "Finalmente no Brasil, mais um inédito quadrinho do multipremiado (e indicado ao Oscar) Daniel Clowes. Nove histórias (algumas coloridas). Um material imperdível! Lançamento simultâneo Catarse e Amazon ( clique aqui ). Daniel Clowes nasceu em 1961. Escreveu e desenhou a série de extremo sucesso EIGHTBALL para a Fantagraphics, entre os anos de 1989 a 2004. A antologia que continha várias mini-séries, posteriormente foi dividida e publicada em quadrinhos próprios sob os títulos de Ghost World, David Boring, Como um Luva de Veludo Moldada em Ferro (todas publicadas no Brasil pela Nemo), Pussey! (pela Skript) e as inéditas: Caricatura (junho de 2023 pela Skript), Ice Haven e The Death Ray. O autor também publicou no Brasil: Paciência (Nemo) e Wilson (Quadrinhos na Cia). Além de sua extensa publicação e famosas ilustrações, de capas de discos a capas de revistas como da New Yorker, Clowes ganhou mais de 22 prêmios na indústria, entre Harvey, Eisner e Ignatz. Por Ghost World foi indicado ao Oscar de Melhor Roteiro Adaptado em 2002. A Skript traz mais uma obra inédita dele, que reúne seus aclamados contos de “ Eightball ” e Esquire. As nove histórias aqui compiladas atra íram comparações com Nabokov por seu complexo naturalismo e senso de humor . “C aricatur a” , que dá título à coletânea, é considerada a primeira apoteose da seminal série de quadrinhos underground “ Eightball ” de Clowes . Está presente, também, “D elineador V erde ” , um con to colorido de seis páginas originalmente publicado na Esquire como o primeiro trabalho de quadrinhos presente na edição de ficção da consagrada revista . Fechando o mix estão “ MCMLXVI ” , “M amãe de O uro ” , “Ginecologia” , “I mortal, I nvis ível” , “Merda Italiana Azul” , “C o mo um capim , J oe ” e “Nylon Preto” . Com tradução de Carlos Rutz, edição e revisão de Diego Moreau, layout de Johnny C. Vargas, a HQ segue o mesmo padrão gráfico e formato do original lançado pela Fantagraphics . Confira algumas páginas originais (em inglês). A edição da Skript será traduzida. Será mantido o mesmo formato do original (17x26 cm). 100 páginas, miolo em papel offset 90g, algumas páginas PB e outras coloridas. Capa cartão de alta gramatura. Ainda em 2023 a Skript publicara seu 3º Daniel Clowes A partir de 01/07 a HQ será enviada aos apoiadores, juntamente com as recompensas escolhidas."}}