{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 254.15120176067276, "recompensas_quantidade": 1, "autoria_id": 220696, "autoria_nome": "carlos eduardo cunha", "autoria_nome_publico": "carlos eduardo cunha", "autoria_classificacao": "masculino", "social_seguidores": 40, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 2, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-07-10T02:59:59.999999", "geral_data_ini": "2023-05-10T03:39:36.435147", "geral_meta": 6500.0, "geral_meta_corrigida": 6607.931245777492, "geral_arrecadado": 2090.0, "geral_arrecadado_corrigido": 2124.7040467192246, "geral_percentual_arrecadado": 32.15384615384615, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 166248, "geral_modalidade": "flex", "geral_titulo": "END - Parte 2", "geral_status": "successful", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "O que você faria se, de uma hora para outra, o mundo acabasse? Após uma tragédia na família, Samuel e sua filha, Emma, caem na estrada para fugir dos fantasmas e começar a vida do zero. De forma misteriosa, o Apocalipse acontece. Samuel e Emma começam uma jornada perigosa tentando sobreviver ao terror que o fim do mundo proporciona. Não será fácil, afinal nesse novo mundo... há outros sobreviventes. END - Parte 1 foi lançada em 2020 graças aos apoios que recebemos através do Catarse. Samuel e Emma sofreram um acidente de carro a acordaram em uma realidade desconhecida, mas,  com a ajuda dos novos amigos, conseguiram sobreviver a todo aquele caos na cidade proporcionado pelos selvagens. Quando começam a respirar um pouco e absorver tudo aquilo que está acontecendo, algo grande e inesperado acontece. END - Parte 2 continua exatamente do ponto onde parou na parte 1. Quem é o homem no cavalo? Descobertas, realidades diferentes, novos amigos, velhos pesadelos... Emma, Samuel e seus amigos terão que enfrentar o Mal que está em todos os lugares. \"END\" é um quadrinho criado em 2011 e desengavetado em 2018. Tem o tamanho de um A4 (21 x 29,7 cm) e conta com a Parte 1 (34 páginas de história e lançada em 2020) e a Parte 2 (38 páginas de história). Ao todo serão 4 partes (já roteirizadas). A princípio, o projeto seria feito totalmente em aquarela, mas devido ao tempo de produção e a proposta de uma HQ mais sombria, optei por fazer o projeto totalmente digital. E sim! Minhas principais referências são os quadrinhos The Walking Dead e o game Last of US. Sei que demorei para fazer a parte 2, mas o planejamento de um quadrinista independente no Brasil é sempre mais complicado, então peço desculpas e espero continuar meu planejamento para as partes 3 e 4. O lançamento será em Novembro/Dezembro na CCXP ( caso seja aprovada minha inscrição), mas quem fizer o apoio, receberá a revista na sua residência ou, se preferir, presencialmente na CCXP. A história não se passa em uma localização real específica e há uma pequena inspiração em personagens bíblicos, mas a HQ não tem nenhum cunho religioso, se trata, apenas, de uma obra ficcional de suspense/terror. Todas as etapas do processo de criação foram feitas por mim, mas a parte de revisão será feita por um profissional contratado. Serão 60 dias de campanha,  e vou disponibilizar um Preview durante a campanha para público aqui no Catarse e nas minhas redes sociais. Todas HQs serão autografadas. A partir da recompensa \"SELO 02\", todas as HQs virão com um Sketch rápido.  Para quem não leu ainda a Parte 1, apoiando o \"SELO 03\", você poderá receber as duas edições (Parte 1 e 2) na sua casa! As recompensas \"SELO 04 e SELO 05\" terá direito a um print tamanho A4 (21 x 29,7 cm) e A3 (29,7 x 42 cm) respectivamente, onde o apoiador poderá escolher uma dentre essas opções abaixo: \"SELO 06\" e \"SELO 07\" terão recompensas com Artes originais em Aquarela/Marcadores sendo opção do apoiador ser uma \"FANART\" ( Personagem específico a escolha do apoiador) ou uma Arte autoral minha. ** METAS EXTENDIDAS** - 7500       Páginas extras falando sobre todo o processo sobre a construção da HQ - 8000      Todos os apoiadores receberão um poster exclusivo da campanha END Parte 2 (tamanho A4) - 10000     Artbook do meu trabalho com Aquarela, apresentando todo o processo desde a ideia até o último traço, além de dicas sobre a técnica e composição. OBS: As recompensas podem ser moldadas dependendo da situação de cada apoiador! Se você, apoiador, optar por uma das recompensas e quiser substituir um item por outro de outra recompensa, é só entrar em contato comigo nas minhas redes sociais Instagram e Facebook. Toda a produção do projeto (Roteiro/ Desenho/Cor/Edição) foi toda feita por mim: Formado em licenciatura em Artes Plásticas pela Universidade de Brasília, nascido no Rio de Janeiro e morando atualmente em Pernambuco, comecei a estudar quadrinhos em 2011 no curso Online do Geraldo Borges (DC Comics). em 2015 participei, através de um concurso, da publicação da HQ 3,2,1 Fast Comics vol. II de Felipe Cagno, em 2016 participei da Publicação da HQ RAPHA de Rodrigo Chaves e Pablo Salazar e em 2018 tive o convite do roteirista Eron Villar para lançarmos a HQ \"Cérebro\" totalmente desenhada e colorida por mim. Em 2018 lançamos as edições #1 e #2 e em 2019 lançamos a edição #3. A edição #4 está em produção. Em 2020 fiz o lançamento da revista \"END - Parte 1\" por meio de financiamento coletivo ( Catarse ). Desenhei a HQ Captain Bitcoin #1, #5, #7 e #8 (One Blue Land – 2021/22) e a HQ Blood Pharao (Zenescope – 2021). Sou Quadrinista agenciado pela Rascunho Studio/Comiconart e Professor de Artes Visuais na Escola Técnica Professor Alfredo Freyre em Recife -PE."}