{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 55.0, "menor_ajustado": 55.62955488927579, "quantidade": 1}, "analises_autoria": {"id": 165604, "nome": "clayton barbosa alexandre de mello", "nome_publico": "clayton inloco", "classificacao": "M"}, "analises_social": {"seguidores": 96, "newsletter": true, "projetos_contribuidos": 10, "projetos_publicados": 4}, "analises_resumo": {"municipio": "São Vicente", "uf": "SP", "city_id": 5281, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-08-10T02:59:59.999999", "data_ini": "2023-06-10T13:23:57.946791", "meta": 7500.0, "meta_corrigida": 7585.8483939921525, "arrecadado": 7541.0, "arrecadado_corrigido": 7627.317698545977, "percentual_arrecadado": 100.54666666666667, "conteudo_adulto": false, "posts": 1, "project_id": 166329, "modalidade": "flex", "titulo": "HURULLA #3 - HISTÓRIAS CURTAS", "status": "successful", "total_contribuicoes": 144, "total_apoiadores": 144, "sobre": "O PROJETO HURULLA é uma HQ de fantasia e aventura, que acompanha as histórias de um homem com muitas habilidades e um passado nebuloso, perambulando por um mundo repleto de feitiçaria e mistérios. A HQ já teve 3 campanhas bem sucedidas no Catarse, em 2014 e 2015, em parceria com a Editora Devaneio, e em 2023 ganhou um \"reboot\", com histórias de 22 páginas, inéditas, totalmente coloridas e em formato americano. E esta última campanha foi com os dois primeiros números dessa nova série que fecham a história \"CHORO DE OUTONO\". E  agora chegamos ao número 3 da revista e conto com você para mais essa jornada. A HISTÓRIA Nessa edição teremos quatro histórias curtas com o personagem, que abrange um pouco mais sua personalidade e eu mundo. Sendo que três delas já foram publicadas nos antigos volumes 1 e 2 da editora Devaneio, que foram refeitas do zero, algumas com acréscimos de páginas e totalmente coloridas. E vamos a elas: O FANTASMA DE BHAROLLO Hurulla é convencido por um fantasma pentelho a vingar sua morte. 22! Um bando engana Hurulla de um jeito inusitado e o levam para uma emboscada. FESTA Durante a famosa FESTA DAS LANTERNAS, um ladrão aproveita toda a distração com o evento e tenta roubar a casa de um ricaço da cidade, só não contava que outra pessoa teria a mesma ideia. DITADOS Numa taverna, um mercenário descobre o grande segredo de Hurulla, e junto aos seus comparsas vai tenta tirar vantagem disso. A REVISTA Essa terceira edição do Hurulla, assim como as anteriores terá 32 páginas e será impressa no formato americano (17x21cm), capa colorida no papel Triplex C2s LD 250g, laminação fosca . O miolo será totalmente colorido, no papel Couche Fosco LD 90g. A revista será emlombada canoa/grampo. BOOKPLATE Teremos Bookplate desenhado novamente! Apenas para os 100 primeiros apoiadores! (exceto para os apoiadores que optarem somente pela recompensa do arquivo em PDF) Corre! SORTEIO DE ARTES EXCLUSIVAS A cada 10% da meta alcançada, eu vou sortear uma arte A4 com todos os apoiadores. Serão 10 no total! RECOMPENSAS O AUTOR Clayton InLôco é ilustrador, quadrinista e professor de desenho na Muzz - Escola de Arte. Além das duas primeiras HQs de Hurulla (Editora Devaneio), participou de várias coletâneas (Máquina Zero, Gibi Quântico, ELF, Pátria Armada, Os Guerreiros) e das HQs Tempos de Sangue (Editora Draco) e muitas histórias curtas para o canal Foca na história. LINKS INSTAGRAM: https://www.instagram.com/hurulla_comic/ FACEBOOK: https://www.facebook.com/hurulla YOUTUBE: https://www.youtube.com/channel/UCG4BBocF-ThcxWwP1... TWITCH: https://www.twitch.tv/hurulla BLOG: https://hurullahq.blogspot.com/"}}