{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 60.686787151937224, "quantidade": 1}, "autoria": {"id": 188439, "nome": "leonardo melo", "nome_publico": "leonardo melo", "classificacao": "masculino"}, "social": {"seguidores": 26, "newsletter": true, "projetos_contribuidos": 15, "projetos_publicados": 2}, "geral": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-07-17T02:59:59.999999", "data_ini": "2023-06-16T11:14:49.473084", "meta": 15000.0, "meta_corrigida": 15171.696787984305, "arrecadado": 2310.0, "arrecadado_corrigido": 2336.441305349583, "percentual_arrecadado": 15.4, "conteudo_adulto": false, "posts": 1, "project_id": 166363, "modalidade": "flex", "titulo": "Uma Moeda ou um Beijo", "status": "successful", "total_contribuicoes": 32, "total_apoiadores": 32, "sobre": "Uma Moeda ou um Beijo: A História de Gilda Quem frequentava a Boca Maldita, em Curitiba, certamente se lembrará de Gilda, uma travesti que, ao mesmo tempo, aterrorizava e alegrava os transeuntes do centro da cidade, especialmente no Carnaval. Gilda, corajosa em se assumir em uma época conturbada, tem sua morte envolta em mistério. Assassinada? Cirrose? Overdose? Hipotermia? Ou os motivos de sua morte seriam muito mais... sombrios? Viaje de volta à Curitiba dos anos 80 para desvendar esse mistério e saber mais sobre uma das figuras mais carismáticas que a Cidade das Araucárias já viu. A seguir trazemos alguns vídeos que foram gravados em 2019, durante a produção da HQ, que dão mais detalhes sobre o projeto. Nos vídeos, mencionamos o bar \"Gilda\", que na época ainda existia, mas infelizmente fechou as portas durante a pandemia. A ideia desse projeto de HQ é misturar fato e ficção. Enquanto um detetive investiga a estranha morte de Gilda, somos apresentados a flashbacks sobre sua vida e vamos, pouco a pouco, descobrindo mais sobre sua história e diversos outros acontecimentos, que podem ou não ter a ver com sua morte. Autores consagrados Uma Moeda ou um Beijo tem roteiro de Leonardo Melo e arte de André Caliman, a mesma dupla que trabalhou em Undeadman , no conto pulp Oz e na história de máfia Sequestro em Três Buracos . Cenários reais: Curitiba dos anos 80 Todas as locações utilizadas de referência são inspiradas em locais reais do centro de Curitiba, que certamente irão provocar a nostalgia de quem cresceu na capital paranaense e acompanhou sua transformação. Gilda: adorada e marginalizada Como não poderia deixar de ser, a HQ traz diversas passagens inspiradas em acontecimentos reais. Apesar de ser adorada por muita gente, Gilda era odiada por muitos outros, o que acabava fazendo com que se metesse em situações bizarras. Essa é uma HQ perfeita para quem quer se lembrar ou conhecer Gilda, saber mais sobre a vida de um morador de rua LGBT ou simplesmente apreciar uma bela história de detetive nos anos 80. Você pode apoiar simplesmente comprando o livro em pré-venda ou aproveitar a oportunidade para conhecer também a coleção Clássicos Revisitados, onde clássicos da literatura são recontados de uma forma bizarra. Fazem parte das recompensas os volumes \"História & Sci-fi\" e \"Cinema & HQ\". Desde já agradecemos pelo seu apoio!"}}