{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 295.0, "menor_ajustado": 299.8984180775939, "quantidade": 1}, "analises_autoria": {"id": 822515, "nome": "diogo pavan", "nome_publico": "diogo pavan", "classificacao": "M"}, "analises_social": {"seguidores": 228, "newsletter": false, "projetos_contribuidos": 42, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2023-07-06T02:59:59.999999", "data_ini": "2023-05-26T13:57:03.345177", "meta": 9000.0, "meta_corrigida": 9149.44326338422, "arrecadado": 9996.0, "arrecadado_corrigido": 10161.98165119874, "percentual_arrecadado": 111.06666666666668, "conteudo_adulto": false, "posts": 10, "project_id": 166487, "modalidade": "aon", "titulo": "Jorge O Pet Babaca | Destilado", "status": "successful", "total_contribuicoes": 130, "total_apoiadores": 127, "sobre": "Jorge é um pug babaca e rabugento que dispensa a fofura que todo cachorro usa para benefício próprio. Mas mesmo destilando tanto amargor, ele é o maior bon vivant dentre os pets de tias. Suas tiras são publicadas semanalmente em seu perfil no Instagram e no aplicativo do FunkToon . Queremos produzir o livro do Jorge com um custo acessível com todas as tiras publicadas no último semestre, além disso temos o Zine do Jorge no Guarujá, um gibi ainda mais baratinho para você apresentar as tirinhas para aquele parente que você não sabe o que dar de presente. Como Funciona o Catarse? Todo o valor arrecadado com os apoios será destinado à produção dos livros e outras recompensas que são oferecidas nos pacotes. Depois disso, você recebe todo material em sua casa. Caso a gente não alcance o valor da meta, você recebe todo seu dinheiro de volta! Clique aqui para saber mais sobre a Antologia Opera Sopa. DIOGO PAVAN - HEADBANGER E ARTISTA Sou designer gráfico de formação e atuo como artista 2D em uma empresa de São Paulo, a Fanatee . No tempo livre, faço meus quadrinhos e tirinhas para satisfazer minha paixão por contar histórias. Em 2021 tirei meu primeiro projeto da gaveta e publiquei a Antologia Opera Sopa , obra que concorreu ao HQ Mix e Prêmio Le Blanc . Participei de outras coletâneas de artistas como a Dossiê Bizarro e venho publicando o Jorge nas redes sociais desde 2022 (faz pouco tempo mesmo rs.) Jorge Destilado é uma parceria com a: Micro Editora independente que faz HQ's, Zines e Jogos de autores nordestinos com Fúria, Ódio e Resistência do nosso ateliê em Fortaleza/CE e Natal/RN"}}