{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 35.58116824649419, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 433, "social_newsletter": false, "social_projetos_contribuidos": 617, "social_projetos_publicados": 34, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-06-25T02:59:59.999999", "geral_data_ini": "2023-05-25T03:11:53.643738", "geral_meta": 4500.0, "geral_meta_corrigida": 4574.72163169211, "geral_arrecadado": 5113.0, "geral_arrecadado_corrigido": 5197.900378409279, "geral_percentual_arrecadado": 113.62222222222222, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 166420, "geral_modalidade": "flex", "geral_titulo": "DEUSAS DA TERRA", "geral_status": "successful", "geral_total_contribuicoes": 61, "geral_total_apoiadores": 61, "geral_sobre": "Deusas da Terra é o primeiro quadrinho nacional da Editora Quadriculando, publicado em formato de álbum, com roteiros de Larissa Dias e desenhos de Piero Bagnariol . A HQ apresenta os temas da mitologia comparada e do sagrado feminino na imagem de uma guerreira de uma aldeia mágica e sagrada, uma Sacerdotisa da Terra, que luta para conter as catástrofes ambientais que ameaçam o nosso planeta. Toda a história parte da premissa de um terrível acontecimento: a destruição da Grande Serpente, a guardiã da Mãe-Terra, durante o ritual de iniciação da nossa heroína. Mas algo muito pior está por vir, pois o mundo também corre um grande perigo que somente Mirela e seus companheiros poderão evitar. Indo de encontro às antigas e perigosas Deusas da Terra das várias mitologias, com a ajuda do seu animal de poder e de gêmeos que, assim como ela, fazem parte de uma misteriosa profecia. Deusas da Terra tem 132 páginas coloridas, formato 20x28 cm, papel offset e foi contemplada com o prêmio do Proac 19/2022, por isso já está prontinha e impressa e será enviada imediatamente após o fim da pré-venda aqui no Catarse! - EcoBag de algodão Deusas da Terra para os primeiros 50 apoiadores/as! Sacola de algodão cru ecológica personalizada medindo 30x35 com a arte medindo 14x20 centralizada. Material: Algodão cru, gramatura: 210 fios. Alça: Algodão cru trançado medindo aproximadamente 53cm. Limitado a quantidade dos 50 primeiros apoiadores; A HQ conta com a participação de uma pesquisa feita pela professora e mestra Oneide Depret sobre as mitologias abordadas. E aí, vamos conhecer as divindades? ÍNDIA: Deusas da Terra: Bhumi-Devi, Kali e Aditi; Maia (deusa da ilusão) e Varaha (divindade mantenedora do universo); GRÉCIA: Deusas da Terra: Deméter, Perséfone e Gaia; Dionísio (deus ligado aos Mistérios dos Elêusis); ÁFRICA: Deusas da Terra: Onilé, Odudua, Nanã; Iroko (árvore sagrada); AMÉRICA DO SUL: Deusas da Terra: Pachamama, Urihi e Mãe-Terremoto; AMÉRICA DO NORTE: Deusa da Terra: Mãe-Terra; Pai-Céu (consorte), Serpente Arco-Íris (correlação ao mito australiano); POVOS ESLAVOS: Deusa da Terra: Zemlya; Yarilo (o sol que brilha sobre a Terra). Mirela é uma jovem guerreira, destinada a ser a futura sacerdotisa de uma aldeia mágica e sagrada, que existe para proteger as Deusas da Terra. Após falhar no último teste para adquirir a sua nona tatuagem de poder, ela se vê obrigada a empreender uma jornada para recuperar as partes perdidas da Grande Serpente, a protetora dos mundos, e consertar o estrago que ela mesma causou. Porém, uma profecia da Antiga Sacerdotisa em seu leito de morte lhe revela sobre um antigo labirinto que concta os mundos mitológicos e que o que está em perigo, na verdade, é a própria continuação da humanidade. Assim, Mirela entra em contato com o mundo dos humanos e, nesta busca, encontra com importantes aliados que seguirão com ela na jornada de encontro com as poderosas (e perigosas) divindades da terra das várias mitologias, que lhe farão compreender que sua missão vai muito além de se tornar uma sacerdotisa. Mas um inimigo cruel, que busca vingança através da destruição sistemática da Terra, deixará tudo mais difícil. Em uma jornada intensa ao ventre da Terra, as catástrofes naturais, o mítico e o sagrado revelarão serem as chaves simbólicas para a descoberta de um segredo capaz de salvar o bem mais precioso da humanidade: a própria vida na Terra! 100% - Blog e Anexo Mitológico! Acesso aos vídeos do blog das Deusas da Terra, que trará todas as histórias mitológicas das divindades, além de acesso ao Anexo Mitológico, um PDF contendo toda a mitologia que aparece na HQ, em uma pesquisa feita por Larissa Dias sobre as mitologias das deusas da terra; 150% - Botton das Deusas da Terra Botton medindo 4,5cm, de alfinete, personalizado com a temática da HQ. 200% - Sorteio de Uma Arte Original de Deusas da Terra arte meramente ilustrativa, não será necessariamente essa a sorteada 250% - Sorteio de Um Punhal Personalizado Deusas da Terra , o mesmo que aparece na história, feito por um ferreiro de verdade, à moda antiga foto meramente ilustrativa, não sendo necessariamente idêntica ao punhal sorteado Larissa Dias (Roteirista ) – Socióloga, Psicoterapeuta e Mitóloga, é escritora dos livros na área da mitologia: “O Sopro de Vênus: Contos Eróticos Mitológicos” e “A Música do Universo: uma jornada mítica, musical e psicológica”. Editora, Idealizadora e Escritora de Artigos da Revista Eletrônica Mitologia Aberta, uma revista digital de distribuição gratuita, completamente colaborativa e que busca divulgar a mitologia e os profissionais que atuam com ela em diversas frentes, inclusive com Histórias em Quadrinhos. Atua há 13 anos na área do licenciamento ambiental, especificamente com arqueologia e patrimônio cultural. Tem graduação em Sociologia e Recursos Humanos; Especialização em Finanças, Contabilidade e Economia, em Mitologia Criativa, Contos de Fadas e Psicologia Analítica, em Psicoterapia Junguiana; e MBA em Controladoria e Contabilidade Estratégica. Membro da Associação Brasileira de Orientação Profissional e Membro Ativo Certificado da Escola de Eneagrama \"Khristian Paterhan C.\". Já participou de outras publicações de mitologia, inclusive com um capítulo no livro “Tratado de Ogam - Vol II - Mapa Ogâmico”, de Miriam Black. Atuou como professora de mitologia egípcia e mitologia hindu nos programas de pós-graduação da Unip-SP de Mitologia Criativa e de Mitodrama. Criadora do Jogo da Jornada Vocacional, um jogo de autoconhecimento na jornada do herói, que usa a mitologia para a descoberta da vocação. Publicações O Sopro de Vênus - Contos Eróticos-Mitológicos; A Música do Universo: uma jornada mítica,musical e psicológica; Revista Eletrônica Mitologia Aberta (revistaeletrônica bimestral de mitologia). Piero Bagnariol (Desenhista) – Italiano radicado no Brasil desde 1992, tem diploma de “maestro d’arte” pelo Istituto Statale d’Arte de Venezia (Itália), é quadrinista, arte-educador e um dos editores da revista Graffiti 76% quadrinhos (Belo Horizonte, 1995-2013). Ilustrou livros como “A Divina Comédia em quadrinhos”; “Odisseia – tradução em quadrinhos” e “Orestes em quadrinhos” (São Paulo, Peirópolis, 2010; 2013 e 2021); “Um dia uma morte” (Belo Horizonte, coleção 100% quadrinhos, 2007); “Ilíada –tradução por imagens” (Belo Horizonte, RHJ, 2012). Roteirizou e desenhou os livros: “Blavatsky - anos velados” (São Paulo, Peirópolis, 2020); “Peter Lund, nas grutas de Minas” e “Os Povos de Luzia”. Para a prefeitura de Lagoa Santa pela Lei Aldir Blanc (2021 e 2022). O interesse pelas HQ resultou também na publicação de ensaios sobre a proto-história desta linguagem, no “Guia Ilustrado de Graffiti e Quadrinhos” (Belo Horizonte,Graffiti, 2005) e sobre a iconografia antiga e medieval, em “Pescando Imagens com rede textual: HQ como tradução” (São Paulo, Peirópolis(2012). Proferiu palestras sobre a linguagem dos quadrinhos em diversas instituições, como: Os quadrinhos contemporâneos - 6º Salão do Livro,Serraria Souza Pinto, Belo Horizonte (2005); A iconografia da Divina Comédia pelo seminário A Divina Comédia no Brasil – Edições e Traduções. Faculdade de Letras da UFMG, Belo Horizonte, (2011); A tradução em quadrinhos da Divina Comédia, pelo ciclo Celebrando a Itália. Instituto Histórico e Geográfico de Minas Gerais, Belo Horizonte(2012); A Divina Comédia e a iconografia do além - I Seminário Dantesco –UFSC, (2013); Odisseia – tradução intertextual na Casa Guilherme de Almeida, São Paulo (2014) e Traduzindo em quadrinhos para o Curso de extensão do IV Simpósio LEC-UFF, (2022). Publicações Blavatsky Anos Velados; Blavatsky O Diário de Olcott (previsto para 2022); Adaptação dos Clássicos: A Divina Comédia, Orestes, Ilíada e Odisséia; Santelmo Enfeitiçado; Um dia de Morte; Peter Lund e Os Povos de Luzia (previstos para 2022); Pescando Imagens com Rede Textual: HQ como Tradução; Grafitti Quadrinhos."}