{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 96.57745666905565, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "social_seguidores": 770, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 17, "social_projetos_publicados": 9, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-07-30T02:59:59.999999", "geral_data_ini": "2023-05-30T03:02:08.482195", "geral_meta": 15000.0, "geral_meta_corrigida": 15249.072105640367, "geral_arrecadado": 69059.0, "geral_arrecadado_corrigido": 70205.7113695612, "geral_percentual_arrecadado": 460.3933333333333, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 166567, "geral_modalidade": "aon", "geral_titulo": "O Entediante Apocalipse de Morte Crens", "geral_status": "successful", "geral_total_contribuicoes": 817, "geral_total_apoiadores": 806, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.4, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Bookplate A5 exclusivo, autografado e numerado para os apoiadores da campanha nas primeiras 24 horas! A série começou como tirinhas na internet em 2011 e hoje possui três álbuns em quadrinhos publicados de forma independente. Foi publicada em Portugal e conta com mais de 50 mil seguidores no Instagram (@mortecrens), além de produtos relacionados, como camisetas e estatuetas. Em 2023, a primeira publicação, \"A Entediante Vida de Morte Crens\", completará 10 anos! A campanha no Catarse vai cobrir os custos de impressão, produção das recompensas e o envio dos livros aos apoiadores, além da taxa de 13% que o Catarse cobra em cima de todos os projetos. O Livro impresso: Informações técnicas do livro: 96 Páginas - ( o maior livro da série até o momento!) 14,5x21cm (formato A5 horizontal) Capa cartonada com laminação fosca Impressão colorida em papel offset 120g Todos os exemplares serão enviados autografados! Exemplo de fotos dos livros anteriores O álbum conta com material produzido de 2019 até 2022 e traz, presente nas tiras, os personagens: Vida, a pequena Fênix e os irmãos de Morte Crens - Guerra, Fome e Peste. Desde o início da concepção do personagem, havia a intenção de ter um livro sobre a interferência dos quatro cavaleiros do apocalipse na humanidade. Porém, vivenciar um apocalipse era o que não estava nos planos... porém tivemos de enfrentar. a pandemia do Coronavírus. Inegavelmente, esse período impactou a vida de todos nós, então era impossível que o momento do mundo não fosse refletido de alguma forma nas tiras. O livro também possui histórias curtas e muito conteúdo inédito, exclusivo da edição física e que não foi previamente postado na internet! As histórias são independentes e podem ser lidas fora da ordem de publicação, se o leitor preferir. Os Livros, A Entediante Vida de Morte Crens, A Entediante Família de Morte Crens e O Entediante Trabalho de Morte Crens estão disponíveis na área das RECOMPENSAS. O conteúdo do livro fala bastante sobre questões existenciais, a morte, o luto e dilemas da vida. Mas como fio condutor entre o material do livro, há vários temas abordados: o lugar na sociedade, as pressões do nosso sistema, e, um dos temas importantes, a saúde mental. Na história \" Uma conversa em Setembro \", uma das histórias do livro, é abordada a importância da prevenção ao suicídio. Em 2021, ela foi publicada online durante o mês do Setembro Amarelo. O processo contou com a orientação do psiquiatra Charlles Lucena. É uma história que foi produzida com muito cuidado, pesquisa e coração. Além do livro principal nessa campanha, O Entediante Apocalipse de Morte Crens, temos mais opções, como os livros anteriores da série! Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos! Lista de recompensas disponíveis: PDF \"O Entediante Apocalipse de Morte Crens\" Livro \"O Entediante Apocalipse de Morte Crens\" Livro \"A Entediante Vida de Morte Crens\" Livro \"A Entediante Família de Morte Crens\" - POUCAS UNIDADES! Corra para pegar o seu! Livro \"O Entediante Trabalho de Morte Crens\" KIT: Cartela de adesivos A5 + Caderninho Ecobag Livro \"Edgar - Em Busca da Energia dos ventos\" - Vencedor do troféu HQMIX de melhor publicação independente 2014 Arte original A5 Arte encomendada"}