{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 20.220843066000505, "quantidade": 1}, "autoria": {"id": 120961, "nome": "rafael oliveira brindo da cruz", "nome_publico": "rafael brindo", "classificacao": "masculino"}, "social": {"seguidores": 36, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2023-10-09T02:59:59.999999", "data_ini": "2023-07-10T22:46:31.403344", "meta": 5200.0, "meta_corrigida": 5257.419197160131, "arrecadado": 1390.0, "arrecadado_corrigido": 1405.3485930870354, "percentual_arrecadado": 26.73076923076923, "conteudo_adulto": false, "posts": 0, "project_id": 166764, "modalidade": "flex", "titulo": "Kaijuzin contra Mega", "status": "successful", "total_contribuicoes": 28, "total_apoiadores": 28, "sobre": "KAIJUZIN ESTÁ EM PERIGO ! Após um acidente, o dia de brincadeiras na praia de Marlete e Kaijuzin se torna um caos ao se verem perseguidos por um mecha de combate da organização MEGA (Manutenção e Educação de Gigantes Abomináveis). O que fazer agora? Fugir ou enfrentar essa ameaça metálica para provarem sua inocência? Kaijuzin contra Mega é uma história em quadrinhos repleta de aventura sobre injustiças e a força de verdadeiras amizades. Clique aqui e leia o comecinho da história para ter um gostinho :) O livro de Kaijuzin contra Mega será uma história fechada do Kaijuzin, ou seja, uma aventura com começo, meio e fim num volume único! Ele terá tamanho 14,8x21cm e 60 páginas coloridas! Junto com o livro impresso autografado você poderá receber alguns itens a mais no seu pacote! Confira: Nossa campanha está em modo Flex , isso quer dizer que i ndependente de atingirmos ou não a meta, os livros e as recompensas serão produzidos e enviados! Ou seja, funciona como uma pré-venda ! Seu apoio já garante o seu pedido e ajuda demais na produção! Além disso, seu nome ficará na página dedicada aos apoiadores dentro do livro e você terá minha eterna gratidão :) Meu primeiro projeto, o livro Brindo: a Vida Volume 1 , foi feito dessa maneira e todos os apoiadores receberam suas recompensas. Confira como foi a produção no meu portfólio :) Rafael Brindo é ilustrador e quadrinista de São Paulo. Começou a criar tirinhas para internet em 2015 inspirado pelos artistas nacionais de webcomics. Fez parte da publicação Henshin Manga Volume 2 (2016) com a história Chuva de Meteoros , uma das vendedoras do Brazil Manga Awards promovido pela editora JBC. Em 2019, lançou seu primeiro trabalho independente, o livro Brindo: a Vida - Volume 1 , uma coletânea de tirinhas autobiográficas financiada aqui pelo Catarse. Conheça seu trabalho pelo Instagram , Facebook , Twitter , Behance e Blog ."}}