{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 439.0, "recompensas_menor_ajustado": 446.28951029174135, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 49, "geral_data_fim": "2023-07-06T02:59:59.999999", "geral_data_ini": "2023-05-17T18:44:59.441381", "geral_meta": 666.0, "geral_meta_corrigida": 677.0588014904323, "geral_arrecadado": 1180.0, "geral_arrecadado_corrigido": 1199.5936723103755, "geral_percentual_arrecadado": 177.17717717717719, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 166705, "geral_modalidade": "flex", "geral_titulo": "ARQUIVOS CAZADOR - CAPA DURA", "geral_status": "successful", "geral_total_contribuicoes": 8, "geral_total_apoiadores": 8, "geral_sobre": "Você pediu e nós atendemos. Arquivos Cazador em capa dura! Findada a campanha anterior, nos perguntamos  se tínhamos feito a escolha certa de formato, se era assim mesmo que o leitor queria ter o personagem em sua coleção. Como isso não saiu da nossa cabeça, decidimos fazer uma pesquisa entre os apoiadores da pré-venda. Com 76% dos votos , a opção vencedora foi a de CAPA DURA, com 06 histórias e 160 páginas. Toda a irreverência do anti-herói argentino mais sensacional da América Latina em uma edição de luxo. Arquivos Cazador irá dar sequência na publicação do personagem no Brasil. Histórias inéditas e na ordem que foram publicadas na Argentina. O formato também muda em relação a Cazador Sagas. Dessa vez a coleção sairá no mesmo tamanho dos anos de 1990 (formato americano) e trará 06 edições argentinas em cada volume. O que mudou em relação à pré-venda anterior? Ao invés de duas edições de 80 páginas, você receberá uma edição com 160 páginas e capa dura. O que não mudou em relação à pré-venda anterior? O conteúdo das edições é o mesmo. O preço é o mesmo. Formato americano (17 x 26 cm), CAPA DURA, miolo em OFF SET 90g, 160 páginas em preto e branco. PRÉ-VENDA SIMULTÂNEA NO SITE DA TAI EDITORA ATENÇÃO PARA OS VALORES! No Catarse: De R$ 89,90 por R$ 69,00. No site da Tai: De R$ 89,90 por R$ 67,43. Se você segue a Tai Editora nas redes sociais (Instagram, Facebook, Twitter e YouTube), poderá usar os CUPONS DE DESCONTOS ainda válidos NO SITE e obter ainda mais descontos. Cazador é aquela leitura divertida e insana. Cada volume é uma metralhadora giratória de referências da cultura pop, principalmente dos anos 1990, que te transportam para um tempo onde tudo era levado ao extremo e absolutamente nada era levado a sério. Uma loucura atrás da outra em páginas espetaculares. A arte de Jorge Lucas e Claudio Ramírez misturam humor, terror, anatomias insanas, referências da cultura pop, nerdices e muito mais. Se você quer dar boas risadas ao lado de grandes mestres do humor, a hora é agora. Solicitando um COMBO ARQUIVOS CAZADOR + A Comédia de Jack Davis ou The Ota Adventures: A Garota Bipolar , o valor total do combo sairá por R$ 119,00 + frete . ATENÇÃO! Esta oferta é válida somente para os dois livros mencionados."}