{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 70.8012516772601, "recompensas_quantidade": 1, "autoria_id": 700178, "autoria_nome": "gabriel billy", "autoria_nome_publico": "gabriel billy", "autoria_classificacao": "masculino", "social_seguidores": 67, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 3, "geral_municipio": "Seropédica", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3676, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-08-07T02:59:59.999999", "geral_data_ini": "2023-06-07T09:37:53.169873", "geral_meta": 18000.0, "geral_meta_corrigida": 18206.036145581165, "geral_arrecadado": 20215.0, "geral_arrecadado_corrigido": 20446.390037940182, "geral_percentual_arrecadado": 112.30555555555556, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 166753, "geral_modalidade": "aon", "geral_titulo": "Plural HQ", "geral_status": "successful", "geral_total_contribuicoes": 147, "geral_total_apoiadores": 117, "topico_0": 0.0, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.0, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "A “Plural HQ” apresenta sua primeira edição, uma coleção imperdível de mais de 20 histórias em quadrinhos completamente inéditas! Nesta obra exploramos uma gama diversificada de gêneros e estilos narrativos, desde histórias assombrosas até aventuras humorísticas feitas por ilustradores do curso de Belas Artes da Universidade Federal Rural do Rio de Janeiro (UFRRJ), também conhecida como Rural . Que além de ser a universidade mais bonita do Brasil (veja as fotos no google, podemos provar! :D ), é formada em sua maioria por alunos da Baixada Fluminense e Zona Oeste. A publicação tem como objetivo expor estudantes que estão empenhados para mostrar ao público suas produções, contando também com textos extras sobre experiências do uso de histórias em quadrinhos no ambiente universitário. Junte-se a nós nessa jornada criativa e ajude a tornar essa primeira edição da Plural HQ uma realidade. A sua contribuição não só permitirá que você desfrute dessas histórias únicas, mas também abrirá as portas para um mundo de possibilidades, prometendo uma nova edição repleta de talentosos artistas e narrativas envolventes. O projeto “PLURAL HQ” reúne os trabalhos dos discentes da disciplina \"História em Quadrinhos 2\", depois de todo um período de análise e produção de artes narrativas na disciplina \"História em Quadrinhos 1\". A “PLURAL HQ” tem o propósito de proporcionar aos alunos/artistas independentes a oportunidade de vivenciar uma produção real do mercado criativo, pondo em prática os conhecimentos adquiridos e obtendo como resultado uma coletânea de histórias surpreendentes! Esta é uma publicação produzida pelos alunos do curso de Belas Artes da UFRRJ. O tema, o formato, o nome e o tipo de publicação foram todos decididos pelos alunos da disciplina, que com autonomia trabalharam suas HQs. A partir do tema \"Criaturas Sobrenaturais\", cada aluno desenvolveu uma história de até 8 páginas. O resultado foi o mais PLURAL possível! Confiram alguns exemplos: Além dos trabalhos dos alunos, a publicação PLURAL HQ terá os trabalhos de alguns dos professores e ex-professores da Rural envolvidos com HQs, como o exemplo abaixo do professor Diucênio Rangel (in Memoriam): PLURAL HQ A principal recompensa desta campanha. Com cerca de 250 páginas e dimensões de 16x23cm, o livro é impresso em tons de cinza, preto e branco, utilizando o papel Offset LD 90g. A capa brochura com lombada costurada, laminação fosca e orelhas de 7cm garantem uma apresentação simples e elegante. Também disponível no formato digital. Vera Cruz: Sonhos e Pesad el os de G abr iel Billy Promoção para os 20 primeiros. Livro de fantasia steampunk inspirado pela cultura brasileira. Artes originais Produzidas pelos estudantes. Xilogravuras, disponíveis nos tamanhos A5 e A3, dos artistas Le’ Albuquerque, Leco e Renan. Páginas originais, presentes na publicação, dos artistas Renan, Letícia Abrué e Leco. 1. Na coluna ao lado e/ou aba Recompensas, escolha sua opção favorita; 2. Caso seja seu primeiro apoio no Catarse, preencha seus dados cadastrais; 3. Você será direcionado para o meio de pagamento; 4. Parabéns! Você é apoiador(a) do nosso projeto! :) Apoiar no Catarse é simples e seguro. Nossa campanha é “Tudo ou Nada”, e caso não atinja a meta seu dinheiro será retornado ."}