{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 96.57745666905565, "recompensas_quantidade": 1, "autoria_id": 77332, "autoria_nome": "guilherme de sousa barreto", "autoria_nome_publico": "guilherme de sousa", "autoria_classificacao": "masculino", "social_seguidores": 237, "social_newsletter": false, "social_projetos_contribuidos": 110, "social_projetos_publicados": 7, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2023-07-07T02:59:59.999999", "geral_data_ini": "2023-05-22T12:11:54.049668", "geral_meta": 1000.0, "geral_meta_corrigida": 1016.604807042691, "geral_arrecadado": 5415.0, "geral_arrecadado_corrigido": 5504.915030136172, "geral_percentual_arrecadado": 541.5, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 166850, "geral_modalidade": "aon", "geral_titulo": "Trabalho de História", "geral_status": "successful", "geral_total_contribuicoes": 122, "geral_total_apoiadores": 121, "geral_sobre": "Olá! Nossa campanha de pré-venda chegou ao fim. Mas fique tranquilo, a HQ TRABALHO DE HISTÓRIA agora pode ser adquirida na loja online do coletivo korja dos quadrinhos: CLIQUI AQUI PARA COMPRAR Tito se esqueceu de fazer o trabalho da escola. Agora, junto com o falastrão Guto e a impetuosa Luci, eles vão se meter nas mais loucas confusões madrugada a dentro. Tudo para conseguir um trabalho de história! TRABALHO\nDE HISTÓRIA é uma comédia de aventura certeira que homenageia filmes clássicos dos\nanos 80 e da sessão da tarde, mas ainda assim bem brasileira, se passando\ninteiramente no Rio de Janeiro de 1984, reta final da ditadura militar no país. PREVIEW A\nobra é a mais nova HQ de Guilherme de Sousa. O Autor é vencedor de dois Troféus\nHQMix, criador da premiada série A Última Bailarina , e mais recentemente lançou\nas HQs Roleplay (2020, Risco Editora), Você Não Me Conhece (2021) e Cansei de\nSer Monstro (2021). Em 2023 Guilherme de Sousa lança a aguardada Graphic MSP Xaveco – Vitoria . TRABALHO DE HISTÓRIA foi uma das três HQs finalistas do 2º Prêmio Geek de Literatura da Amazon em parceria com a editora Pipoca & Nanquim. Foi também um dos projetos contemplados no edital Retomada Cultural RJ2. Vale ressaltar que TRABALHO DE HISTÓRIA já está pronto , impresso e lindo! Ou seja, os apoiadores não precisam se preocupar com atrasos na produção, problemas com gráfica ou outros contratempos relacionados com a entrega do livro. Após o termino dessa campanha o envio é imediato . RECOMPENSAS Além de TRABALHO DE HISTÓRIA , você também pode garantir as outras HQs de Guilherme de Sousa. Basta escolher nas recompensas aí ao lado! A Última Bailarina A série de humor politicamente incorreta  já recebeu mais de 10 indicações ao Troféu HQ Mix e levou, em 2017, o prêmio na categoria Melhor Publicação de Humor . É sucesso de público e coleciona elogios da crítica especializada. Na série, acompanhamos as hilárias desventuras de Laurita, uma bailarina desmiolada, Fifo, um urso de pelúcia desbocado, e Leo, um unicórnio. Juntos, eles tentam sobreviver a um apocalipse zumbi. A série A ÚLTIMA BAILARINA já conta com 4 publicações. Todas elas estão disponíveis dentre as recompensas da campanha de TRABALHO DE HISTÓRIA . Você Não Me Conhece Uma HQ autobiográfica onde o quadrinista Guilherme de Sousa expõe duros detalhes sobre sua vida durante a pandemia de Covid-19 no ano de 2020. Debruçado sobre lembranças e traumas Guilherme de Sousa entrega um relato franco e tremendamente íntimo na forma de uma graphic novel emocionante. A obra colecionou elogios da crítica e figurou na lista de melhores HQs do ano de diversos sites e canais. Cansei de Ser Monstro Um monstro, cansado de ser monstro, vai tentar viver entre os humanos com a ajuda de um estranho menino. Cansei de Ser Monstro tem roteiro de Guilherme de Sousa e arte de Thais Leal. A obra foi vencedora do Troféu HQMix em 2022 na categoria Melhor Publicação Indepentende Edição Única . Roleplay Uma partida de RPG em um elevador quebrado: é assim que Artur e Monique se conhecem, e é assim que a vida dessa dupla improvável se abre para a transformação que a fantasia traz. ROLEPLAY , escrita por Marcus Leopoldino e arte de Guilherme Sousa, é uma graphic novel sobre contar histórias e ser transformado por elas. Mais um lançamento com o selo de qualidade da RISCØ Editora! ATENÇÃO : caso deseje montar um pacote de recompensas diferente daqueles disponíveis aí ao lado, faça o seguinte: primeiro compre a recompensa que mais lhe agrada; depois, clique no botão CONTATO, no topo da página, e escreva quais publicações você gostaria de adicionar ao seu pedido. Responderemos o quanto antes com as instruções e valores."}