{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 15.249072105640368, "quantidade": 1}, "analises_autoria": {"id": 1978192, "nome": "paulo edson de almeida barreto", "nome_publico": "vestetecnoveste", "classificacao": "masculino"}, "analises_social": {"seguidores": 2, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-07-19T02:59:59.999999", "data_ini": "2023-05-20T02:16:11.383101", "meta": 8000.0, "meta_corrigida": 8132.838456341528, "arrecadado": 1535.0, "arrecadado_corrigido": 1560.4883788105308, "percentual_arrecadado": 19.1875, "conteudo_adulto": false, "posts": 0, "project_id": 166839, "modalidade": "aon", "titulo": "Tecnonautas Vol 1", "status": "failed", "total_contribuicoes": 16, "total_apoiadores": 15, "sobre": "O projeto surgiu no contexto da pandemia em meados de 2020 - 2021, quando o medo e incerteza ritmavam nossas vidas, durante o inevitável processo de adequação para o virtual sobrevém a parceria entre o Portal Tecnoveste e o desenhista Gustavo Braz , bastou uma Live sobre quadrinhos, nos respectivos perfis de Instagram, para o projeto dar os primeiros passos... Tecnonatas é uma história de Ficção Científica e Fantasia sobre uma Instituição de mesmo nome cujo papel nessa sociedade futurista é organizá-la em uma Tecnocracia Galáctica. Os avanços que experimentamos nos séculos seguintes deram muitas respostas para problemas difíceis e as mazelas da humanidade, sendo assim pusemos todas as nossas fichas e, por que não, fé, nestes avanços. Por um momento, dito de ouro, esta medida deu bons resultados. Parecia mesmo que havíamos encontrado as soluções derradeiras para as grandes questões de humanidade, contudo certos aspectos da nossa natureza insistem em nos assombrar. Este projeto contempla os 4 primeiros capítulos da série. A leitura online é gratuita e pode ser acessada no portal Tecnoveste e, agora está no site da Komix , parceira nesta nova etapa! O orçamento se dividirá da seguinte forma. - Gráfica e impressões 57 % - percentagem do Catarse 13% - Envios e correios 30% Todas as recompensas estarão descriminadas ao lado, contudo se estendermos a meta, dependendo do valor extra que atingirmos, acrescentaremos ao sistema de recompensas mais itens para turbinar o projeto. Temos 60 dias para dar vida aos Tecnonautas. Contamos com sua ajuda pra isso. Leia, apoie e compartilhe!"}}