{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 121.37357430387445, "recompensas_quantidade": 1, "autoria_id": 418154, "autoria_nome": "carlos ruas produções ltda", "autoria_nome_publico": "carlos ruas", "autoria_classificacao": "masculino", "social_seguidores": 1617, "social_newsletter": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2023-07-13T02:59:59.999999", "geral_data_ini": "2023-06-12T02:47:43.978457", "geral_meta": 150000.0, "geral_meta_corrigida": 151716.96787984305, "geral_arrecadado": 185707.0, "geral_arrecadado_corrigido": 187832.6863604134, "geral_percentual_arrecadado": 123.80466666666668, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 166989, "geral_modalidade": "flex", "geral_titulo": "As melhores do Um Sábado Qualquer", "geral_status": "successful", "geral_total_contribuicoes": 1417, "geral_total_apoiadores": 1408, "geral_sobre": "]Meu povo! Estou lançando novo\nlivro “O melhor do Um Sábado Qualquer”. Nestes 13 anos de trabalho produzi mais\nde 2 mil tiras, destas, selecionei as melhores. Elas foram atualizadas, repensadas\ne redesenhadas, além de ter acrescentado pensamentos e textos autorais, para\nque vocês possam conhecer mais do autor que está por trás dos desenhos. Algumas tiras estavam em baixa resolução, outras com o humor datado,\npor isso a necessidade de, não só selecioná-las, mas revê-las com o olhar atualizado.\nAcredite, eu redesenhei todas! Foi bem trabalhoso, mas super gratificante. Considero\neste livro a versão definitiva, que resume tudo o que preguei em meus\nquadrinhos do USQ na última década. Como o Catarse oferece esse contato direto, autor e leitor, sem\npassar por editora, distribuidora e livraria, o valor é consideravelmente mais\nbaixo. Um livro deste porte, você só encontra acima de R$100,00 nas livrarias,\nmas nesta campanha, apoiando com R$ 70,00 ou mais, você já o adquire, além de\nobter vários brindes e vantagens. O\nCatarse é uma plataforma de financiamento coletivo, parecido com uma vaquinha\nonline. O autor consegue, de forma independente, viabilizar o seu projeto\ngraças ao apoio dos seguidores. Você apoia o projeto, ele terá um prazo para\nser desenvolvido e concluído, e logo após, você recebe o produto. Geralmente é\num mês para cada etapa, campanha, produção e envio, totalizando três meses,\ndesde o seu apoio até o recebimento do produto. Está\né uma parceria exclusiva do USQ com Deus. Adquirindo o livro, você\nautomaticamente já garante a sua vaga no céu. Oferecemos pacotes de ofertas com\nvantagens para todos os gostos, nem o vaticano conseguiu tamanha proeza. Veja a\nque mais te apetece: Quanto\nmaior o valor ofertado, maior a graça alcançada, aumentando o número de brindes\ne benefícios que todos os apoiadores receberão. Deus já está preparado para\nlançar Tunico, o Ornitorrinco, em um foguete. Ele irá revelar cada meta, assim\nque forem alcançadas. Quanto maior forem as metas batidas, mais brindes para todos os apoiadores do livro. Confira alguns brindes já desenvolvidos: Carlos Ruas é quadrinista e autor do Um Sábado Qualquer, Mundo Avesso e Cães e Gatos, três universos distintos e criativos que compõem a sua obra. Tem nove livros publicados, tanto por editoras, quanto por financiamento coletivo. A obra “De onde viemos” é o segundo maior projeto em arrecadação e apoiadores na categoria “quadrinhos”, no Catarse. Artista premiado, Ruas ganhou o troféu HQMix na categoria Webtiras em 2012, e em 2015, o livro “Êxodo: nos bastidores da bíblia”, conquistou o 32° Troféu Angelo Agostini. Por sua produção artística consistente nas redes sociais, no mercado literário e em projetos comerciais bem-sucedidos, Carlos Ruas se consolida um dos principais quadrinistas do cenário nacional. DIferente de uma loja virtual onde você recebe em poucos dias o produto adquirido, um financimaneto coletivo possui um prazo mais longo, pois o produto ainda será fabricado após o término da campanha. Segue abaixo o nosso calendário: Vocês serão atualizados por e-mail durante todo o processo de campanha, produção e envio. Orçamento"}