{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 200.0, "menor_ajustado": 202.28929050645743, "quantidade": 1}, "analises_autoria": {"id": 395939, "nome": "germana carvalho viana", "nome_publico": "germana viana", "classificacao": "F"}, "analises_social": {"seguidores": 427, "newsletter": true, "projetos_contribuidos": 32, "projetos_publicados": 11}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2023-08-16T02:59:59.999999", "data_ini": "2023-06-06T12:39:31.128994", "meta": 9000.0, "meta_corrigida": 9103.018072790583, "arrecadado": 4155.0, "arrecadado_corrigido": 4202.560010271653, "percentual_arrecadado": 46.166666666666664, "conteudo_adulto": true, "posts": 1, "project_id": 166926, "modalidade": "flex", "titulo": "Ménage 6 (+18)", "status": "successful", "total_contribuicoes": 104, "total_apoiadores": 103, "sobre": "MÉNAGE é um gibizinho que tem umas novelinhas, umas viagens filosóficas, uns devaneios e umas sacanagens (por isso é +18). Os autores de MÉNAGE são: Francisco Marcatti, Laudo Ferreira e Germana Viana (que é quem coloca as sacanagens e tá deixando ozamiguinho tudo mal falado). Em cada edição, os três criam histórias a partir de uma palavra-chave. E a palavra da vez é: BANHEIRA! Ménage 06 - BANHEIRA Formato: 15,5 x 23 cm 36 páginas em P&B Capa colorida LANÇAMENTO - Outubro/2023 NO ENCALÇO DE JOSIELDER COELHO (Cap.02) roteiro e desenhos: FRANCISCO MARCATTI MORTE EM CARUARU roteiro e desenhos: GERMANA VIANA DO LADO DE ONDE NADA SE QUER VER roteiro e desenhos: LAUDO FERREIRA GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas (vencedor do troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e Só Mais Uma História de uma Banda. A autora é ainda, a editora e uma das autoras de Gibi de Menininha 1 (Vencedor do troféu Angelo Agostini como Melhor Lançamento de 2018 e do HQMix como Revista Mix de 2018), de Gibi de Menininha 2 (HQMix de Publicação de Aventura/Terror/Fantasia) e d’Os Catecismos de Mama Jellybean. LAUDO FERREIRA é autor de obras como “Yeshuah absoluto”, “Olimpo tropical”, “O santo sangue”, a série da personagem Tianinha, entre tantos outros trabalhos. Já ganhou alguns prêmios da área dos quadrinhos como HQ Mix e Ângelo Agostini, tanto pelo seu trabalho como desenhista, roteirista. Observador, menos falador (tentando). Místico cósmico tântrico quase nada e alguma coisa que dispensa explicação. FRANCISCO MARCATTI é paulistano e desde 1977 vem se dedicando à produção de quadrinhos de humor provocativo, indecente e de mau gosto. Criador de Frauzio, personagem onanista incorrigível, além de diversos livros de HQs, entre eles Mariposa (Prêmio Ângelo Agostini de Melhor Roteiro) e a aclamada adaptação para quadrinhos da obra A Relíquia de Eça de Queiroz. De seus mais de 130 títulos publicados, quatro receberam o troféu HQMix de Melhor Publicação Independente (1989, 1990, 1993, 2004). Em 1988, recebeu o troféu Jayme Cortez da AQC-SP (Associação de Quadrinistas e Caricaturistas de São Paulo) por sua contribuição às HQs brasileiras e foi homenageado como Grande Mestre dos Quadrinhos pela AQC-SP e HQMix."}}