{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 80.0, "menor_ajustado": 80.88337226400202, "quantidade": 1}, "autoria": {"id": 216503, "nome": "thiago vasconcellos modenesi", "nome_publico": "editora quadriculando", "classificacao": "empresa"}, "social": {"seguidores": 433, "newsletter": false, "projetos_contribuidos": 617, "projetos_publicados": 34}, "geral": {"municipio": "Jaboatão dos Guararapes", "uf": "PE", "city_id": 3274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-09-08T02:59:59.999999", "data_ini": "2023-07-09T03:01:22.756378", "meta": 8000.0, "meta_corrigida": 8088.337226400203, "arrecadado": 12675.0, "arrecadado_corrigido": 12814.959293077822, "percentual_arrecadado": 158.4375, "conteudo_adulto": false, "posts": 11, "project_id": 167029, "modalidade": "aon", "titulo": "O PESCADOR DE MEMÓRIAS", "status": "successful", "total_contribuicoes": 160, "total_apoiadores": 149, "sobre": "O Pescador de Memórias , com roteiro do português Miguel Peres e desenhos da brasileira Majory Yokomizo é o novo lançamento da Quadriculando. A HQ tem 68 páginas coloridas, formato 20x28 cm, papel offset de 90 gramas, capa cartão e foi editada em 2021 no Reino Unido pela Blue Fox Comics e mais tarde em Portugal pela Kingpin Books. Desde seu lançamento, a HQ venceu em 2022 o prêmio de \"Melhor Argumento de Autor Português\" no Vinhetas d'Ouro e foi indicado para \"Melhor Argumento\" e \"Melhor Publicação Nacional\" nos XIX Troféus Central Comics. Miguel Peres é um argumentista notável e sensível, que sabe levantar questões e reflexões pertinentes nas suas obras. O idoso Lethe, o protagonista desta história, sofre de Alzheimer. E está perdendo as suas próprias memórias, de uma hora para outra, sem que o consiga evitar. Ainda se aventura a tentar pescar as memórias que nadam nesse imenso mar do esquecimento. Mas essa é uma tarefa que vai sendo cada vez mais difícil. E se pensarmos que todos nós somos o resultado das memórias e vivências passadas, é fácil de perceber como Lethe se encontra à deriva da sua própria vida e autoconhecimento. Miguel Peres aborda com sensibilidade – mas sem se tornar piegas – a questão da doença de Alzheimer. Capa da edição brasileira É uma história cheia de alegorias e metáforas, onde está presente uma grande dose de simbologia que torna a leitura livre a interpretações para quem tem esse prazer de conhecer a HQ. A edição brasileira também acompanha bookplate (cartão) exclusivo, autografado pela desenhista Majory Yokomizo! Mas corram, são só para os 100 primeiros apoiadores/as! Arte exclusiva de Majory Yokomizo para o bookplate Chama atenção a fantástica capacidade de Miguel Peres para começar e acabar O Pescador de Memórias . Com um texto sentido, nos faz praticamente uma síntese e convida a entrar na (sua) história. E o final, que fecha a narrativa com verdadeira chave de ouro, é de uma carga emocional muito intensa, que é depois ainda sublinhada pela utilização de uma citação do autor Jeff Lemire, de Essex County, que assenta como uma cereja no final da obra. Capa da edição portuguesa Em termos visuais, a experiência em O Pescador de Memórias é bastante agradável. E tudo por causa da pale ta de cores suaves que faz com que seja bacana imergir neste universo visual. A forma como as cores são aplicadas, em aquarela, dão toda a harmonia e sensibilidade que o argumento pedia. A brasileira Majory Yokomizo faz um excelente trabalho nessa aplicação da cor. Há várias coisas que entusiasmam nas ilustrações, como alguns planos de detalhe, a fantástica prancha em que as vinhetas estão rachadas, a lindíssima vinheta que coloca Lethe, a sua mulher e a sua filha observando o mar, ou a prancha dedicada aos vários flashbacks da vida do protagonista. Análise do nosso leitor Luís Hermano Spalding no Quadrinhos na Sarjeta , canal no YouTube de Alexandre Linck, feita antes de anunciarmos a HQ no Brasil. O Pescador de Memórias é um excelente quadrinho, onde Miguel Peres aparece bastante inspirado, levantando questões relevantes e maduras nas entrelinhas do seu argumento. A arte visual consegue decorar com belas cores esta história, que nos faz pensar de forma agridoce sobre a nossa vida, e que tem o condão de começar e terminar de forma absolutamente brilhante. Capa da edição inglesa Nova Live com os autores dia 25/07 no Canal em Estado de Banca no YouTube! Majory Yokomizo vai fazer 10 sketchs para os/as apoiadores/as, não perca a chance de ter um desenho exclusivo da autora na sua coleção. Disponível de maneira limitada nas recompensas! modelos de sketchs Os belíssimos desenhos da brasileira Majory Yokomizo podem ir para sua parede, 5 páginas originais exclusivas, no estilo aquarelado, disponíveis entre as recompensas para você comprar! Corra para não perder! Para quem ainda não conhecia ou não tinha adquirido disponibilizamos as 2 HQs anteriores da brasileira Majory Yokomizo: ASILO e CAROÇO DE ABACATE. Garanta as suas e conheça mais do belo traço da artista! 150% - MARCA PÁGINAS EXCLUSIVO! 200% - SOBRECAPA EXCLUSIVA PARA EDIÇÃO BRASILEIRA! 250% - ADESIVO EXCLUSIVO! 300% - CAPA DURA!"}}