{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 60.79218919389162, "recompensas_quantidade": 1, "autoria_id": 276060, "autoria_nome": "samuel gonçalves da fonseca e souza", "autoria_nome_publico": "sam fonseca", "autoria_classificacao": "masculino", "social_seguidores": 11, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "São Pedro", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": 3824, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-10-03T02:59:59", "geral_data_ini": "2015-08-03T14:45:09.953498", "geral_meta": 23999.0, "geral_meta_corrigida": 37409.019191389874, "geral_arrecadado": 14952.17, "geral_arrecadado_corrigido": 23307.05506408283, "geral_percentual_arrecadado": 62.303304304346014, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 16717, "geral_modalidade": "aon", "geral_titulo": "Eventos Intrigantes da Era da Ferrugem ", "geral_status": "failed", "geral_total_contribuicoes": 263, "geral_total_apoiadores": 260, "geral_sobre": "Eventos Intrigantes da Era da Ferrugem é uma série de webcomics (história em quadrinhos para internet) brasileira criada por mim, Samuel Fonseca. A trama principal da história se estenderá por três temporadas de histórias em quadrinhos ( a primeira temporada está completa e disponível para leitura em w ww.eradaferrugem.com.br ), mas outras tramas paralelas que acontecem no grande universo da história são contadas de muitas formas; como em contos e, com ajuda deste projeto, desenhos animados. Eventos Intrigantes da Era da Ferrugem será uma longa jornada cheia de personagens memoráveis, mistério, suspense, aventura, ação e até humor. As tramas complexas irão se cruzar muitas vezes, tornando, espero, este universo inesquecível. Há dois objetivos para esta arrecadação no Catarse: 1° - PUBLICAR O LIVRO DA PRIMEIRA TEMPORADA; 2° - PRODUZIR \"ERA DA FERRUGEM - A ANIMAÇÃO\". Quem produzirá o livro? O livro conterá a primeira temporada de \"Era da Ferrugem\" que já está pronta e disponível em formato digital no site oficial. Um dos intuitos da arrecadação é custear a vers ão da história em quadrinhos online para um livro impresso em papel especial, para você guardar na sua estante e, quem sabe, quando estiver sozinho no meio da noite, abri-lo só pra sentir o cheirinho da impressão e pensar \" nossa... essa impressão... é mesmo incrível. Eu amo este livro. \". A história foi toda foi produzida por mim - do roteiro até a trilha sonora. Livro e trilha sonora digital serão entregues para quem contribuir com valores iguais ou acima de R$39,00 . Esse é o primeiro dos três livros da história principal de Era da Ferrugem. Isso mesmo, como a trilogia do Senhor dos Anéis, mas sem hobbits e com muito mais ferrugem. A estimativa para você receber seu livro em casa é Janeiro de 2016. Quem produzirá a animação? Vou produzir essa também, mas com a ajuda de meus grandes amigos Bruno Backa e Chris Borges . Eles já trabalham com animação profissionalmente. Ela será postada no nosso recém criado canal \" Ink Collider \"; o criamos para postar nossas animações autorais. O começo do vídeo de arrecadação dessa campanha (no topo desta página) tem uma pequena animação - A fiz para servir como um teaser de um universo de Era da Ferrugem animado. Ela foi feita um pouco as pressas, confesso. Mas o Desenho Animado que é o objetivo desta campanha seguirá completamente os moldes de um anime japonês premium . O episódio piloto de animação se passará no mesmo universo dos quadrinhos e os fatos que que acontecerem nele serão importantes para o futuro da trama principal ; e você poderá participar deles. Digo, sendo um personagem do desenho , mesmo. Legal, hein? Tudo está explicado na seção de recompensas! Importante ressaltar que esta animação é prevista para ser lançada na segunda metade de 2016. As recompensas Papel couché - 100% colorido - 264 páginas Lindão. Os valores para cada recompensa estão devidamente discriminados na seção de recompensas ao lado ---> Meta estendida (Este tipo de conversa NÃO acontecerá depois que você assistir à animação de \"Era da Ferrugem\"!)"}