{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 202.28929050645743, "recompensas_quantidade": 1, "autoria_id": 100598, "autoria_nome": "larissa palmieri", "autoria_nome_publico": "larissa palmieri", "autoria_classificacao": "feminino", "social_seguidores": 70, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-07-17T02:59:59.999999", "geral_data_ini": "2023-06-06T16:24:06.355643", "geral_meta": 10000.0, "geral_meta_corrigida": 10114.464525322872, "geral_arrecadado": 11316.0, "geral_arrecadado_corrigido": 11445.52805685536, "geral_percentual_arrecadado": 113.16, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 167365, "geral_modalidade": "flex", "geral_titulo": "O Fantasma da Ópera em São Paulo", "geral_status": "successful", "geral_total_contribuicoes": 214, "geral_total_apoiadores": 212, "geral_sobre": "Este projeto contempla a PRÉ-VENDA com desconto de O Fantasma da Ópera em São Paulo. Livremente inspirado no livro de Gaston Leroux, esta versão de o Fantasma da Ópera traz os personagens do clássico francês para a Semana de Arte Moderna de 1922, no Teatro Municipal de São Paulo, com uma caracterização steampunk e uma visão única nas mãos de Larissa Palmieri e Al Stefano. Aqui você terá a chance de comprar a HQ com DESCONTOS de 20% a 30%, além de combos com outras publicações e artes originais exclusivas. O livro foi viabilizado pelo ProAC-SP, com apoio da Secretaria de Cultura do Estado de São Paulo. Já está pronto e chegará da gráfica durante a campanha. O Livro tem formato 19,8 x 27,7cm, miolo com 96 páginas em P&B, papel off-set 120g, capa brochura 250g colorida com orelha. Será lançado pelo selo Zapata Edições. LARISSA PALMIERI Roteirista, escritora, letrista e diagramadora. Apaixonada por ficção de gênero, se aventura desde 2017 na escrita de diversas histórias de terror, suspense, ação, ficção científica, aventura, entre outros. Escreveu para diversas publicações de quadrinhos das editoras Draco, Zapata Edições, Skript, Belzebooks, Estrela Cultural, Estrela Cultural e independentes. Mais recentemente publicou adaptações literárias como Frankenstein em Quadrinhos (2021) e Anne de Green Gables em Quadrinhos (2021) para o Selo Principis da Editora Ciranda Cultural. AL STEFANO AL STEFANO é ilustrador e quadrinista atuando há 30 anos para as principais editoras e agências de publicidade do país. Já trabalhou com o mercado editorial, animação, propaganda e storyboard. Desenhou para livros didáticos das principais editoras do mercado, como: FTD, Moderna, Saraiva, Ática, Abril, SM, Paulinas, Ediouro, Positivo. Em literatura infantil ilustrou para grandes autores, como: Ruth Rocha e Walcyr Carrasco, Ivan Jaf. Nas HQs escreveu e ilustrou: As aventuras Coloniais de Mineirão & Zé Bonfim (Sesi Editora), Salseirada (Zapata Edições) e Piratas do Cangaço (Zapata Edições). Também ilustrou para os quadrinhos: São Paulo dos Mortos Vols. 1 a 4, Tempo Discos, Por mais um dia com Zapata, Archimedes Bar, Bichos, Pelota, Zémurai, Orixás Vols. 3, 5 e 6, Mônicas, entre outros. Selo Editorial independente, conta em seu catálogo com: Último Assalto, Sobre o tempo em que estive morta, Piratas do Cangaço, Salseirada, Fronteiras, São Paulo dos Mortos, Por mais um dia com Zapata, KM Blues, Bichos, Zémurai, Pelota, Nanquim Descartável, O louco a caixa e o homem, Histórias Lacônicas, entre outras publicações. Recebeu o HQMIX de publicação independente em 2009 e 2010 ( Nanquim Descartável ), 2012 ( O Louco a caixa e o homem ), 2013 ( KM Blues ), 2017 ( São Paulo dos Mortos volume 03 ) e 2020 ( Último Assalto ). Além do lançamento com descontos de 20 a 30%, também estarão disponíveis pacotes com outras HQs do selo Zapata Edições e/ou dos autores, e desenhos originais exclusivos de Al Stefano. ANNE DE GREEN GABLES Adaptação do Clássico de L. M. Montgomery, publicado pela Principis, com roteiro de Larissa Palmieri, desenho de Mario Cau, cor de Fabi Marques e edição de Daniel Esteves. O livro conta com 96 páginas coloridas, formato 16x23. SALSEIRADA Repleta de referências ao folclore brasileiro, a trama mostra como o rabequeiro Salú encontrou a “rabeca do tempo”, instrumento mágico que controla o clima. Livro P&B, formato 18x26, 120 páginas. Indicada ao HQMIX 2020 de: Desenhista nacional, Arte-finalista nacional, Roteirista novo-talento e publicação independente de autor. FRONTEIRAS História de guerra envolvendo duas cidades, separadas por um grande rio e por um conflito sangrento. Neste ambiente duas vidas se encontram: Juan, cidadão ilustre de Cristóvão, herói da guerra, e Soledad, moradora de Aimará, um povoado perdido e isolado, habitado apenas por mulheres. Livro P&B, formato 20x28, 96 páginas. Roteiro de Daniel Esteves, desenho de Alex Rodrigues e Wanderson de Souza. COMMISSION A4 Super-arte original desenhada por Al Stefano de um personagem da preferência do apoiador. Em formato A4, papel de alta gramatura. Entraremos em contato com o apoiador para combinar a escolha do personagem. PONTO DE RETIRADA Serão promovidos lançamentos com sessão de autógrafos na Zapata Edições e em outro local a combinar. Apoiadores que escolherem retirar em mãos e não puderem participar destes lançamentos terão a opção de marcar um horário para retirada na Zapata Edições. A editora está localizada em São Paulo, próxima ao metrô Vila Prudente."}