{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 170.0, "menor_ajustado": 171.87716606100432, "quantidade": 1}, "autoria": {"id": 1985841, "nome": "raphael câmara pinheiro gandra", "nome_publico": "funktoon", "classificacao": "masculino"}, "social": {"seguidores": 29, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-09-04T02:59:59.999999", "data_ini": "2023-07-05T14:49:48.873406", "meta": 14000.0, "meta_corrigida": 14154.590146200355, "arrecadado": 16435.0, "arrecadado_corrigido": 16616.477789485918, "percentual_arrecadado": 117.39285714285714, "conteudo_adulto": false, "posts": 5, "project_id": 167492, "modalidade": "aon", "titulo": "Omertà - Edição Definitiva", "status": "successful", "total_contribuicoes": 120, "total_apoiadores": 118, "sobre": "Omertà é uma história de vingança, ação e máfia. Tales Tortatto é um jovem rico de São Paulo que teve sua família brutalmente assassinada sem muita explicação. Ao perceber que ele também deveria estar morto e só escapou por ter fugido para um show na noite do ataque, Tales se vê perseguido pelos assassinos sem saber pra onde ir ou o que fazer. Acompanhe Tales enquanto ele tenta descobrir quem matou seus pais e traça seu plano de vingaça. Os assassinatos não foram um acidente e levam a uma espiral de violência que só poderá ser parada com o maior dos sacrifícios. Você estaria disposto a pagar o preço? Omertà foi escrito por Rino Felix , criador do canal Nerd All Stars e uma celebridade geek brasileira. É seu primeiro trabalho \"pra valer\" como roteirista e ele já começou com o pé na porta. A série Omertà teve a sua primeira temporada publicada mensalmente no Almanaque Guará em 2022 com excelente resposta de público e crítica. Hoje a segunda (e última) temporada está saindo semanalmente no Funktoon , onde você pode acompanhar o progresso da história que está programada para ser concluída em formato digital no ano que vem. Esse livro compila a história completa, temporadas 1 e 2 combinadas e nunca antes vistas. É a sua chance de ver o final antes de todos no Funktoon, além de ter a versão definitiva impressa na sua coleção. É um quadrinho histórico e que não pode faltar na sua estante. Se tudo isso não fosse suficiente, a equipe criativa de Omertà é de fazer inveja. Temos Dan Borges desenhando as duas temporadas com seu traço expressivo e cenários que deixam todo mundo sem palavras. Temos Caio Pegado na arte-final das duas temporadas, trazendo peso e tensão para os desenhos com bastante preto e contrastes que reforçam o drama dessa história. Temos Akila Gabsu e Patrick Costa nas cores, cada um em uma temporada. Os dois são a cereja do bolo, colocando a ambientação necessária para cada momento da história deixar o leitor sentindo o que o Tales está sentindo. O livro terá 160 páginas coloridas em formato brasileiro (16cm x 23cm). A capa cartão terá verniz localizado e orelha de 8cm, com alguns comentário de figuras ilustres que leram e se encantaram pelo gibi como Natália Kreuser e PH Santos . Além da história, teremos alguns extras pra quem gosta de entender o processo de produção do quadrinho. As recompensas disponíveis incluem outros livros da Guará, assim como promoções para assinar o Funktoon. Financiada a campanha, o livro tera um preço de capa mais alto do que apresentado aqui. Os preços da campanha são promocionais ."}}