{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 350.0, "menor_ajustado": 354.1126623603996, "quantidade": 1}, "autoria": {"id": 32157, "nome": "alexandre miranda silva", "nome_publico": "alex mir", "classificacao": "masculino"}, "social": {"seguidores": 245, "newsletter": false, "projetos_contribuidos": 206, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-09-08T02:59:59.999999", "data_ini": "2023-08-08T03:05:49.196358", "meta": 5000.0, "meta_corrigida": 5058.752319434281, "arrecadado": 6462.0, "arrecadado_corrigido": 6537.931497636864, "percentual_arrecadado": 129.24, "conteudo_adulto": false, "posts": 4, "project_id": 167448, "modalidade": "flex", "titulo": "Grilhões", "status": "successful", "total_contribuicoes": 75, "total_apoiadores": 74, "sobre": "O projeto Cores de capa por Renan Lino Grilhões se passa no Brasil do século XVIII e conta a história de Iera, uma escrava fugitiva da senzala que é caçada pelo capataz Chico Gaiola, um negro que serve ao coronel Justino. Iera vê sua irmã, Bonami, perder a vida na fuga. Ela mesma escapa por muito pouco, sendo dada como morta por Chico. Iera percorre então um caminho de vingança contra os assassinos de sua irmã. Grilhões mostra a realidade de um período onde o negro era tratado como mercadoria e sua vida não valia nada, mas também que, mesmo numa situação de extremo sofrimento e de muitas adversidades, as pessoas ainda podem escolher o caminho do bem. Pacificadora é uma heroína nacional criada por Di Leonardi, famosa nos fotologs Terra dos anos 90, e Grilhões mostra o surgimento do legado da heroína pelas mãos de Alex Mir e Diógenes Neves. Importante reforçar que a HQ está pronta, ou seja, os envios acontecerão logo após o final da campanha no Catarse. ESPECIFICAÇÕES: 54 páginas PB 20x28cm Papel offset QUEM SÃO OS ARTISTAS ENVOLVIDOS? Alex Mir: Roteirista e escritor, participou de diversas publicações, entre elas Clássicos Revisitados Vol. 1 e 2, Imaginários em Quadrinhos Vol. 1 (Editora Draco), 321 Fast Comics Vol. 2 e Frankenstein 200. É responsável pelo roteiro dos álbuns O Mistério da Mula sem Cabeça (Via Lettera), Orixás - do Orum ao Ayê (Nobel), A Mão e a Luva em Quadrinhos (Peirópolis), Muiraquitã e a Fúria do Anhangá (Estronho), Demétrius Dante #1, Valkíria – A Fonte da Juventude (Draco), Orixás – O Dia do Silêncio, Segundo Tempo Vol. 1 (Draco), Valkíria - Olhos de Cristal, Orixás - em Guerra, Inventices e Orixás - Renascimento. É Co-criador da HQ Valkíria, publicada no site Petisco. Ganhador de três PROACs, tem quatorze indicações ao Troféu HQMIX, onde venceu em 2010 na categoria Roteirista Revelação e em 2018 na categoria Publicação Independente de Grupo. Em 2016 ganhou o Troféu Ângelo Agostini como Melhor Roteirista e Melhor álbum de 2015, por Valkíria – A Fonte da Juventude e em 2017 voltou a ganhar como Melhor Roteirista. Diógenes Neves: Desenhista e Arte-finalista, trabalha para o mercado americano há mais de quinze anos. Durante esse tempo, contribuiu com diferentes editoras, entre elas, a IDW, com o livro Road to Hell; Marvel Comics, com os títulos: Storm, X-man, Wolverine, Spider-man, The Avengers, entre outros. Na DC Comics já desenhou Teen Titans, Deathstroke, Superman, Justice League, Batman, entre outros.  Além disso, já participou de diversos trabalhos autorais brasileiros, como a coleção de livros da Chiaroscuro Yearbook e traba- lhos autorais europeus. Hoje, segue na trilha de projetos autorais, sem deixar de atender ao público das HQs de heróis americanos. Pinups Iera por Leander Moura Iera por Marcel Bartholo Iera por Laudo Ferreira Jr."}}