{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 155.0, "menor_ajustado": 156.38346488741473, "quantidade": 1}, "autoria": {"id": 141906, "nome": "raphael câmara pinheiro", "nome_publico": "rapha pinheiro", "classificacao": "masculino"}, "social": {"seguidores": 439, "newsletter": false, "projetos_contribuidos": 78, "projetos_publicados": 14}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-11-01T02:59:59.999999", "data_ini": "2023-09-01T13:03:55.949186", "meta": 15000.0, "meta_corrigida": 15133.883698782069, "arrecadado": 18119.0, "arrecadado_corrigido": 18280.722582548824, "percentual_arrecadado": 120.79333333333334, "conteudo_adulto": false, "posts": 9, "project_id": 167503, "modalidade": "aon", "titulo": "O Mago e a Tempestade", "status": "successful", "total_contribuicoes": 205, "total_apoiadores": 202, "sobre": "Clara mora numa ilha isolada e ajuda seu pai com as tarefas de casa. Ele é um comerciante e viajar para fora da ilha regularmente para trazer todo tipo de coisa. Um dia, uma forte tempestade pega o pai de Clara de surpresa e apenas o terrível mago da ilha pode salvá-lo. Será que o mago vai ajudá-la? Será que eles conseguem trabalhar juntos e trazer o pai dela de volta para casa? O Mago e a Tempestade é um quadrinho para crianças espertas e que gostam de explorar mundos misteriosos. A ilha onde Clara vive é cheia de surpresas e personagens que vão te assustar, encantar e fazer chorar. Acompanhe essa aventura e descubra a magia e as histórias que o velho mago guardou de todo mundo por muito tempo. O conceito de O Mago e a Tempestade veio em sonho para a minha esposa. Ela sonhou com essa ilha tempestuosa e com um mago que era capaz de resolver o problema mas tinha seus motivos para não fazê-lo. Eu peguei esse conceito e o transformei em um roteiro divertido e emocionante, que vai encantar tanto as crianças quanto os adultos. O livro aborda temas importantes como paternidade, luto e superação dos seus medos de forma lúdica e com uma arte de encher os olhos. Os desenhos do Neilo Rodriguez ( @neilorodriguez ) dão um ar de fantasia para a história enquanto as cores da Maju Bengel ( @majubengel ) te ajudam a entrar no clima de cada cena. Feito para ser lido com seu filho/filha ou para que ele/ela leia sozinho, O Mago e a Tempestade é o melhor presente para uma criança curiosa e desbravadora mas que ainda não consegue superar alguns medos. Esta campanha vai financiar a publicação do livro impresso. Este livro é uma história fechada, sem continuações ou spin-offs. Você vai ler a aventura na íntegra e ainda conta com vários extras. Os artistas estão trabalhando desde o ano passado para produzir essa obra e o projeto vai permitir que eles levem o livro pra eventos, vendam e façam todo esse trabalho valer a pena. Você pode apoiar e receber uma das recompensas ao lado. Cada valor libera recompensas diferentes e algumas possuem outros livros da editora além d' O Mago e a Tempestade em preço promocional. Esse livro está sendo produzido de forma independente apenas com artistas nacionais e será distribuido pelo Universo Guará. O livro tem 176 páginas coloridas, formato 16x23 (o formato brasileiro) e capa acartonada com verniz localizado. Também possui orelha de 8cm e um lindo prefácio da Flávia Lins e Silva , criadora do D.P.A. (Detetives do Prédio Azul) e Djou . Além da história principal, ele conta com extras como estudos de personagem para colorir e desenhar. Todo o livro foi pensado para parecer um livro antigo encontrado em um naufrágio, com páginas amareladas e até um mapa desenhado da ilha. O Mato e a Tempestade é livre para todas as idades e recomendado para crianças a partir de 10 anos e adultos de qualquer idade. Se você gosta de Silas ou Salto, vai amar esse novo quadrinho..."}}