{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 25.0, "menor_ajustado": 25.28616131330718, "quantidade": 1}, "analises_autoria": {"id": 450123, "nome": "adriano f. araújo ( panda )", "nome_publico": "adriano ferrera", "classificacao": "M"}, "analises_social": {"seguidores": 102, "newsletter": true, "projetos_contribuidos": 46, "projetos_publicados": 6}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 5, "data_fim": "2023-07-02T02:59:59.999999", "data_ini": "2023-06-12T12:06:45.979051", "meta": 4000.0, "meta_corrigida": 4045.785810129148, "arrecadado": 1430.0, "arrecadado_corrigido": 1446.3684271211705, "percentual_arrecadado": 35.75, "conteudo_adulto": false, "posts": 12, "project_id": 167688, "modalidade": "flex", "titulo": "A Bandoleira", "status": "successful", "total_contribuicoes": 41, "total_apoiadores": 41, "sobre": "Esta é a primeira versão impressa da BANDOLEIRA. A Bandoleira foi criada em 2018/2019, originalmente publicada como webcomic no site garagemhq.com.br e foi inspirada nos relatos das próprias cangaceiras. Então acredite, o trabalho de pesquisa aqui foi grande. A história Tudo tem início no dia 28 de Julho de 1938 na Grota do Angico, o dia em que Lampião e muitos de seu bando, incluindo Maria Bonita, foram mortos emboscados pela força policial da época, a Volante. Neste cenário de caos e morte surge A Bandoleira, uma cangaceira que havia abandonado o bando para resgatar seu filho e, acaba escapando da morte. Mas ela tem contas a acertar antes de desaparecer para bem longe com o menino e uma jovem que salva no meio do caminho. Será que a força Volante vai deixá-las em paz? Mais detalhes A Bandoleira tem inspirações não só em Lobo Solitário, o ronin que segue pela estrada do Japão com seu filho, mas em quadrinhos de Western e com toda certeza em obras como o Auto da Compadecida, Baile Perfumado, Lampião e Maria Bonita. Mas também na minha própria vida. Sim, sou filho de pernambucanos e criado por minha mãe e minha tia, não a toa a escolha para o trio inusitado do quadrinho. No mais você pode esperar também muito capricho em cada detalhe e no máximo que pude de verossimilhança em cenários e até mesmo roupas e informações contidas nestas 32 páginas. Toda a bibliografia será disponibilizada no site através de link informado na própria HQ. PS: Na edição haverão também notas de rodapé par auxiliar na compreensão de termos utilizados nas falas, etc. ATENÇÃO: ESTE QUADRINHO CONTÉM VIOLÊNCIA GRÁFICA Quem acompanha meu trabalho já se acostumou com quadrinhos em formato grande e desta vez não será diferente. A Bandoleira terá 21x28cm, será todo em preto e branco, no papel polén. Eis as especificações do livro: Tamanho (fechado): 21x28cm Capa Colorida: Cartão 250g com laminação fosca Miolo: 32 páginas, preto e branco, em papel polén 80g Acabamento: lombada canoa/ grampo. As recompensas consistem em PDF, quadrinho físico, Marcador de página, Print e até mesmo artes originais das páginas. E nas PRIMEIRAS 24 HORAS vai rolar desconTo relâmpago da HQ por R$20,00 (VINTE REAIS). Então escolha qual recompensa cabe no seu bolso e boa leitura! Me chamo Adriano Ferrera, ilustrador, tatuador e quadrinista. Atuando na área independente desde meados de 2015. Criador do site garagemhq.com.br onde publico quadrinhos gratuitamente. Todo o orçamento será direcionado para a produção da revista, recompensas, logística e os 13% da plataforma."}}