{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 111.25910977855158, "recompensas_quantidade": 1, "autoria_id": 781885, "autoria_nome": "diego maryo", "autoria_nome_publico": "diego maryo", "autoria_classificacao": "masculino", "social_seguidores": 36, "social_newsletter": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-08-10T02:59:59.999999", "geral_data_ini": "2023-06-10T19:27:08.729976", "geral_meta": 13000.0, "geral_meta_corrigida": 13148.803882919732, "geral_arrecadado": 21176.0, "geral_arrecadado_corrigido": 21418.39007882371, "geral_percentual_arrecadado": 162.8923076923077, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 167661, "geral_modalidade": "aon", "geral_titulo": "A Saga dos Deuses | Edição Especial 20 anos", "geral_status": "successful", "geral_total_contribuicoes": 155, "geral_total_apoiadores": 153, "geral_sobre": "Comecei em julho de 2003 a publicar fanzines (mangás independentes) inspirados nos Cavaleiros do Zodíaco . De 2006 a 2019 produzi A Saga dos Deuses , completa em 7 capítulos, que possui uma versão em Audiodrama com mais de 10 dubladores clássicos do Brasil. Produzi 13 fanzines, 2 sketchbooks, 1 livro de colorir e 1 artbook, totalizando 17 publicações. Em 2023 completo 20 anos criando quadrinhos inspirados em Saint Seiya. Para comemorarmos juntos, o primeiro volume da Saga dos Deuses, que está completamente esgotado, poderá ser reimpresso em uma versão comemorativa, com uma nova arte de capa, pelo vigésimo aniversário! Será um VOLUME ÚNICO com 272 páginas , COM A HISTÓRIA COMPLETA (7 capítulos compilados), intitulado A Saga dos Deuses – Batalha Final no Olimpo . O projeto via Catarse vai cobrir os custos com a gráfica (impressão e recompensas) e o envio pelos Correios dos livros aos apoiadores, além da taxa obrigatória de 13% que o Catarse cobra sobre o projeto. Confira a nova arte da capa: Especificações técnicas do livro: Título: A Saga dos Deuses – Batalha Final no Olimpo Roteiro, textos e arte: Diego Maryo Capa: Colorida (papel cartão Triplex com laminação fosca) Miolo: Preto e branco – 272 páginas (papel Pólen Soft) Formato: A5 (dimensões: 14,8 × 21,0 cm) com lombada quadrada Todos os exemplares serão enviados com um card exclusivo autografado! Exemplo de fotos da edição anterior: Após a batalha contra Apolo, Atena retorna ao Santuário. Os Cavaleiros de Ouro se libertam do selo dos deuses e preparam-se para uma nova ameaça: Os Anjos Solares de Apolo, liderados pela Sacerdotisa Velaska de Ambrosia, invadem as Doze Casas do Zodíaco! Atena recebe ajuda do Graad Azul: Alexei e Natassia. Retsu de Lince também aparece para protegê-la! Mas o poder dos lendários Anjos Solares parece inabalável... Três deusas surgem no Santuário de Atena. Elas atacam pelo céu noturno, transformando a noite em dia. A tríade de deusas têm apenas um objetivo: derrotar Atena! Os Cavaleiros de Ouro não podem abandonar suas Casas Zodiacais, pois há outra ameaça vindo por terra: os Lendários Anjos Solares sob o comando de Velaska de Ambrosia. Os humanos estão se igualando aos deuses. Chegou o momento dos Senhores do Universo trajarem as mitológicas Kamuis , as armaduras dos 12 Deuses do Monte Olimpo! Velaska de Ambrosia inicia a Batalha dos Sentidos em busca do Big Will, a Suprema Virtude, que é o despertar da alma divina no ser humano. Mu de Áries não tem escolha: deverá usar todo o seu poder e a sua vida para enfrentá-la! As batalhas entre Anjos e Cavaleiros de Ouro começam! O renascimento da deusa do Amanhecer atrai a verdadeira inimiga, que foi a responsável pela ressurreição de Abel e pela investida de Ártemis e Apolo! Atena desperta seu poder da Era Mitológica e a verdadeira batalha final se inicia! A grande fortaleza intransponível no Monte Olimpo abriga os templos dos Doze Deuses Olimpianos. Atena terá de enfrentar seu adversário mais mortal e sanguinário, seu maior rival desde os tempos mitológicos. Aquele que personifica a Guerra, tem a missão de derrubar a deusa humana e destruir o mundo dos homens. Os Cavaleiros de Ouro alcançam um poder supremo, muito além do Sétimo e Oitavo Sentidos, se aproximando dos deuses. O confronto destinado poderá inverter a posição do Céu e da Terra. A reedição comemorativa compila os 7 capítulos da continuação do Prólogo do Céu, sob meu ponto de vista, traços e roteiro. O Artbook e Sketchbook também estão disponíveis na área das RECOMPENSAS. Além do livro principal, A Saga dos Deuses – Batalha Final no Olimpo , temos mais opções, como o Artbook, Sketchbook e muito mais! Veja qual pacote de Recompensas cabe no seu bolso e mais faz sentido para você, CONTRIBUA para garantir seu exemplar e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos fãs de Cavaleiros! Relação de recompensas disponíveis: Mangá \"A Saga dos Deuses – Batalha Final no Olimpo\" (VOLUME ÚNICO / HISTÓRIA COMPLETA) Artbook Diego Maryo Sketchbook Diego Maryo Livro de colorir \"Os Segredos dos Deuses\" Kit \"Cavaleiros de Ouro\" : 12 adesivos SD de 5,5 x 5,5 cm Card \"Cavaleiros de Ouro\": 10 x 15cm (frente e verso) Pôster A3 (colorido) Arte Original A4 Sketch Original a lápis (preto e branco) encomendado Quanto maior o valor arrecadado, mais brindes serão produzidos para todos os apoiadores do projeto no Catarse."}