{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 590.0, "recompensas_menor_ajustado": 596.7534069940493, "recompensas_quantidade": 1, "autoria_id": 1253882, "autoria_nome": "janaina de luna freire duque - me", "autoria_nome_publico": "editora mino", "autoria_classificacao": "empresa", "social_seguidores": 110, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-07-22T02:59:59.999999", "geral_data_ini": "2023-06-21T15:00:02.019335", "geral_meta": 30000.0, "geral_meta_corrigida": 30343.39357596861, "geral_arrecadado": 77225.0, "geral_arrecadado_corrigido": 78108.95229680587, "geral_percentual_arrecadado": 257.4166666666667, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 167695, "geral_modalidade": "aon", "geral_titulo": "Narrativas Periféricas 2023", "geral_status": "successful", "geral_total_contribuicoes": 303, "geral_total_apoiadores": 257, "topico_0": 0.2, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.0, "topico_15": 0.0, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.2, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Narrativas Periféricas é um projeto social voltado para a formação \nprofissional e publicação de autores(as) de quadrinhos da periferia , numa parceria entre Editora Mino , Chiaroscuro \nStudios e Perifacon , para diversificar as vozes dos quadrinhos brasileiros e construir um cenário mais igualitário e rico culturalmente. O projeto está atualmente em sua segunda turma , da qual participam 10 novos autores de diferentes regiões periféricas da região metropolitana de São Paulo. Eles participaram de uma formação intensa de mais de oito meses de aulas\n semanais especializadas sobre produção de quadrinhos, incluindo masterclasses exclusivas com autores de renome nacional e internacional como Ivan Reis e Rafael Grampá. Essas aulas estão disponíveis online para atingir um público ainda mais amplo, incluindo periferias de todo o Brasil. Nesta segunda edição, o projeto contou com apoio do ProAc-SP para financiamento das aulas, assim como para custear uma biblioteca básica de quadrinhos para cada um dos alunos. Concluído o período de aulas, os alunos participantes receberam acompanhamento editorial pesado para que produzam suas histórias em quadrinhos. Chegou então a hora de trazer ao mundo as HQs que eles criaram, para que todos possamos conhecê-las. E precisamos de VOCÊ para viabilizar essa etapa do projeto Narrativas Periféricas! Através desta campanha de financiamento coletivo, você poderá contribuir para a publicação dos 10 livros de 40 páginas cada produzidos pelos alunos ao longo desse programa de formação , cada um com projeto gráfico tão único quanto a voz de seus autores, num formato de pré-venda com recompensas muito especiais. Os livros já estão sendo editados e serão \ndiagramados, revisados e posteriormente impressos e distribuídos pela \nEditora Mino, como parte do catálogo da editora, gerando renda para os autores . Além disso, com os livros em mãos, os autores participarão como convidados de eventos como CCXP e Perifacon para levarem suas hqs ao público e receberão acompanhamento de carreira. De edições em PDF à coleção completa de livros impressos com desenho \noriginal de grandes quadrinistas brasileiros que apoiam este projeto, \nconheça a lista de recompensas para os apoiadores: Você receberá os 10 livros em formato digital no seu email. Você escolhe 5 dos 10 livros em edição impressa. Eles serão enviados para o seu \nendereço ou você pode retirá-los presencialmente na loja da Ugra ou na loja Monstra (em São Paulo). Os 10 exemplares impressos com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo). 21 PORQUE ME SINTO PÉSSIMO, de JÃOVITO Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo). AFOGADOS, de CASSIANO Exemplar impresso com as opções de envio pelo correio e para retirada \npresencial na loja da Ugra ou na loja Monstra (em São Paulo). AZUL ESTELAR, de CÂNDIDO Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo). BANCARROTA, de ERIC BAKET Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo). BANZO, de LUCAS LIMA Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo). JANEIRO 06, de PUPA Exemplar impresso com as opções de envio pelo correio e para retirada presencial loja da Ugra ou na loja Monstra (em São Paulo). KILLA, de CAIO OS Exemplar impresso com as opções de envio pelo correio e para retirada presencial na loja da Ugra ou na loja Monstra (em São Paulo). MENOZADA: AULA-VAGA, de SAUDADE Exemplar\n impresso com as opções de envio pelo correio e para retirada presencial\n na loja da Ugra ou na loja Monstra (em São Paulo). PERDAS, de DIGOMES Exemplar\n impresso com as opções de envio pelo correio e para retirada presencial\n na loja da Ugra ou na loja Monstra (em São Paulo). PICUMÃ, de WIRU Exemplar\n impresso com as opções de envio pelo correio e para retirada presencial\n na loja da Ugra ou na loja Monstra (em São Paulo). Esta campanha de financiamento coletivo conta com o apoio de grandes nomes dos quadrinhos brasileiros e internacionais, que apoiam o projeto Narrativas Periféricas com recompensas especialíssimas. Nesta recompensa especial, você recebe u m desenho original em tamanho A3 feito exclusivamente para você. Funciona assim: você escolhe o artista, \ngarante a recompensa e, ao término da campanha, você será contatado para\n sabermos qual personagem você gostaria para o seu desenho. Em alguns casos, o artista está oferecendo artes já publicadas. Você \nreceberá todos os livros em PDF no final de Julho e o desenho original em Outubro de 2023. Consulte abaixo a lista de 52 artistas que estão oferecendo desenhos originais e garanta logo o seu pois as quantidades são limitadíssimas ! A composição do desenho (busto, tronco etc.), acabamento e o material\n usado (lápis, marcador, nanquim, aquarela etc.) foram definidos por cada artista e você pode consultar essa informação neste link . Conheça as metas estendidas da campanha: Ajude divulgando a campanha para financiarmos o projeto e para alcançarmos as metas estendidas!"}