{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 35.40062583863005, "recompensas_quantidade": 1, "autoria_id": 1993387, "autoria_nome": "renata santos", "autoria_nome_publico": "renata santos", "autoria_classificacao": "feminino", "social_seguidores": 2, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-08-20T02:59:59.999999", "geral_data_ini": "2023-06-20T21:50:39.312732", "geral_meta": 13000.0, "geral_meta_corrigida": 13148.803882919732, "geral_arrecadado": 165.0, "geral_arrecadado_corrigido": 166.88866466782736, "geral_percentual_arrecadado": 1.2692307692307692, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 167830, "geral_modalidade": "flex", "geral_titulo": "Mônica e Cebolinha: Mestres da leitura no Brasil", "geral_status": "successful", "geral_total_contribuicoes": 7, "geral_total_apoiadores": 7, "geral_sobre": "INTRODUÇÃO Olá, leitores e amantes da Turma da Mônica! Meu nome é Renata  – mas pode me chamar de Rê  – Santos. Nasci em junho de 2003, na cidade de Salvador, BA. Sou graduanda no bacharelado interdisciplinar em Artes pela Universidade Federal da Bahia, e Sob a orientação da professora Ana Cristina Rodrigues, passarei nove meses desenvolvendo a pesquisa \"Mônica e Cebolinha em: Mestres da leitura no Brasil - A importância dos quadrinhos da turma da Mônica na formação de leitores brasileiros, uma análise a partir de relatos pessoais\" A PESQUISA Com relevância sociocultural, a pesquisa tem o objetivo de investigar a importância das histórias em quadrinhos da “Turma da Mônica” na formação de leitores no Brasil. Para isso, serão realizadas entrevistas e análises de relatos de experiências pessoais de pessoas que, de alguma forma, tiveram suas experiências com a leitura de livros iniciadas ou intensificadas a partir da leitura dos quadrinhos da “Turma da Mônica”. Serão considerados aspectos como a linguagem acessível utilizada nos quadrinhos, a identificação com personagens e situações, o impacto emocional das histórias, a influência nas escolhas de leitura futura e o papel da mediação dos pais e/ou professores na leitura desses quadrinhos. Além disso, serão exploradas possíveis contribuições específicas dos diferentes personagens (como, por exemplo, a importância de personagens femininas, ou de personagens com deficiência). A partir da análise desses relatos, pretende-se entender como os quadrinhos da “Turma da Mônica” podem ser um importante meio de introduzir as pessoas ao mundo da leitura no Brasil, especialmente considerando o contexto de dificuldade de acesso aos livros e a baixa taxa de leitura no país. Os resultados poderão ter implicações para professores, pais, editores e autores, contribuindo para o desenvolvimento de estratégias mais efetivas de estímulo à leitura entre jovens e adultos brasileiros. A pesquisa está dividida em três planos de trabalho, o objetivo é realizar um a cada três meses, totalizando assim nove meses de trabalho. Plano de Trabalho 1: A importância dos quadrinhos da Turma da Mônica na formação de leitores no Brasil Este plano tem como objetivo investigar a importância das histórias em quadrinhos da Turma da Mônica na formação de leitores no Brasil, com foco na análise de relatos de experiências pessoais. Resultados esperados tangíveis: Identificação de possíveis contribuições específicas das diferentes histórias da Turma da Mônica na formação de leitores no Brasil. Resultados esperados formativos: Contribuição para o desenvolvimento de estratégias mais efetivas de estímulo à leitura entre jovens e adultos brasileiros. Plano de Trabalho 2: Feliz 60 anos, Dona da Rua!: A evolução da Turma da Mônica Este plano tem como objetivo analisar a história da Turma da Mônica, seus personagens, criadores e evolução ao longo dos sessenta anos de história. Resultados esperados tangíveis: Identificação da evolução da linguagem e dos temas abordados nas histórias em quadrinhos da Turma da Mônica ao longo dos anos. Esses resultados podem ajudar a compreender a evolução da literatura infantojuvenil no Brasil e servir como base para estudos futuros sobre o tema. Resultados esperados formativos: Contribuição para o desenvolvimento de estratégias mais efetivas de estímulo à leitura entre jovens e adultos brasileiros. Plano de Trabalho 3: Milena em: Todas as Cores da Leitura - A Importância da Diversidade nos quadrinhos para Formação de Leitores Este plano tem como objetivo analisar a importância da diversidade dos personagens da Turma da Mônica na formação de leitores no Brasil. Resultados esperados tangíveis: Contribuir para a conscientização da importância da diversidade na literatura infantojuvenil e, especialmente, nos quadrinhos. Poderá gerar sugestões para os autores e editores da Turma da Mônica em relação à inclusão de personagens mais diversos. Resultados esperados formativos: Estimular a reflexão sobre a importância da representatividade na literatura e na formação de leitores. Contribuir para o desenvolvimento de estratégias mais inclusivas para a promoção da leitura no Brasil. O PROJETO Para desenvolver a pesquisa e disponibilizá-la, serão necessários alguns recursos, como acesso aos quadrinhos e as outras mídias em que a Turma da Mônica está presente (como desenhos animados, filmes, jogos eletrônicos, etc), ajuda de custo para que eu possa dedicar 20 horas por semana para desenvolver a pesquisa, bem como remunerar a professora por sua orientação. Sendo um apoiador da plataforma através do Catarse, você me ajuda a continuar desenvolvendo a pesquisa e promover reflexões sobre literatura nacional infantojuvenil. Como forma de retribuir esse apoio e carinho, você também tem acesso a algumas recompensas. E tá tudo bem se você não ter como apoiar! Compartilhando, comentando, curtindo, me seguindo nas redes sociais, você já está apoiando uma futura pesquisadora sobre cultura pop."}