{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 506.0, "menor_ajustado": 511.58732956981277, "quantidade": 1}, "analises_autoria": {"id": 187052, "nome": "francisco carlos ucha montoto", "nome_publico": "francisco ucha", "classificacao": "M"}, "analises_social": {"seguidores": 221, "newsletter": true, "projetos_contribuidos": 58, "projetos_publicados": 17}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2023-08-19T02:59:59.999999", "data_ini": "2023-07-09T22:51:21.525392", "meta": 26000.0, "meta_corrigida": 26287.09598580066, "arrecadado": 28299.0, "arrecadado_corrigido": 28611.481896237416, "percentual_arrecadado": 108.8423076923077, "conteudo_adulto": false, "posts": 15, "project_id": 167952, "modalidade": "flex", "titulo": "Cisco Kid, de Salinas, ganha edição de luxo", "status": "successful", "total_contribuicoes": 227, "total_apoiadores": 199, "sobre": "Olá! Você perdeu o prazo desta campanha ou só soube deste projeto de restauração da obra-prima de Salinas agora? Não se preocupe: você ainda pode adquirir o seu exemplar! Escreva para superxeditora@gmail.com informando de seu interesse em adquirir o seu CISCO KID, de SALINAS e nós explicaremos como! A primeira tiragem já está esgotada, mas no início de janeiro uma segunda tiragem estará disponível. Em 2024, este álbum também estará disponível nas diversas lojas virtuais do país. Aproveite que você está no Catarse e conheça o nosso novo projeto de financiamento coletivo com desenhos de Antonino Homobono: LOBISOMEM EM FÚRIA ! Clique no link: www.catarse.me/lobisomemfuria ATENÇÃO! Não perca este programa da @LivedeQuadrinhos! Conheça os cuidados editoriais que tomamos para o lançamento deste grande clássico dos quadrinhos: Finalmente, a aclamada obra do grande mestre argentino José Luis Salinas , Cisco Kid, um dos maiores clássicos dos comics americanos, ganha uma edição à altura de sua importância neste álbum de luxo com todas as tiras primorosamente restauradas. Com roteiro de Rod Reed, este volume trará as três primeiras histórias do herói ( Lucy, Flor Rubra & Belle ), publicadas nos Estados Unidos em 1951. QUAIS SÃO OS DIFERENCIAIS DESTE LANÇAMENTO? • Todas as tiras desta edição passaram por um delicado processo de restauração com um dos maiores profissionais do mundo! • Os maravilhosos desenhos de Salinas nunca foram tão bem reproduzidos no Brasil! • Serão apenas duas tiras por página, garantindo a visualização de todos os detalhes do desenho! • O formato do álbum foi pensado para dar mais visibilidade à arte de Salinas e conforto ao leitor! PROMOÇÃO! PROMOÇÃO! PROMOÇÃO! PROMOÇÃO! PROMOÇÃO! PROMOÇÃO! VAMOS SORTEAR 10 LIVROS AUTOGRAFADOS PARA NOSSOS APOIADORES! Nesta reta final de campanha, temos mais uma ótima notícia! Todos os apoiadores de nossa campanha vão participar do sorteio de 10 exemplares do livro Salinas – Visionário dos Quadrinhos , autografado pelo autor, o jornalista, escritor e pesquisador Gonçalo Júnior. É isso mesmo: você, que já garantiu um exemplar do álbum de luxo Cisco Kid – Lucy, Flor Rubra & Belle , de Jose Luis Salinas, está automaticamente concorrendo a um exemplar dessa magnífica obra publicada pela Editora Noir . Em breve divulgaremos a data do sorteio. A HISTÓRIA NO BRASIL O Cisco Kid , de Salinas, começou a ser publicado no Brasil pela lendária Editora Brasil-América/Ebal no Almanaque de Álbum Gigante para 1953 (que saiu no final de 1952) com as primeiras duas histórias da série. Mas o personagem foi publicado também em vários jornais pelo país e, ao longo dos anos, passou por diversas editoras, como RGE (Rio Gráfica e Editora), Vecchi e GEA (Grupo de Editores Associados). Sua última publicação entre nós foi num álbum lançado pela editora LP&M em setembro de 1987. Mas, salientamos que os desenhos de Salinas não eram bem reproduzidos. Agora, 36 anos depois, Cisco Kid retorna num álbum de luxo que o selo editorial Super-X está lançando – Lucy, Flor Rubra & Belle –, com as primeiras tiras diárias publicadas nos Estados Unidos de 15 de janeiro a 13 de outubro de 1951 e roteiro de Rod Reed. O RESTAURADOR O destaque desta edição é o alto nível de qualidade do trabalho de restauração das tiras desenhadas por Salinas, realizadas em Portugal pelo especialista em tratamento de imagens Manuel Caldas . Um dos principais profissionais da área do mundo, reconhecido por seu trabalho meticuloso, Manuel Caldas já restaurou mais de seis mil páginas de histórias em quadrinhos clássicas, incluindo todas as quase 1.800 pranchas a preto e branco do Príncipe Valente , de Hal Foster,  além de séries como Tarzan , Krazy Kat e trabalhos do grande artista português Eduardo Teixeira Coelho, e também Johnny Comet , de Frank Frazetta, título que o selo editorial Super-X irá lançar aqui, no Catarse, em outubro. Então, esqueça tudo o que já foi publicado no Brasil com Cisco Kid . Nada será próximo, em termos de qualidade de reprodução da arte de Salinas, do que este álbum que valoriza o traço elegante do mestre argentino. UM ESPETÁCULO À PARTE Salinas estava em seu auge criativo quando começou a desenhar Cisco Kid e cada tira é um espetáculo à parte. Seguindo orientações, ele baseou seu trabalho na famosa série da TV do herói, mas Salinas melhorou muito o aspecto visual do personagem. Seu Cisco era baseado no do ator Duncan Renaldo, que ficou famoso protagonizando o personagem na TV. Mas Renaldo, que tinha 46 anos na época, nunca foi tão bonito ou atlético quanto o Cisco de Salinas. Não é à toa que as mulheres do oeste bravio, em geral, se apaixonam pelo mexicano galante. E elas também são retratadas de forma belíssima por Salinas. Os cenários, os cavalos, os vilões, tudo em Cisco Kid é sensacional e a série de tiras fez sucesso de saída, sendo logo vendida para diversos jornais americanos e principalmente para outros países, especialmente os países latinos onde sempre fez muito sucesso. Na Argentina, onde era desenhada, foi publicada no principal jornal do país, La Nación , e logo foi comprada pela principal editora do mercado, a Columba. O Editor Francisco Uch a também desenvolve um trabalho de restauração de clássicos dos quadrinhos nacionais desde 2018 e já lançou os seguintes cinco álbuns de luxo com trabalhos que trazem de volta grandes nomes da HQ do Brasil: • A Grande Arte de Rodolfo Zalla – Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: Fome e Zorro – A Última Aventura . • Uma Aventura na Independência – Este álbum de luxo resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972, que foi vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal. • Tony Carson – Chacal – O violento caçador de recompensas Tony Carson está melhor do que nunca em Pacto Rompido , a única HQ desse personagem desenhada pelo mestre Antonino Homobono Balieiro ! São 160 páginas nesta edição luxuosa no FOrmato Bonelli, impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV • O Judoka por Eduardo Baron – Este álbum traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal que fez a primeira aventura do Judoka! Baron tinha um estilo inconfundível com pinceladas rústicas marcantes que acentuavam o claro/escuro. • O Judoka por FHAF | 2ª Edição – Acabou de ir para a gráfica esta 2ª edição com 198 páginas que trazem, restauradas, as cinco histórias em quadrinhos do Judoka desenhadas por Floriano Hermeto, o quadrinista que deu uma nova dimensão ao personagem e criou a vilão mais sensual dos quadrinhos brasileiros. Todos estes álbuns também podem ser adquiridos juntamente com este encadernado de Cisco Kid , primeiro lançamento internacional trazido pelo editor. E vem mais por aí! O TRADUTOR O prazer de ler uma excelente HQ só é completa quando você tem em mãos uma obra muito bem traduzida! E este é o caso de Cisco Kid, de José Luis Salinas e de todos os álbuns que chegarão em breve pelo selo SUPER•X ! Ricky Goodwin é o nosso nome! Jornalista, tradutor, escritor, roteirista e produtor cultural, ele foi o tradutor e o responsável – ao lado de Ota Assunção – pela adaptação da icônica revista Mad para o Brasil, nos anos 1970! De lá pra cá, traduziu Love & Rockets , dos irmãos Gilbert Hernandez e Jaime Hernandez, e centenas de quadrinhos para editoras como a Vecchi, Rio Gráfica e Record. Como se isso não fosse bastante, Ricky trabalhou na fase áurea de O Pasquim ; foi organizador da Bienal de Quadrinhos no Rio; diretor do Instituto Nacional de Artes Gráficas, da Funarte e roteirista de programas da Globo como Casseta & Planeta. A EQUIPE Toni Rodrigues – Publicitário, com passagens pela DPZ, McCann Erickson e Talent; diretor de arte, redator, roteirista de quadrinhos, professor na Miami Ad School, além de um grande especialista em quadrinhos. Participa da #LivedeQuadrinhos. Autor da premiada série MeMo – A Revista da Memória Gráfica e de livros infantis; coautor de Mauricio & Companhia . Marcos Massolini – Jornalista, escritor, pesquisador. Trabalhou na Editora Abril e Folha de S.Paulo . Autor dos livros Borboletas Abissais (poesia, 2001), Abílio e o Espelho (ficção,2006), Aura de Heróis (poesia, 2014 ), Betinho Moraes, um Guitarrista com a Corda Toda (biografia, 2018) e Joselito Solta seus Bichos (biografia, 2023). Coautor de Mauricio & Companhia . Participa da #LivedeQuadrinhos. UMA RECOMPENSA HISTÓRICA! Sua chance de ter um lindo PRINT do icônico desenho de Cisco Kid que José Luis Salinas fez em 1951 para promover suas tiras que estavam sendo lançadas nos jornais dos Estados Unidos! Formato 20x27cm impresso em papel couchê de alta gramatura."}}