{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 200.0, "menor_ajustado": 202.2084306600051, "quantidade": 1}, "analises_autoria": {"id": 626688, "nome": "natalia conceição", "nome_publico": "natalia conceição", "classificacao": "F"}, "analises_social": {"seguidores": 6, "newsletter": false, "projetos_contribuidos": 3, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Americana", "uf": "SP", "city_id": 4728, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-09-09T02:59:59.999999", "data_ini": "2023-07-10T20:01:26.502347", "meta": 8500.0, "meta_corrigida": 8593.858303050216, "arrecadado": 40.0, "arrecadado_corrigido": 40.44168613200101, "percentual_arrecadado": 0.47058823529411764, "conteudo_adulto": false, "posts": 0, "project_id": 167943, "modalidade": "aon", "titulo": "Natalia da Conceição", "status": "failed", "total_contribuicoes": 1, "total_apoiadores": 1, "sobre": "A Marquesa das Rosas é um mangá totalmente em preto e branco criado pela ilustradora Natália da Conceição, mais conhecida na internet como Lady Nanachi. A história foi idealizada primeiramente como um curta metragem mas depois passou para um mangá, inspirado pelos mangás Kuroshitsuji (Black Butler) e a Rosa de Versalhes. O quadrinho é cheio de vestidos exuberantes,  cabelos enormes, linhas ,detalhes e rosas… muitas rosas. Este mangá conta com 24 páginas finalizadas e terminadas. A Marquesa das Rosas convida seus amigos mais próximos para um chá no jardim de sua mansão onde ela quer descobrir quem realmente esta com ela por amizade ou apenas por interesse. Formato 14x21 Off Set 75 PB No Miolo Capa Colorida 4 Cores Supremo 250g com orelha e laminação 40 Páginas Atenção : As imagens a cima são meramente ilustrativas, podem ou não sofrer mudanças. A campanha do Catarse é a chance de você adquirir itens super exclusivos, quanto mais você doar, mais prêmios você ganha. Confira a tabela abaixo e escolha seu Título da Nobreza. Atenção : As imagens a cima são meramente ilustrativas, podem ou não sofrer mudanças. Natalia da Conceição mais conhecida como Lady Nanachi é uma ilustradora , nascida no interior de São Paulo. Sua infância foi marcada por desenhos animados e animes , inspirada principalmente por obras como Kuroshitsuji, Steven Universe, Full Moon Wo Sagashite e a Rosa de Versalhes, ela é uma eterna apaixonada em mostrar em seus desenhos traços cheios de detalhes, cabelos longos, hachuras , brilho e vestidões enormes. Elementos que estão presentes em este mangá."}}