{"detail": {"project_id": 168022, "id": 168022, "user_id": 165859, "name": "60 Anos dos X-Men", "headline": "Uma celebração dos 60 anos da equipe de mutantes mais querida de todos os tempos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501883/42c6faa1-7b1d-4c5c-954f-a66752d32780.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501884/a9fd3827-f74a-4510-bad7-0099e6d133fc.jpg\" width=\"336\" height=\"337\" style=\"width:336px;height:337px;\">\n</p>\n<p>CATARSE 13%<br>IMPRESSÃO 50%<br>LOGÍSTICA 7%<br>PRODUÇÃO 30%\n</p>", "goal": 20000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501873/96b3d9d1-eefa-420f-9e34-757c3aeec981.jpg\">\n</p>\n<p>Eles juraram proteger uma sociedade que os teme e odeia! Eles são os Fabulosos X-Men! Lançados em setembro de 1963 e criados por Stan Lee e Jack Kirby para a Marvel, este ano a equipe dos maravilhosos mutantes completa seus 60 anos. E para a data não passar em branco, desenvolvemos um livro para celebrar esse aniversário!\n</p>\n<p>O livro abrange diversos aspectos dos quadrinhos dos X-Men e de sua presença em outras mídias. São mais de 400 páginas esmiuçando o Universo X da Marvel. E, acreditem, muita coisa ainda ficará de fora! O livro conta com textos de profissionais da área, entusiastas dos quadrinhos e influencers da internet.\n</p>\n<p>A publicação se divide em quatro eixos. O primeiro deles, OS QUADRINHOS, fala mais especificamente sobre publicações e conteúdos desses 60 anos de história dos X-Men dentro da nona arte. Em seguida, o tópico OUTRAS MÍDIAS, dá conta de como o Universo X se espalhou por filmes, animações, action figures, séries de TV e nas redes sociais. Depois, TEMAS, enfoca nos principais assuntos abordados nas tramas dos X-Men, como o preconceito, as minorias, as mutações, as viagens no tempo e no espaço, as mortes e ressurreições, entre outros. Por fim, lançamos nossos holofotes no PERSONAGENS dos X-Men, como Wolverine, Fênix, Tempestade, Ciclope, Mística e Magneto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501876/082aad57-bb76-4667-b323-61dd7777a350.jpg\">\n</p>\n<p>A edição do livro será feita pela Marsupial Editora, com mais de dez anos de experiência lançando livros informativos e teóricos sobre quadrinhos. A organização do livro está a cargo de Guilherme Smee, acadêmico que pesquisa quadrinhos, doutorando, roteirista de quadrinhos, curador da Gibiteca BPE de Porto Alegre, esteve à frente do blog Splash Pages por mais de 10 anos e grande fã dos X-Men. Você confere uma lista preliminar dos conteúdos do livro a seguir:\n</p>\n<p>—\n</p>\n<p>Prefácio\n</p>\n<p>Introdução\n</p>\n<ul>\n\t<li>Quem são os X-Men? (Guilherme Smee, organizador)</li>\n</ul>\n<p>OS QUADRINHOS\n</p>\n<ul>\n\t<li>Breve histórico da publicação do Universo dos X-Men nos Estados Unidos (Leonardo Rocha Bento, podcast Mutação em Debate)\n\t</li>\n\t<li>Breve histórico da publicação do Universo dos X-Men no Brasil - GEP a Abril (Alexandre Morgado, do site Marvel616 e do perfil CuriosidadesMarvelBR)\n\t</li>\n\t<li>Breve histórico da publicação do Universo dos X-Men no Brasil - Panini (Leonardo Rocha Bento, podcast Mutação em Debate)\n\t</li>\n\t<li>Histórias fundamentais do Universo dos X-Men (Henrique Bracarense, podcast Mutação em Debate)\n\t</li>\n\t<li>Grandes escritores do Universo dos X-Men (Roberto Segundo, podcast Mansão Wayne)\n\t</li>\n\t<li>Grandes artistas do Universo dos X-Men (Von Dews, canal FatorX)</li>\n</ul>\n<p>OUTRAS MÍDIAS\n</p>\n<ul>\n\t<li>X-Men para além dos quadrinhos (Guilherme Smee, organizador)\n\t</li>\n\t<li>As Animações do Universo dos X-Men (Leonardo Vicente, revista Mundo dos Super-Heróis, site Fala, Animal! e podcast Mansão Wayne)\n\t</li>\n\t<li>Os Filmes do Universo dos X-Men (Thiago Krening, artista de quadrinhos e Filipe Pereira, sites Papo de Cinema e Vórtex Cultural)\n\t</li>\n\t<li>Séries de TV do Universo dos X-Men (Filipe Pereira, sites Papo de Cinema e Vórtex Cultural)\n\t</li>\n\t<li>Coleções de Action Figures dos X-Men no Brasil (Daniel Guisard, canal DeCifra Geek)\n\t</li>\n\t<li>Os X-Men nas Redes Sociais: As dimensões do ativismo político despertadas pelo imaginário dos X-Men (Christian Gonzatti, canal Diversidade Nerd e Guilherme Smee, organizador)</li>\n</ul>\n<p>TEMAS\n</p>\n<ul>\n\t<li>Mutação: a chave para nossa evolução (Laluña Machado, pesquisadora de quadrinhos)\n\t</li>\n\t<li>Viagens no tempo e pelas dimensões: uma especialidade dos X-Men (Leonardo Vicente, revista Mundo dos Super-Heróis, site Fala, Animal! e podcast Mansão Wayne)\n\t</li>\n\t<li>Perdidos no espaço: o cosmos como lugar dos mutantes (Henrique Neto Cordeiro, podcast UtopiaX) OK\n\t</li>\n\t<li>Telepatia: um poder que permeia o universo dos X-Men (Guilherme Smee, organizador)\n\t</li>\n\t<li>A geopolítica dos X-Men (Guilherme Smee, organizador)\n\t</li>\n\t<li>Preconceito: o maior vilão dos X-Men (Guilherme Smee, organizador e Marcio dos Santos Rodrigues, pesquisador de quadrinhos)\n\t</li>\n\t<li>A questão ético-racial nos X-Men (Daniel Miranda, canal NegroGeek)\n\t</li>\n\t<li>Morte: o grande momento da vida mutante (Ignácio Santos, canal FatorX)</li>\n</ul>\n<p>PERSONAGENS\n</p>\n<ul>\n\t<li>A Família Summers: uma complicada cronologia (Thiago Brancatelli, podcast Mansão Wayne)\n\t</li>\n\t<li>Wolverine: o melhor naquilo que faz (Daniel Loganeto, canal PopTopia)\n\t</li>\n\t<li>Tempestade: pioneirismo na representatividade (Laluña Machado, pesquisadora de quadrinhos)\n\t</li>\n\t<li>Magneto estava certo? (Roberto Segundo, podcast Mansão Wayne)\n\t</li>\n\t<li>Que Mística é essa? (Von Dews, canal FatorX)\n\t</li>\n\t<li>Fênix e o poder absoluto (Natália Sierpinski, pesquisadora de quadrinhos)</li>\n</ul>\n<p>Posfácio\n</p>\n<p>Lista de Apoiadores\n</p>\n<p>Créditos\n</p>\n<p>—\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501881/0651fd3d-c425-499e-aab7-4f7a4ed76c91.jpg\">\n</p>\n<p>O livro contará com um formato fechado de 16 x 23cm, com capa cartão plastificada, orelhas de 8 cm, mais de 400 páginas de miolo em papel offset.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491279/0258c912-b824-40ff-8e59-7958c2d39cb3.jpg\" width=\"479\" height=\"480\" style=\"width:479px;height:480px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501879/de97838a-2661-41da-9bc1-fb97b4b9be2d.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501880/7cf837d1-5340-4405-a383-33b9aeb48bb5.jpg\">\n</p>\n<p>150% - Livro em PDF com entrevistas com grandes nomes brasileiros que trabalharam na edição e tradução dos X-Men;\n</p>\n<p>200% - Inclusão no livro em PDF de entrevistas com grandes nomes brasileiros que trabalharam na arte dos X-Men;\n</p>\n<p>250% - Somente a Sina pode prever!\n</p>", "permalink": "xmen", "video_embed_url": "//www.youtube.com/embed/YR4OEs5hvFs", "video_url": "https://www.youtube.com/watch?v=YR4OEs5hvFs&t=1949s", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168022/0ebfa55c-7ed4-408e-955c-4598d3d62d86.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168022/project_thumb_thumb_0ebfa55c-7ed4-408e-955c-4598d3d62d86.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168022/project_thumb_small_0ebfa55c-7ed4-408e-955c-4598d3d62d86.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168022/project_thumb_large_0ebfa55c-7ed4-408e-955c-4598d3d62d86.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168022/project_thumb_video_cover_0ebfa55c-7ed4-408e-955c-4598d3d62d86.jpg", "progress": 93.0026, "pledged": 18600.52, "total_contributions": 324, "total_contributors": 317, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-09-28T02:59:59.999999", "zone_expires_at": "2023-09-27T23:59:59.999999", "online_date": "2023-06-26T07:10:20.599659", "zone_online_date": "2023-06-26T04:10:20.599659", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 70, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 93, "unit": "days"}, "posts_count": 5, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 165859, "name": "Guilherme Sfredo Miorando", "public_name": "Guilherme Sfredo Miorando"}, "reminder_count": 149, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Livro,Marvel,mutantes,Xmen,X-men", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9847549b-e0ea-456f-ad1e-7ed96ebdf239", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 20228.929050645744, "pledged_ajustado": 18813.429969255856, "about_txt": "Eles juraram proteger uma sociedade que os teme e odeia! Eles são os Fabulosos X-Men! Lançados em setembro de 1963 e criados por Stan Lee e Jack Kirby para a Marvel, este ano a equipe dos maravilhosos mutantes completa seus 60 anos. E para a data não passar em branco, desenvolvemos um livro para celebrar esse aniversário! O livro abrange diversos aspectos dos quadrinhos dos X-Men e de sua presença em outras mídias. São mais de 400 páginas esmiuçando o Universo X da Marvel. E, acreditem, muita coisa ainda ficará de fora! O livro conta com textos de profissionais da área, entusiastas dos quadrinhos e influencers da internet. A publicação se divide em quatro eixos. O primeiro deles, OS QUADRINHOS, fala mais especificamente sobre publicações e conteúdos desses 60 anos de história dos X-Men dentro da nona arte. Em seguida, o tópico OUTRAS MÍDIAS, dá conta de como o Universo X se espalhou por filmes, animações, action figures, séries de TV e nas redes sociais. Depois, TEMAS, enfoca nos principais assuntos abordados nas tramas dos X-Men, como o preconceito, as minorias, as mutações, as viagens no tempo e no espaço, as mortes e ressurreições, entre outros. Por fim, lançamos nossos holofotes no PERSONAGENS dos X-Men, como Wolverine, Fênix, Tempestade, Ciclope, Mística e Magneto. A edição do livro será feita pela Marsupial Editora, com mais de dez anos de experiência lançando livros informativos e teóricos sobre quadrinhos. A organização do livro está a cargo de Guilherme Smee, acadêmico que pesquisa quadrinhos, doutorando, roteirista de quadrinhos, curador da Gibiteca BPE de Porto Alegre, esteve à frente do blog Splash Pages por mais de 10 anos e grande fã dos X-Men. Você confere uma lista preliminar dos conteúdos do livro a seguir: — Prefácio Introdução Quem são os X-Men? (Guilherme Smee, organizador) OS QUADRINHOS Breve histórico da publicação do Universo dos X-Men nos Estados Unidos (Leonardo Rocha Bento, podcast Mutação em Debate) Breve histórico da publicação do Universo dos X-Men no Brasil - GEP a Abril (Alexandre Morgado, do site Marvel616 e do perfil CuriosidadesMarvelBR) Breve histórico da publicação do Universo dos X-Men no Brasil - Panini (Leonardo Rocha Bento, podcast Mutação em Debate) Histórias fundamentais do Universo dos X-Men (Henrique Bracarense, podcast Mutação em Debate) Grandes escritores do Universo dos X-Men (Roberto Segundo, podcast Mansão Wayne) Grandes artistas do Universo dos X-Men (Von Dews, canal FatorX) OUTRAS MÍDIAS X-Men para além dos quadrinhos (Guilherme Smee, organizador) As Animações do Universo dos X-Men (Leonardo Vicente, revista Mundo dos Super-Heróis, site Fala, Animal! e podcast Mansão Wayne) Os Filmes do Universo dos X-Men (Thiago Krening, artista de quadrinhos e Filipe Pereira, sites Papo de Cinema e Vórtex Cultural) Séries de TV do Universo dos X-Men (Filipe Pereira, sites Papo de Cinema e Vórtex Cultural) Coleções de Action Figures dos X-Men no Brasil (Daniel Guisard, canal DeCifra Geek) Os X-Men nas Redes Sociais: As dimensões do ativismo político despertadas pelo imaginário dos X-Men (Christian Gonzatti, canal Diversidade Nerd e Guilherme Smee, organizador) TEMAS Mutação: a chave para nossa evolução (Laluña Machado, pesquisadora de quadrinhos) Viagens no tempo e pelas dimensões: uma especialidade dos X-Men (Leonardo Vicente, revista Mundo dos Super-Heróis, site Fala, Animal! e podcast Mansão Wayne) Perdidos no espaço: o cosmos como lugar dos mutantes (Henrique Neto Cordeiro, podcast UtopiaX) OK Telepatia: um poder que permeia o universo dos X-Men (Guilherme Smee, organizador) A geopolítica dos X-Men (Guilherme Smee, organizador) Preconceito: o maior vilão dos X-Men (Guilherme Smee, organizador e Marcio dos Santos Rodrigues, pesquisador de quadrinhos) A questão ético-racial nos X-Men (Daniel Miranda, canal NegroGeek) Morte: o grande momento da vida mutante (Ignácio Santos, canal FatorX) PERSONAGENS A Família Summers: uma complicada cronologia (Thiago Brancatelli, podcast Mansão Wayne) Wolverine: o melhor naquilo que faz (Daniel Loganeto, canal PopTopia) Tempestade: pioneirismo na representatividade (Laluña Machado, pesquisadora de quadrinhos) Magneto estava certo? (Roberto Segundo, podcast Mansão Wayne) Que Mística é essa? (Von Dews, canal FatorX) Fênix e o poder absoluto (Natália Sierpinski, pesquisadora de quadrinhos) Posfácio Lista de Apoiadores Créditos — O livro contará com um formato fechado de 16 x 23cm, com capa cartão plastificada, orelhas de 8 cm, mais de 400 páginas de miolo em papel offset. 150% - Livro em PDF com entrevistas com grandes nomes brasileiros que trabalharam na edição e tradução dos X-Men; 200% - Inclusão no livro em PDF de entrevistas com grandes nomes brasileiros que trabalharam na arte dos X-Men; 250% - Somente a Sina pode prever!"}, "user": {"id": 165859, "common_id": "da04ddb9-c92f-4e50-9cd5-e4a17c1477ae", "name": "Guilherme Sfredo Miorando", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/165859/thumb_avatar_guieudetenisroxoxp.jpg", "facebook_link": "http://guilherme.miorando", "twitter_username": "guilhermesmee", "address": null, "email": null, "total_contributed_projects": 207, "total_published_projects": 6, "links": [{"id": 15005, "link": "http://splashpages.wordpress.com"}], "follows_count": 0, "followers_count": 208, "owner_document": null, "profile_cover_image": null, "created_at": "2013-06-28T09:54:20.98478", "about_html": "<p>Guilherme “Smee” Sfredo Miorando nasceu em Erechim/RS em 1984.\n</p>\n<p>É doutorando em Ciências da Comunicação e mestre em Memória Social e Bens Culturais. Especialista em Imagem Publicitária e em Histórias em Quadrinhos. Graduado em Comunicação Social Publicidade e Propaganda. Pesquisa quadrinhos e suas intersecções com gênero, bem como outras aproximações da nona arte com elementos socioculturais.\n</p>\n<p>Já deu aula de quadrinhos, trabalhou com design e venda de livros e publicidade. Foi fundador e fez parte do conselho editorial da Não Editora. Co-roteirizou o premiado curta-metragem “Todos os Balões vão Para o Céu”, lançado em 2011. Seu livro de contos “Vemos as Coisas como Somos” foi selecionado pelo IEL-RS em 2012. A partir de 2014, publicou ao menos um quadrinho independente por ano. “Loja de Conveniências'', sua primeira narrativa longa foi lançada em 2014.\n</p>\n<p>Em 2015 participou da coletânea de HQs LGBT “Boys Love”. Em 2017 colaborou com o quadrinho “A Liga dos Pampas” de Jader Corrêa,que explora mitos gauchescos. Também lançou “Desastres Ambulantes” em parceria com Romi Carlos, um quadrinhos sobre a Segunda Guerra Mundial e OVNIs. Em 2018, junto a Thiago Krening e Cristian Santos, lançou a HQ “Abandonados pelos deuses: Sigrid”. Em 2019 foi a vez de “Bem na Fita”, uma aventura em quadrinhos pelo mundo dos videoclipes dos anos 1980 e 1990. Também neste ano lançou a autobiografia em quadrinhos “Só os inteligentes podem ver”, onde explora o despertar de sua sexualidade e identidade de gênero. A obra foi finalista do Prêmio MIX Literário 2019.\n</p>\n<p>Com apoio do prêmio FUNARTE Descentrarte, Guilherme Smee e Eduardo Ribas lançaram a graphic novel “D.I.V.A.S. Brasileiras” em 2020. Esta história em quadrinhos foi finalista do Prêmio Odisseia de Literatura Fantástica e do Troféu HQMix. Em 2021, a Secretaria de Cultura de Minas Gerais aprovou o projeto Mandinga!, com Danilo Aroeira como parte dos esforços de produção de HQs pela Lei Aldir Blanc. Através de financiamento coletivo, realizou o roteiro de Dobras, com arte de Dieferson Trindade.\n</p>\n<p>Também organizou a antologia Quadrinhos Queer, ao lado de Gabriela Borges e Ellie Irineu, que traz um panorama da produção queer em quadrinhos no Brasil. Participou de diversas coletâneas de contos, histórias em quadrinhos e artigos acadêmicos, algumas delas organizadas pelo próprio Smee. Manteve por dez anos o blog sobre quadrinhos splashpages.wordpress.com\n</p>\n<p>Atualmente se dedica às pesquisas do doutorado, à curadoria de eventos na Gibiteca da Biblioteca Pública do Estado (Rio Grande do Sul), aos roteiros de quadrinhos e à produção de conteúdo. Vive em Porto Alegre/RS com seu irmão e seus gatos, Gal e Gil.\n</p>\n<p>E-Mail Para Contato:<br>guilhermesmee@gmail.com\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Guilherme Sfredo Miorando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 295219, "project_id": 168022, "description": "Um exemplar do livro", "minimum_value": 49.0, "maximum_contributions": null, "deliver_at": "2023-11-01T17:09:54", "updated_at": "2023-06-20T16:13:28.037844", "paid_count": 157, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1073741824, "title": "SOU UM X-MAN", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1d44c036-c633-41e1-94b0-75e44b6dd1c9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/295219/thumb_reward_7120735b-42e3-43d5-a72c-c7645f227fab.jpg", "run_out": false, "minimum_value_ajustado": 49.56087617408207}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 49.0, "menor_ajustado": 49.56087617408207, "quantidade": 1}, "analises_autoria": {"nome": "guilherme sfredo miorando", "nome_publico": "guilherme sfredo miorando", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 70, "data_fim": "2023-09-28T02:59:59.999999", "data_ini": "2023-06-26T07:10:20.599659", "meta": 20000.0, "meta_corrigida": 20228.929050645744, "arrecadado": 18600.52, "arrecadado_corrigido": 18813.429969255856, "percentual_arrecadado": 93.0026, "conteudo_adulto": false, "posts": 5, "project_id": 168022, "modalidade": "flex", "titulo": "60 Anos dos X-Men", "status": "successful", "total_contribuicoes": 324, "total_apoiadores": 317}}