{"detail": {"project_id": 168014, "id": 168014, "user_id": 187052, "name": "Judoka – 115 Anos da Imigração Japonesa no Brasil", "headline": "O primeiro quadrinho nacional publicado em homenagem à colônia japonesa no Brasil", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491110/e68bac86-53db-40f8-8966-27d7bba377e3.png\">\n</p>\n<p>Ao contribuir com esta campanha, você pode garantir dois volumes com as nove mais importantes HQs clássicas do Judoka: quatro de Eduardo Baron e cinco de FHAF. Todas restauradas! Seu apoio nos ajuda a continuar investindo nesse trabalho de resgate e recuperação da História dos quadrinhos nacionais.\n</p>\n<p><a href=\"https://bit.ly/3XGp68a\" target=\"_blank\">Siga o meu perfil</a> aqui no Catarse para saber com antecedência sobre os novos projetos que estão chegando: <a href=\"https://bit.ly/3XGp68a\" target=\"_blank\">https://bit.ly/3XGp68a</a>\n</p>\n<p><strong>ALGUMAS PÁGINAS DE O JUDOKA</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491151/c7ea0709-b24f-4ac7-908c-dcb826b59be2.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491152/4e3f896b-c556-4fe7-b3ed-13a738ee52bb.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491153/b1427c3e-b091-4640-91f7-82c7ec78a2d3.jpg\">\n</p>\n<p><strong>O Editor</strong><br>Desde 2018, faço um trabalho de restauração de clássicos do quadrinho nacional e já lancei os seguintes álbuns de luxo:\n</p>\n<p><a href=\"https://www.catarse.me/zorroinedito\" target=\"_blank\"><strong>• A Grande Arte de Rodolfo Zalla</strong></a> – Álbum de 68 páginas e capa cartonada no formato 21 x 28 com duas HQs inéditas do mestre: <em>Fome</em> e <em>Zorro – A Última Aventura</em>.\n</p>\n<p><a href=\"https://www.catarse.me/independencia\" target=\"_blank\"><strong>• Uma Aventura na Independência</strong></a> – Este álbum de luxo resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972 vencedora do <em>I Grande Concurso de Histórias em Quadrinhos</em> da Ebal.\n</p>\n<p><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\"><strong>• Tony Carson – Chacal</strong></a> – O violento caçador de recompensas Tony Carson está melhor do que nunca em <em>Pacto Rompido</em>, a única HQ desenhada pelo mestre <a href=\"https://www.facebook.com/antoninodesenhista/\" target=\"_blank\">Antonino Homobono Balieiro</a>! São 160 páginas nesta edição luxuosa impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV\n</p>\n<p><strong>E aguarde! Muitas novidades estão chegando!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491111/5db09e92-8e07-4be2-8e4b-a7ce5d017c85.jpg\">\n</p>\n<p><strong>SEU PASSO A PASSO NO CATARSE</strong><br>\n</p>\n<p>1. Preencha o seu cadastro no Catarse, como faria em qualquer loja online. <strong>Atenção para informar o seu endereço corretamente! </strong>Isso é importante para que possamos enviar o livro para sua residência no final da campanha.\n</p>\n<p>2. Escolha o apoio que deseja fazer, confira o valor e clique em “Continuar”\n</p>\n<p>3. Você pode deixar o seu apoio público ou privado, mas... deixá-lo <strong>público</strong> é mais legal, pois isso incentiva mais gente conhecida a vir junto com a gente!\n</p>\n<p>4. Escolha o meio de pagamento: cartão de crédito, PIX ou boleto. Se for boleto, não esqueça de fazer o pagamento para validar automaticamente a compra.\n</p>\n<p>5. Com o apoio concluído, é só aguardar a entrega! Sempre preste atenção em seu e-mail: é por esse meio que, inicialmente, nos comunicamos com os apoiadores.<br>\n</p>\n<p>6. Siga nossas redes sociais: <a href=\"https://www.facebook.com/superxeditora/\" target=\"_blank\"><strong>Facebook</strong></a>, <a href=\"https://www.instagram.com/superx.editora/\" target=\"_blank\"><strong>Instagram</strong></a> e <a href=\"https://www.youtube.com/channel/UCMOl7e3zFiFnrYS0R9paCwA\" target=\"_blank\"><strong>YouTube</strong></a>.\n</p>", "goal": 1011.446452532287, "about_html": "<p><strong>Você só soube deste projeto agora e quer apoiar? Não se preocupe: escreva para o e-mail <a href=\"mailto:livedequadrinhos@gmail.com\">livedequadrinhos@gmail.com</a> e faça o seu pedido! Ainda dá tempo!</strong>\n</p>\n<p><strong>Aproveite para conhecer nosso novo projeto no Catarse: <a href=\"https://www.catarse.me/ciscokid\" target=\"_blank\">Cisco Kid, de José Luis Salinas</a>, num volume de luxo com as artes do mestre totalmente RESTAURADAS! <br>Apoie aqui: <a href=\"https://www.catarse.me/ciscokid\">www.catarse.me/ciscokid</a><br></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/494240/363c19dc-fb28-40ef-bdd4-c044749a4d71.jpg\"></strong>\n</p>\n<hr>\n<p><strong></strong>Estou entusiasmado para mostrar este vídeo! Olha como ficou linda a edição de <strong>O Judoka por Eduardo Baron</strong>!!! Valeu a pena fazer este volume e esperar cada minuto até chegar da gráfica!!! Agora vamos preparar os pacotes com todo o carinho para enviar aos apoiadores.\n</p>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/qzX2OyDrTgw\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>E não custa nada avisar: amanhã termina esta campanha!!! O Judoka por FHAF – Segunda Edição está lindíssimo também!!! Se você não garantiu o seu, não perca esta oportunidade de reservá-lo com o desconto exclusivo do catarse. Este volume vai para a gráfica na próxima semana!!\n</p>\n<p>Um abraço,<br>Francisco Ucha\n</p>\n<hr>\n<p>Lançado em 1969, quando se comemoravam os 61 Anos da Imigração Japonesa no Brasil, <strong>O Judoka</strong> foi o mais bem-sucedido super-herói nacional e o primeiro personagem de nossos quadrinhos a ser adaptado para um filme no cinema. Mas, antes de tudo é bom ressaltar o respeito que seu editor Adolfo Aizen, dono da icônica Editora Brasil-América / Ebal, tinha pelas tradições japonesas e isso transparece no cuidado editorial dado à revista.\n</p>\n<p>Percebendo o enorme potencial do Judô no Brasil, arte marcial da moda – e ainda hoje uma grande força esportiva e olímpica do país –, Aizen decidiu lançar um herói brasileiro chamado<strong> O Judoka</strong>, cuja identidade secreta era o estudante Carlos, treinado pelo Shihan Minamoto nas artes marciais.\n</p>\n<p>Suas histórias procuram respeitar a cultura milenar do Japão, mesmo que de forma superficial. A chegada de Carlos à casa de Minamoto, as citações ao genial poeta <strong>Ariwara no Narihira</strong>, a cerimônia do chá e os treinos de Judô são exemplos da preocupação de Aizen em enaltecer os costumes japoneses numa história em quadrinhos que era lida, principalmente, por crianças e adolescentes no final dos anos 1960.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491095/41cf5a38-ad52-4ae2-bd6d-c8258b92939d.png\">\n</p>\n<p>A revista <strong>O Judoka</strong> tinha um diferencial desde seus primeiros números: preocupado em atingir diretamente os amantes das artes marciais e estabelecer um intercâmbio com lideranças dos clubes e academias de Judô, Adolfo Aizen abriu espaço para divulgar e incentivar a prática dessa arte com a publicação do noticiário oficial da <em>Federação Guanabarina de Judô</em> (hoje <em>Federação de Judô do Estado do Rio de Janeiro</em>) nas últimas páginas da revista. Chamada de <strong>Judô-Notícias</strong>, a seção também apresentava lições esquematizadas de Judô e era recheada de fotos de torneios e informações sobre os campeonatos. Na contracapa era publicada a <strong>Galeria dos Judokas</strong>, com fichas técnicas dos principais mestres de Judô do país.<br>\n</p>\n<p>Outro acerto de Aizen para chamar atenção dos praticantes de Judô para seu personagem, foi a orientação que ele deu ao roteirista Pedro Anísio e aos desenhistas da revista, para que as cenas dos treinos de Carlos com o Shihan Minamoto e as cenas de luta do Judoka, valorizassem os movimentos, o tempo e alguns detalhes do Judô como forma de arte marcial. Isso é evidenciado, principalmente, nas histórias desenhadas pelo jovem Eduardo Baron, o primeiro desenhista do <strong>Judoka</strong>.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/490993/b106f0dc-8585-4840-b9bf-b996251d79fc.png\">\n</p>Da elegância de seu uniforme ao respeito às artes marciais, o editor criou um ícone nos quadrinhos e deu espaço a uma série de desenhistas que passaram pelos 46 números de uma revista totalmente brasileira, revelando alguns talentos na arte das HQs.\n<p>Este é um personagem que precisa ser descoberto pelos novos leitores de quadrinhos e mangás, afinal <strong>O Judoka</strong> abriu um espaço pouco explorado na época: as tradições e as artes marciais japonesas.\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/490994/8a79b80c-c908-4cad-8343-38bc0f97c67d.png\"></strong>\n</p><strong>AS OBRAS</strong>\n<p><strong>Volume 1 – O Judoka por Eduardo Baron</strong><br>O primeiro volume desta coleção traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal de apenas 22 anos, que tinha um estilo inconfundível com um pincel marcante de traços rústicos que acentuavam o claro/escuro.Baron foi o artista escolhido pela direção da Ebal, para desenhar a primeira HQ do Judoka.\n</p>\n<p><strong>O Judoka por Eduardo Baron</strong> é um álbum de luxo no formato 21 x 28 cm com capa cartonada, com laminação especial e orelhas. São 144 páginas impressas em papel couchê 150g, com 16 páginas coloridas e 128 páginas em preto &amp; branco. São publicadas as quatro aventuras desenhadas e arte-finalizadas por Eduardo Baron entre os anos de 1969 e 1971. São elas: <em>O Shiram Mágico</em>; <em>O Roubo da Lua</em>; <em>O Robô Assassino</em> e <em>O Falso Judoka</em>.\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Volume 2 – O Judoka por FHAF</strong><br></span>Assinando suas histórias em quadrinhos como FHAF, o quadrinista Floriano Hermeto estreou na revista <strong>O Judoka</strong> em 1970, apenas sete edições depois do lançamento do herói brasileiro. Foi um assombro! Logo de saída ele deu mais consistência aos roteiros colocando o herói em intrincadas tramas internacionais e fez uma brilhante releitura da estrutura visual das aventuras do personagem.\n</p>\n<p>Com um traço arrojado e inovador, seu desenho lembrava o estilo moderno de artistas como Jim Steranko, Guido Crepax e Esteban Maroto que, na época, não eram tão conhecidos no Brasil. Assim, <strong>O Judoka</strong> alcançou um patamar artístico que chamou atenção da crítica e do público e transformou o personagem para sempre.\n</p>\n<p><strong>O Judoka por FHAF</strong> é um álbum de luxo no formato 21 x 28 cm com capa cartonada, laminação especial e orelhas. São 200 páginas impressas em papel couchê 150g, com 16 páginas coloridas e o restante em preto &amp; branco. São publicadas as cinco aventuras desenhadas e arte-finalizadas por Floriano Hermeto entre os anos de 1970 e 1973.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/490996/0733a0fc-25ad-4073-a084-025d8da269ca.png\"><br><em><strong>O Judoka</strong> foi o primeiro personagem em quadrinhos do Brasil a ser adaptado para o cinema!</em>\n</p>\n<p><strong>RECOMPENSAS: itens de colecionador!</strong><br>Colocamos à disposição dos leitores do Judoka quatro itens de colecionador que só serão encontrados nesta campanha do Catarse:\n</p>\n<p><strong>• Nove reproduções dos cartões postais clássicos desenhados por Eduardo Baron distribuídos pela Ebal no final dos anos 1960! </strong>\n</p>\n<p>Baron foi um dos mais prolíficos capistas das revistas da editora e desenhou inúmeros personagens da Marvel e da DC. Ele fez postais e cartazes que se tornaram icônicos na lembrança dos fãs da editora, entre os quais estes 9 postais que selecionamos: Capitão América, Thor, Judoka, Superboy, Tarzan, Supermoça, Batman, Hulk, Homem de Ferro e Hulk.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491090/49706e28-b96e-4ac5-9349-dc4d6301fb82.jpg\">\n</p>\n<p><strong>• Cinco reproduções das capas do Judoka desenhadas por FHAF em formato de cartão postal!\n\t</strong>\n</p>\n<p><strong>• Duas canecas com o desenho de Eduardo Baron para a cerimônia do chá entre o Shihan Minamoto e seu “deshi” </strong><span class=\"redactor-invisible-space\"><strong>Carlos (<em>O Judoka</em>).</strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/491094/16f551be-1347-445e-8567-03688b6db118.jpg\"></span><br><br>\n</p>", "permalink": "judoka115", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168014/a7b952f1-91c4-429c-8d7d-29e6910691bc.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168014/project_thumb_thumb_a7b952f1-91c4-429c-8d7d-29e6910691bc.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168014/project_thumb_small_a7b952f1-91c4-429c-8d7d-29e6910691bc.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168014/project_thumb_large_a7b952f1-91c4-429c-8d7d-29e6910691bc.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168014/project_thumb_video_cover_a7b952f1-91c4-429c-8d7d-29e6910691bc.png", "progress": 197.0, "pledged": 1992.5495114886057, "total_contributions": 16, "total_contributors": 14, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-07-06T02:59:59.999999", "zone_expires_at": "2023-07-05T23:59:59.999999", "online_date": "2023-06-20T00:26:19.646723", "zone_online_date": "2023-06-19T21:26:19.646723", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 16, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 16, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 187052, "name": "Francisco Carlos Ucha Montoto", "public_name": "Francisco Ucha"}, "reminder_count": 17, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "imigração,japao,judô,Judoka,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "bfc3f347-74ef-4b12-b1d8-b50f8dc3ced8", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Você só soube deste projeto agora e quer apoiar? Não se preocupe: escreva para o e-mail livedequadrinhos@gmail.com e faça o seu pedido! Ainda dá tempo! Aproveite para conhecer nosso novo projeto no Catarse: Cisco Kid, de José Luis Salinas , num volume de luxo com as artes do mestre totalmente RESTAURADAS! Apoie aqui: www.catarse.me/ciscokid Estou entusiasmado para mostrar este vídeo! Olha como ficou linda a edição de O Judoka por Eduardo Baron !!! Valeu a pena fazer este volume e esperar cada minuto até chegar da gráfica!!! Agora vamos preparar os pacotes com todo o carinho para enviar aos apoiadores. E não custa nada avisar: amanhã termina esta campanha!!! O Judoka por FHAF – Segunda Edição está lindíssimo também!!! Se você não garantiu o seu, não perca esta oportunidade de reservá-lo com o desconto exclusivo do catarse. Este volume vai para a gráfica na próxima semana!! Um abraço, Francisco Ucha Lançado em 1969, quando se comemoravam os 61 Anos da Imigração Japonesa no Brasil, O Judoka foi o mais bem-sucedido super-herói nacional e o primeiro personagem de nossos quadrinhos a ser adaptado para um filme no cinema. Mas, antes de tudo é bom ressaltar o respeito que seu editor Adolfo Aizen, dono da icônica Editora Brasil-América / Ebal, tinha pelas tradições japonesas e isso transparece no cuidado editorial dado à revista. Percebendo o enorme potencial do Judô no Brasil, arte marcial da moda – e ainda hoje uma grande força esportiva e olímpica do país –, Aizen decidiu lançar um herói brasileiro chamado O Judoka , cuja identidade secreta era o estudante Carlos, treinado pelo Shihan Minamoto nas artes marciais. Suas histórias procuram respeitar a cultura milenar do Japão, mesmo que de forma superficial. A chegada de Carlos à casa de Minamoto, as citações ao genial poeta Ariwara no Narihira , a cerimônia do chá e os treinos de Judô são exemplos da preocupação de Aizen em enaltecer os costumes japoneses numa história em quadrinhos que era lida, principalmente, por crianças e adolescentes no final dos anos 1960. A revista O Judoka tinha um diferencial desde seus primeiros números: preocupado em atingir diretamente os amantes das artes marciais e estabelecer um intercâmbio com lideranças dos clubes e academias de Judô, Adolfo Aizen abriu espaço para divulgar e incentivar a prática dessa arte com a publicação do noticiário oficial da Federação Guanabarina de Judô (hoje Federação de Judô do Estado do Rio de Janeiro ) nas últimas páginas da revista. Chamada de Judô-Notícias , a seção também apresentava lições esquematizadas de Judô e era recheada de fotos de torneios e informações sobre os campeonatos. Na contracapa era publicada a Galeria dos Judokas , com fichas técnicas dos principais mestres de Judô do país. Outro acerto de Aizen para chamar atenção dos praticantes de Judô para seu personagem, foi a orientação que ele deu ao roteirista Pedro Anísio e aos desenhistas da revista, para que as cenas dos treinos de Carlos com o Shihan Minamoto e as cenas de luta do Judoka, valorizassem os movimentos, o tempo e alguns detalhes do Judô como forma de arte marcial. Isso é evidenciado, principalmente, nas histórias desenhadas pelo jovem Eduardo Baron, o primeiro desenhista do Judoka . Da elegância de seu uniforme ao respeito às artes marciais, o editor criou um ícone nos quadrinhos e deu espaço a uma série de desenhistas que passaram pelos 46 números de uma revista totalmente brasileira, revelando alguns talentos na arte das HQs. Este é um personagem que precisa ser descoberto pelos novos leitores de quadrinhos e mangás, afinal O Judoka abriu um espaço pouco explorado na época: as tradições e as artes marciais japonesas. AS OBRAS Volume 1 – O Judoka por Eduardo Baron O primeiro volume desta coleção traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal de apenas 22 anos, que tinha um estilo inconfundível com um pincel marcante de traços rústicos que acentuavam o claro/escuro.Baron foi o artista escolhido pela direção da Ebal, para desenhar a primeira HQ do Judoka. O Judoka por Eduardo Baron é um álbum de luxo no formato 21 x 28 cm com capa cartonada, com laminação especial e orelhas. São 144 páginas impressas em papel couchê 150g, com 16 páginas coloridas e 128 páginas em preto & branco. São publicadas as quatro aventuras desenhadas e arte-finalizadas por Eduardo Baron entre os anos de 1969 e 1971. São elas: O Shiram Mágico ; O Roubo da Lua ; O Robô Assassino e O Falso Judoka . Volume 2 – O Judoka por FHAF Assinando suas histórias em quadrinhos como FHAF, o quadrinista Floriano Hermeto estreou na revista O Judoka em 1970, apenas sete edições depois do lançamento do herói brasileiro. Foi um assombro! Logo de saída ele deu mais consistência aos roteiros colocando o herói em intrincadas tramas internacionais e fez uma brilhante releitura da estrutura visual das aventuras do personagem. Com um traço arrojado e inovador, seu desenho lembrava o estilo moderno de artistas como Jim Steranko, Guido Crepax e Esteban Maroto que, na época, não eram tão conhecidos no Brasil. Assim, O Judoka alcançou um patamar artístico que chamou atenção da crítica e do público e transformou o personagem para sempre. O Judoka por FHAF é um álbum de luxo no formato 21 x 28 cm com capa cartonada, laminação especial e orelhas. São 200 páginas impressas em papel couchê 150g, com 16 páginas coloridas e o restante em preto & branco. São publicadas as cinco aventuras desenhadas e arte-finalizadas por Floriano Hermeto entre os anos de 1970 e 1973. O Judoka foi o primeiro personagem em quadrinhos do Brasil a ser adaptado para o cinema! RECOMPENSAS: itens de colecionador! Colocamos à disposição dos leitores do Judoka quatro itens de colecionador que só serão encontrados nesta campanha do Catarse: • Nove reproduções dos cartões postais clássicos desenhados por Eduardo Baron distribuídos pela Ebal no final dos anos 1960! Baron foi um dos mais prolíficos capistas das revistas da editora e desenhou inúmeros personagens da Marvel e da DC. Ele fez postais e cartazes que se tornaram icônicos na lembrança dos fãs da editora, entre os quais estes 9 postais que selecionamos: Capitão América, Thor, Judoka, Superboy, Tarzan, Supermoça, Batman, Hulk, Homem de Ferro e Hulk. • Cinco reproduções das capas do Judoka desenhadas por FHAF em formato de cartão postal! • Duas canecas com o desenho de Eduardo Baron para a cerimônia do chá entre o Shihan Minamoto e seu “deshi” Carlos ( O Judoka )."}, "user": {"id": 187052, "common_id": "0c51ca10-325c-4d8a-bd9e-da362e6bc21d", "name": "Francisco Carlos Ucha Montoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/187052/thumb_avatar_9065d4c3-dd64-44f3-a924-c5bd9c76c7a1.png", "facebook_link": "https://www.facebook.com/franciscoucha", "twitter_username": "franciscoucha", "address": null, "email": null, "total_contributed_projects": 58, "total_published_projects": 17, "links": [{"id": 35197, "link": "https://www.facebook.com/viagemaofundodobau"}, {"id": 22646, "link": "https://bit.ly/3dQUvz3"}, {"id": 22645, "link": "https://planetamongo.wordpress.com/"}, {"id": 22644, "link": "https://ucha.wordpress.com/"}], "follows_count": 75, "followers_count": 221, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/187052/base_4e30057c-d91c-4729-abab-2d46115db419.png", "created_at": "2013-09-03T20:43:17.965898", "about_html": "<p><strong>Francisco Ucha</strong> é jornalista, desenhista, designer gráfico e publicitário.\n</p>\n<p>Lançou pelo Catarse os livros <strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">O Judoka por FHAF</a></strong>, que recuperou a obra do quadrinista Floriano Hermeto; <strong><a href=\"https://www.catarse.me/duayer?project_id=93934&amp;project_user_id\" target=\"_blank\">Salve-se Quem Puder! Cartuns e Fotos de Duayer</a></strong>, uma homenagem aos 50 anos do Pasquim a partir da obra do fotógrafo e cartunista Duayer; e <strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">Tony Carson – Chacal</a></strong>, de <a href=\"https://www.facebook.com/antoninodesenhista\" target=\"_blank\">Antonino Homobono Balieiro</a>, uma homenagem ao desenhista que realizou trabalhos como <em>Sítio do Picapau Amarelo</em>, para a RGE; <em>Chet</em>, para a Vecchi; e <em>Drácula</em>, para a Bloch; <strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">Uma Aventura na Independência</a></strong>, obra-prima premiada de Luiz Antônio Novelli. Lançou também os elogiados livros biográficos <strong><a href=\"https://www.catarse.me/ziraldo\" target=\"_blank\">Ziraldo – Memórias</a></strong> e <strong><a href=\"https://www.catarse.me/mauricioecia\" target=\"_blank\">Mauricio &amp; Companhia</a></strong>.\n</p>\n<p>Nasceu no Rio de Janeiro, participou do movimento de quadrinhos e de <a href=\"http://www.flickr.com/photos/uchaeditorial/6171638561/\" target=\"_blank\" rel=\"noopener\">cinema super-8</a> em Pernambuco. Começou profissionalmente no <em>Jornal do Commercio</em> do Rio de Janeiro em 1977 e trabalhou como desenhista durante 15 anos no jornal <em><a href=\"http://www.flickr.com/photos/uchaeditorial/sets/72157623356594715/\" target=\"_blank\" rel=\"noopener\">O Globo</a></em>. Foi Diretor de Arte do <em>Jornal dos Sports</em> em 1982 e Editor de Arte da revista <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540292/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Soluções</a></em>, da Unisys do Brasil.\n</p>\n<p>Trabalhou por mais de 20 anos na área de vídeo e cinema. Na Globo Vídeo foi o responsável pela criação e produção das capas de vídeo da empresa e também desenvolveu e editou o <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540574/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Jornal da Globo Vídeo</a></em>, publicação que alcançou a tiragem de 200 mil exemplares mensais. Foi Gerente de Comunicação e Marketing da Herbert Richers Home Video, responsável pelo desenvolvimento de todas as peças de publicidade e marketing da empresa e pela elogiada assessoria de imprensa, que tinha como ferramenta principal o jornal <em>Aperte o Play</em>, distribuído para jornalistas e lojistas do mercado.\n</p>\n<p>Foi Gerente de Marketing da Look Filmes, responsável pelo lançamento de filmes como <em>Culpado Por Suspeita</em>, <em>Os Imorais</em>, <em>Lucky Luke</em>, <em>Rapsódia em Agosto</em>, <em>O Rei de Nova York</em>, <em>A Voz da Lua</em>, <em>O Passageiro do Futuro</em> e outros grandes sucessos, e da Sato Company, quando lançou em vídeo, com enorme sucesso, a cultuada série clássica de TV, <em><a href=\"http://www.flickr.com/photos/uchaeditorial/4376928498/in/set-72157623481094692/\" target=\"_blank\" rel=\"noopener\">National Kid</a></em>.\n</p>\n<p>Em 2006 fez a reforma gráfica do jornal <em><a href=\"http://friburgo.wordpress.com/2006/12/16/finalmente-a-nova-folha-dirigida/\" target=\"_blank\" rel=\"noopener\">Folha Dirigida</a></em>, do Rio de Janeiro, e em 2007 formatou todas as publicações de turismo do Grupo Folha Dirigida.\n</p>\n<p>Prestou assessoria de comunicação ao Colégio Friburgo, de São Paulo, onde montou o Departamento de Comunicação, desenvolveu o site da escola e criou diversos blogs como ferramenta de educação para as principais áreas de ensino. Criou também o <em><a href=\"http://issuu.com/ucha/docs/jornaldofriburgo1\" target=\"_blank\" rel=\"noopener\">Jornal do Friburgo</a></em>, além de implantar um projeto educacional ligado a jornalismo para o Ensino Médio.\n</p>\n<p>Em 2008, participou da exposição e do livro <em><a href=\"http://www.readoz.com/publication/read?i=1019052\" target=\"_blank\" rel=\"noopener\">Traços Impertinentes</a></em>, uma homenagem de desenhistas e cartunistas ao Centenário da ABI.\n</p>\n<p>Foi curador da <a href=\"http://quadrinhos51.wordpress.com/\" target=\"_blank\" rel=\"noopener\">Exposição Quadrinhos’51</a>, que aconteceu na Escola de Belas Artes de São Paulo de 22 de março a 26 de maio de 2012. A mostra homenageou <a href=\"http://quadrinhos51.wordpress.com/os-homenageados/alvaro-de-moya/\" target=\"_blank\" rel=\"noopener\">Álvaro de Moya</a> e alguns dos mais importantes desenhistas de quadrinhos do Brasil, que produziram verdadeiras obras-primas entre as décadas de 50 e 70.\n</p>\n<p>A partir de 2005, foi editor do <a href=\"http://issuu.com/ucha\" target=\"_blank\" rel=\"noopener\"><em>Jornal da ABI</em></a> por quase dez anos. Foi colaborador da <em>Revista da Cultura</em>. Participou da megaexposição <a href=\"https://www.mis-sp.org.br/exposicoes/relacionados/2319/quadrinhos\" target=\"_blank\">Quadrinhos</a>, no MIS-SP.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Francisco Ucha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 295261, "project_id": 168014, "description": "ATENÇÃO\nDISPONÍVEL APENAS PARA QUEM VAI RETIRAR O SEU EXEMPLAR NA COMIX BOOK SHOP, EM SÃO PAULO!\n\nRetire um exemplar de \"O Judoka por FHAF – 2ª Edição\" (Com 200 páginas)\n\nVALOR PROMOCIONAL para quem apoia no Catarse!\n=============================\nRetire o seu exemplar na Comix Book Shop – Rua da Consolação , 2685", "minimum_value": 93.05307363297041, "maximum_contributions": null, "deliver_at": "2023-07-01T22:52:13", "updated_at": "2023-06-19T22:54:04.239073", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2143289344, "title": "J115 – O Judoka por FHAF – 2ª Edição: EXCLUSIVO PARA RETIRADA NA COMIX", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d05e4cde-631b-478a-b430-754f3153b690", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/295261/thumb_reward_834d91fd-7a70-455c-b446-d6eb347287e4.jpg", "run_out": false}]}