{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 161.0, "recompensas_menor_ajustado": 162.84287885769822, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2023-07-07T02:59:59.999999", "geral_data_ini": "2023-06-21T15:08:36.300931", "geral_meta": 500.0, "geral_meta_corrigida": 505.7232262661435, "geral_arrecadado": 4908.0, "geral_arrecadado_corrigido": 4964.179189028465, "geral_percentual_arrecadado": 981.6, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 168092, "geral_modalidade": "flex", "geral_titulo": "4 GÊNIOS ILUSTRANDO POE  [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 98, "geral_total_apoiadores": 92, "geral_sobre": "Quatro gênios dos quadrinhos nacionais se unem para adaptar os contos de um dos autores mais influentes da história da literatura. Quatro histórias com seus respectivos contos, na integra e em português, numa campanha relâmpago com apenas 100 unidades. Estão presentes na HQ: A Máscara da Morte Rubra Publicado originalmente na Graham’s Magazine de maio de 1842, tem tradução de Romeu Martins. O conto foi adaptado para os quadrinhos por Flavio Colin . O Estranho Caso do Senhor Valdemar Publicado originalmente em The American Review de dezembro de 1845, tem tradução de Mariana Fernandes Morgado Costa. O conto foi adaptado para os quadrinhos por Julio Y. Shimamoto . Manuscrito Encontrado Numa Garrafa Publicado originalmente em Baltimore Saturday Visitor em um concurso literário de 1833, tem tradução de Romeu Martins. O conto foi adaptado para os quadrinhos por Jordí . William Wilson Publicado originalmente em Burton’s Gentleman’s Magazine em 1839, tem tradução de Tereza Silva. O conto foi adaptado para os quadrinhos por José Menezes . Conheça um pouco mais os artistas: Flavio Colin , a partir do final dos anos 50, passou a produzir HQs para as principais editoras do país, da aventura ao terror, com um traço marcante que o distinguia rapidamente. Além de conquistar o respeito e admiração de público e crítica, foi um dos artistas mais premiados no Troféu HQMix. Em 2009, ganhou uma biografia escrita pelo jornalista Gonçalo Junior, sendo republicada por diversas editoras até hoje. Colin faleceu em 13 de agosto de 2002, aos 72 anos, sendo um dos quadrinistas mais conhecidos e influentes do Brasil. Jordí é um artista espanhol radicado no Brasil, foi muito atuante na área dos quadrinhos do final da década de 1970 a meados da década seguinte. Produziu trabalhos para Os Trapalhões da Bloch, Sítio do Picapau Amarelo para a RGE, histórias de terror para a Vecchi, quadrinhos para a Grafipar e muito mais. Destaca-se, em sua carreira, a série Tony Carson, Chacal. José Menezes foi um dos mais celebrados quadrinista brasileiro. Durante toda sua carreira, produziu inúmeras histórias, em mais de 70 quadrinhos, da aventura ao terror, passando pelo faroeste e desenhando muitos títulos não autorais. Para a Rio Gráfica Editora desenhou personagens como Flecha Ligeira, Jim das Selvas de Alex Raymond e O Fantasma de Lee Falk. Para a Ebal, foi o artista responsável pelo personagem Kung Fu com roteiros de Hélio do Soveral. Já na década de 1980, para a editora Abril, ilustrou as revistas He-Man e She-Ra. Em 2018 foi homenageado pelo Prêmio Angelo Agostini, na categoria Mestres. Faleceu em 24/6/22, em casa, dormindo, em paz. Julio Yoshinobu Shimamoto , ou simplesmente, Shima, é um mestre vivo da HQ nacional. Nascido no interior de São Paulo, filho de imigrantes japoneses descendentes de samurais, trabalha há mais de 60 anos nos quadrinhos. Com histórias publicadas nas principais editoras do país ao longo das últimas décadas, nos anos 1970 seu nome simultaneamente figurava em empresas como a Noblet, Vecchi, Bloch, D-Arte, Best, Nova Sampa, entre outras. Recebeu diversos prêmios como Angelo Agostini, HQMix e Bigorna, sendo recentemente biografado pelo jornalista Dario Chaves, na obra Julio Shimamoto - O Samurai do Traço. Haverá algum motivo para alguns dos maiores escritores de nosso país se identificarem tanto com a obra de um autor da Nova Inglaterra, na região nordeste dos EUA? Talvez, além da evidente qualidade literária, haja algo em sua conturbada história de vida que tenha incentivado essa aproximação. Edgar nasceu em Boston, na casa dos Poe, um jovem casal de atores itinerantes. Com a morte precoce da mãe e o abandono paterno, aos três anos de idade foi recolhido na cidade vizinha de Richmond pelos Allan, prósperos comerciantes que nunca o adotaram formalmente, muito menos lhe legaram herança. Porém, ele teve garantida uma excelente formação, com passagem por escolas na Inglaterra, na universidade de Virgínia e ingresso na renomada academia militar de West Point. Só que o gênio difícil, e a tendência ao vício na bebida e nos jogos, logo o levaram a desistir tanto da universidade quanto da carreira de armas e a romper definitivamente com os Allan. Como se não bastasse sua vida já ser atormentada o suficiente, quando num golpe de ironia o controle de sua obra, uma vez que não havia deixado descendentes, foi parar nas mãos de um desafeto: Rufus Wilmot Griswold, O mesmo que havia assinado o obituário publicado no jornal New York Daily Tribune (“Edgar Allan Poe está morto. Faleceu anteontem em Baltimore. Este anúncio surpreenderá a muitos, mas poucos vão lamentá-lo”), também foi o autor da primeira biografia do escritor, na qual potencializava e muito os defeitos do biografado. Com esse novo entrave, o reconhecimento de Poe só veio post mortem a partir da divulgação na Europa de seus contos e poesias pelo também poeta francês Charles Baudelaire (1821-1867). Uma vida muito breve oscilando entre a glória momentânea e anos de dificuldade, a ponto de só ter a qualidade apreciada de fato apenas após a morte. Tal resumo representa tantos poetas malditos do Brasil, como o paulista Álvares de Azevedo (1831-1852), o catarinense Cruz e Sousa (1861-1898), o paraibano Augusto dos Anjos (1884-1914), que não admira muito a identificação que nossos escritores, e também quadrinistas, demonstram por Edgar Allan Poe. No Brasil, o gênero do terror foi e é um dos mais importantes para a cena dos quadrinhos. Desde o final da década de 30, elementos dessas histórias já eram percebidas em outros gêneros, sobretudo nas tramas policiais, muito famosas no pré-guerra. Os brasileiros sempre gostaram de uma boa história de terror. Das lendas ao folclore, nas próprias cantigas infantis, possuem claros elementos de terror. Onde já se viu cantar para uma criança - e ainda mais, para dormir - que o boi da cara preta vai vir pegá-la, ou durante a brincadeira cantarolar que se atirou o pau no gato e por sorte, ele não morreu, deixando bem clara a intenção do agressor? Quer como gênero principal ou como subgênero, é indissociável da história dos quadrinhos no Brasil. O flerte com o sobrenatural, com as sensações advindas do medo e do horror, foi desenvolvido em níveis equivalentes, senão superiores ao produzido “lá fora”, principalmente por, desculpe o trocadilho, “monstros” sagrados da nona arte. Gênios das primeiras gerações do terror no Brasil. Alguns natos, outros naturalizados ou radicados em nosso país, mas todos, de uma excelência ímpar que ecoa até os dias de hoje. Certamente causando injustiça a tantos outros grandes, destacam-se, nomes como Jayme Cortez, Rodolfo Zalla, Flavio Colin, Julio Y. Shimamoto, Ivan Saidenberg, Eugenio Colonnese, Nico Rosso, Claudio Seto, Rubens Cordeiro, Jordí, José Menezes, a relação é imensa.... sim, o Brasil teve e tem muitos dos melhores quadrinistas do mundo. Entre autos e baixos, entre os anos 60 e 70, nas bancas, havia mais de 30 títulos de quadrinhos de terror à venda. Mesmo durante a Ditadura, com o ativismo dos sensores, o terror sobreviveu. Por vezes, migrou para o “terrir”, noutras se mesclou com gêneros mais eróticos, por vezes, se tornava um protesto - geralmente disfarçado - e uma crítica à perda da democracia. Mas ele continuava lá. Na última década da ditadura, naqueles anos de chumbo, um dos maiores sucessos do terror, a revista Calafrio, da D-Arte, passou a ser uma companheira à altura da Kripta, da RGE. Outras editoras como Bloch, Noblet, Vecchi e Ebal, tinham, cada uma, sua própria linha de terror. Eram quadrinhos nacionais e internacionais à disposição do público. Entre tantos títulos, como Neuros, Spektro, Mestres do Terror, além das outras revistas já citadas, havia pela Bloch, a Capitão Mistério apresenta: Frankenstein, Histórias Reais de Drácula, do Lobisomem, da Múmia, e por aí vai. Na edição n. 12, no ano II (1978), em Capitão Mistério apresenta: Aventuras Macabras, a revista foi dedicada a Edgar Allan Poe, e quatro gênios foram convidados a adaptar suas histórias: Flavio Colin, Julio Y. Shimamoto, Jordí e José Menezes. Há uma quinta história na HQ, mas sem créditos ao artista, e, sem relação direta ao autor homenageado, pois adapta um filme de terror de 1958 (talvez esta história foi introduzida apenas para manter o padrão de número de páginas da revista). O fato é que esta edição, numa confluência cósmica, por alguns chamado de coincidência, mas por tantos outros de destino, voltou ao mercado editorial brasileiro 42 anos depois de seu lançamento. E isto foi possível por coincidências (ou destino) que envolvem diretamente a Skript e os autores desta obra, permitindo a republicação deste importante quadrinho nacional, agora, com novo tratamento editorial. O quadrinho é em capa dura, fitilho, formato 23 x 31 cm e com 96 páginas, todo em preto e branco. Com prefácio de Romeu Martins, 4 quadrinhos, 4 contos traduzidos e um posfácio sobre os bastidores da obra. A capa emula a arte original, redesenhada por J.L. Padilha e com layout de Amaury Filho. Com edição de Douglas Freitas, a revisão ficou a encargo de Diego Moreau e o processo de restauração e layout por Erick Alves Pereira. Ao término da campanha, a partir de 15 de julho. Disponível também na Amazon. Preferindo lá, compre aqui ."}