{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 92.0, "recompensas_menor_ajustado": 93.05307363297041, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "social_seguidores": 221, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 58, "social_projetos_publicados": 17, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 16, "geral_data_fim": "2023-07-06T02:59:59.999999", "geral_data_ini": "2023-06-20T00:26:19.646723", "geral_meta": 1000.0, "geral_meta_corrigida": 1011.446452532287, "geral_arrecadado": 1970.0, "geral_arrecadado_corrigido": 1992.5495114886057, "geral_percentual_arrecadado": 197.0, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 168014, "geral_modalidade": "flex", "geral_titulo": "Judoka – 115 Anos da Imigração Japonesa no Brasil", "geral_status": "successful", "geral_total_contribuicoes": 16, "geral_total_apoiadores": 14, "topico_0": 0.6, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.6, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.8, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Você só soube deste projeto agora e quer apoiar? Não se preocupe: escreva para o e-mail livedequadrinhos@gmail.com e faça o seu pedido! Ainda dá tempo! Aproveite para conhecer nosso novo projeto no Catarse: Cisco Kid, de José Luis Salinas , num volume de luxo com as artes do mestre totalmente RESTAURADAS! Apoie aqui: www.catarse.me/ciscokid Estou entusiasmado para mostrar este vídeo! Olha como ficou linda a edição de O Judoka por Eduardo Baron !!! Valeu a pena fazer este volume e esperar cada minuto até chegar da gráfica!!! Agora vamos preparar os pacotes com todo o carinho para enviar aos apoiadores. E não custa nada avisar: amanhã termina esta campanha!!! O Judoka por FHAF – Segunda Edição está lindíssimo também!!! Se você não garantiu o seu, não perca esta oportunidade de reservá-lo com o desconto exclusivo do catarse. Este volume vai para a gráfica na próxima semana!! Um abraço, Francisco Ucha Lançado em 1969, quando se comemoravam os 61 Anos da Imigração Japonesa no Brasil, O Judoka foi o mais bem-sucedido super-herói nacional e o primeiro personagem de nossos quadrinhos a ser adaptado para um filme no cinema. Mas, antes de tudo é bom ressaltar o respeito que seu editor Adolfo Aizen, dono da icônica Editora Brasil-América / Ebal, tinha pelas tradições japonesas e isso transparece no cuidado editorial dado à revista. Percebendo o enorme potencial do Judô no Brasil, arte marcial da moda – e ainda hoje uma grande força esportiva e olímpica do país –, Aizen decidiu lançar um herói brasileiro chamado O Judoka , cuja identidade secreta era o estudante Carlos, treinado pelo Shihan Minamoto nas artes marciais. Suas histórias procuram respeitar a cultura milenar do Japão, mesmo que de forma superficial. A chegada de Carlos à casa de Minamoto, as citações ao genial poeta Ariwara no Narihira , a cerimônia do chá e os treinos de Judô são exemplos da preocupação de Aizen em enaltecer os costumes japoneses numa história em quadrinhos que era lida, principalmente, por crianças e adolescentes no final dos anos 1960. A revista O Judoka tinha um diferencial desde seus primeiros números: preocupado em atingir diretamente os amantes das artes marciais e estabelecer um intercâmbio com lideranças dos clubes e academias de Judô, Adolfo Aizen abriu espaço para divulgar e incentivar a prática dessa arte com a publicação do noticiário oficial da Federação Guanabarina de Judô (hoje Federação de Judô do Estado do Rio de Janeiro ) nas últimas páginas da revista. Chamada de Judô-Notícias , a seção também apresentava lições esquematizadas de Judô e era recheada de fotos de torneios e informações sobre os campeonatos. Na contracapa era publicada a Galeria dos Judokas , com fichas técnicas dos principais mestres de Judô do país. Outro acerto de Aizen para chamar atenção dos praticantes de Judô para seu personagem, foi a orientação que ele deu ao roteirista Pedro Anísio e aos desenhistas da revista, para que as cenas dos treinos de Carlos com o Shihan Minamoto e as cenas de luta do Judoka, valorizassem os movimentos, o tempo e alguns detalhes do Judô como forma de arte marcial. Isso é evidenciado, principalmente, nas histórias desenhadas pelo jovem Eduardo Baron, o primeiro desenhista do Judoka . Da elegância de seu uniforme ao respeito às artes marciais, o editor criou um ícone nos quadrinhos e deu espaço a uma série de desenhistas que passaram pelos 46 números de uma revista totalmente brasileira, revelando alguns talentos na arte das HQs. Este é um personagem que precisa ser descoberto pelos novos leitores de quadrinhos e mangás, afinal O Judoka abriu um espaço pouco explorado na época: as tradições e as artes marciais japonesas. AS OBRAS Volume 1 – O Judoka por Eduardo Baron O primeiro volume desta coleção traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron, o grande desenhista da Ebal de apenas 22 anos, que tinha um estilo inconfundível com um pincel marcante de traços rústicos que acentuavam o claro/escuro.Baron foi o artista escolhido pela direção da Ebal, para desenhar a primeira HQ do Judoka. O Judoka por Eduardo Baron é um álbum de luxo no formato 21 x 28 cm com capa cartonada, com laminação especial e orelhas. São 144 páginas impressas em papel couchê 150g, com 16 páginas coloridas e 128 páginas em preto & branco. São publicadas as quatro aventuras desenhadas e arte-finalizadas por Eduardo Baron entre os anos de 1969 e 1971. São elas: O Shiram Mágico ; O Roubo da Lua ; O Robô Assassino e O Falso Judoka . Volume 2 – O Judoka por FHAF Assinando suas histórias em quadrinhos como FHAF, o quadrinista Floriano Hermeto estreou na revista O Judoka em 1970, apenas sete edições depois do lançamento do herói brasileiro. Foi um assombro! Logo de saída ele deu mais consistência aos roteiros colocando o herói em intrincadas tramas internacionais e fez uma brilhante releitura da estrutura visual das aventuras do personagem. Com um traço arrojado e inovador, seu desenho lembrava o estilo moderno de artistas como Jim Steranko, Guido Crepax e Esteban Maroto que, na época, não eram tão conhecidos no Brasil. Assim, O Judoka alcançou um patamar artístico que chamou atenção da crítica e do público e transformou o personagem para sempre. O Judoka por FHAF é um álbum de luxo no formato 21 x 28 cm com capa cartonada, laminação especial e orelhas. São 200 páginas impressas em papel couchê 150g, com 16 páginas coloridas e o restante em preto & branco. São publicadas as cinco aventuras desenhadas e arte-finalizadas por Floriano Hermeto entre os anos de 1970 e 1973. O Judoka foi o primeiro personagem em quadrinhos do Brasil a ser adaptado para o cinema! RECOMPENSAS: itens de colecionador! Colocamos à disposição dos leitores do Judoka quatro itens de colecionador que só serão encontrados nesta campanha do Catarse: • Nove reproduções dos cartões postais clássicos desenhados por Eduardo Baron distribuídos pela Ebal no final dos anos 1960! Baron foi um dos mais prolíficos capistas das revistas da editora e desenhou inúmeros personagens da Marvel e da DC. Ele fez postais e cartazes que se tornaram icônicos na lembrança dos fãs da editora, entre os quais estes 9 postais que selecionamos: Capitão América, Thor, Judoka, Superboy, Tarzan, Supermoça, Batman, Hulk, Homem de Ferro e Hulk. • Cinco reproduções das capas do Judoka desenhadas por FHAF em formato de cartão postal! • Duas canecas com o desenho de Eduardo Baron para a cerimônia do chá entre o Shihan Minamoto e seu “deshi” Carlos ( O Judoka )."}