{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 49.0, "menor_ajustado": 49.56087617408207, "quantidade": 1}, "autoria": {"id": 165859, "nome": "guilherme sfredo miorando", "nome_publico": "guilherme sfredo miorando", "classificacao": "masculino"}, "social": {"seguidores": 208, "newsletter": true, "projetos_contribuidos": 207, "projetos_publicados": 6}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 70, "data_fim": "2023-09-28T02:59:59.999999", "data_ini": "2023-06-26T07:10:20.599659", "meta": 20000.0, "meta_corrigida": 20228.929050645744, "arrecadado": 18600.52, "arrecadado_corrigido": 18813.429969255856, "percentual_arrecadado": 93.0026, "conteudo_adulto": false, "posts": 5, "project_id": 168022, "modalidade": "flex", "titulo": "60 Anos dos X-Men", "status": "successful", "total_contribuicoes": 324, "total_apoiadores": 317, "sobre": "Eles juraram proteger uma sociedade que os teme e odeia! Eles são os Fabulosos X-Men! Lançados em setembro de 1963 e criados por Stan Lee e Jack Kirby para a Marvel, este ano a equipe dos maravilhosos mutantes completa seus 60 anos. E para a data não passar em branco, desenvolvemos um livro para celebrar esse aniversário! O livro abrange diversos aspectos dos quadrinhos dos X-Men e de sua presença em outras mídias. São mais de 400 páginas esmiuçando o Universo X da Marvel. E, acreditem, muita coisa ainda ficará de fora! O livro conta com textos de profissionais da área, entusiastas dos quadrinhos e influencers da internet. A publicação se divide em quatro eixos. O primeiro deles, OS QUADRINHOS, fala mais especificamente sobre publicações e conteúdos desses 60 anos de história dos X-Men dentro da nona arte. Em seguida, o tópico OUTRAS MÍDIAS, dá conta de como o Universo X se espalhou por filmes, animações, action figures, séries de TV e nas redes sociais. Depois, TEMAS, enfoca nos principais assuntos abordados nas tramas dos X-Men, como o preconceito, as minorias, as mutações, as viagens no tempo e no espaço, as mortes e ressurreições, entre outros. Por fim, lançamos nossos holofotes no PERSONAGENS dos X-Men, como Wolverine, Fênix, Tempestade, Ciclope, Mística e Magneto. A edição do livro será feita pela Marsupial Editora, com mais de dez anos de experiência lançando livros informativos e teóricos sobre quadrinhos. A organização do livro está a cargo de Guilherme Smee, acadêmico que pesquisa quadrinhos, doutorando, roteirista de quadrinhos, curador da Gibiteca BPE de Porto Alegre, esteve à frente do blog Splash Pages por mais de 10 anos e grande fã dos X-Men. Você confere uma lista preliminar dos conteúdos do livro a seguir: — Prefácio Introdução Quem são os X-Men? (Guilherme Smee, organizador) OS QUADRINHOS Breve histórico da publicação do Universo dos X-Men nos Estados Unidos (Leonardo Rocha Bento, podcast Mutação em Debate) Breve histórico da publicação do Universo dos X-Men no Brasil - GEP a Abril (Alexandre Morgado, do site Marvel616 e do perfil CuriosidadesMarvelBR) Breve histórico da publicação do Universo dos X-Men no Brasil - Panini (Leonardo Rocha Bento, podcast Mutação em Debate) Histórias fundamentais do Universo dos X-Men (Henrique Bracarense, podcast Mutação em Debate) Grandes escritores do Universo dos X-Men (Roberto Segundo, podcast Mansão Wayne) Grandes artistas do Universo dos X-Men (Von Dews, canal FatorX) OUTRAS MÍDIAS X-Men para além dos quadrinhos (Guilherme Smee, organizador) As Animações do Universo dos X-Men (Leonardo Vicente, revista Mundo dos Super-Heróis, site Fala, Animal! e podcast Mansão Wayne) Os Filmes do Universo dos X-Men (Thiago Krening, artista de quadrinhos e Filipe Pereira, sites Papo de Cinema e Vórtex Cultural) Séries de TV do Universo dos X-Men (Filipe Pereira, sites Papo de Cinema e Vórtex Cultural) Coleções de Action Figures dos X-Men no Brasil (Daniel Guisard, canal DeCifra Geek) Os X-Men nas Redes Sociais: As dimensões do ativismo político despertadas pelo imaginário dos X-Men (Christian Gonzatti, canal Diversidade Nerd e Guilherme Smee, organizador) TEMAS Mutação: a chave para nossa evolução (Laluña Machado, pesquisadora de quadrinhos) Viagens no tempo e pelas dimensões: uma especialidade dos X-Men (Leonardo Vicente, revista Mundo dos Super-Heróis, site Fala, Animal! e podcast Mansão Wayne) Perdidos no espaço: o cosmos como lugar dos mutantes (Henrique Neto Cordeiro, podcast UtopiaX) OK Telepatia: um poder que permeia o universo dos X-Men (Guilherme Smee, organizador) A geopolítica dos X-Men (Guilherme Smee, organizador) Preconceito: o maior vilão dos X-Men (Guilherme Smee, organizador e Marcio dos Santos Rodrigues, pesquisador de quadrinhos) A questão ético-racial nos X-Men (Daniel Miranda, canal NegroGeek) Morte: o grande momento da vida mutante (Ignácio Santos, canal FatorX) PERSONAGENS A Família Summers: uma complicada cronologia (Thiago Brancatelli, podcast Mansão Wayne) Wolverine: o melhor naquilo que faz (Daniel Loganeto, canal PopTopia) Tempestade: pioneirismo na representatividade (Laluña Machado, pesquisadora de quadrinhos) Magneto estava certo? (Roberto Segundo, podcast Mansão Wayne) Que Mística é essa? (Von Dews, canal FatorX) Fênix e o poder absoluto (Natália Sierpinski, pesquisadora de quadrinhos) Posfácio Lista de Apoiadores Créditos — O livro contará com um formato fechado de 16 x 23cm, com capa cartão plastificada, orelhas de 8 cm, mais de 400 páginas de miolo em papel offset. 150% - Livro em PDF com entrevistas com grandes nomes brasileiros que trabalharam na edição e tradução dos X-Men; 200% - Inclusão no livro em PDF de entrevistas com grandes nomes brasileiros que trabalharam na arte dos X-Men; 250% - Somente a Sina pode prever!"}}