{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 121.41005566642272, "recompensas_quantidade": 1, "autoria_id": 1875944, "autoria_nome": "thais de lima gualberto 07250373420", "autoria_nome_publico": "guilhotina", "autoria_classificacao": "feminino", "social_seguidores": 26, "social_newsletter": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 2, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2659, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-10-11T02:59:59.999999", "geral_data_ini": "2023-08-11T19:49:02.091192", "geral_meta": 20000.0, "geral_meta_corrigida": 20235.009277737125, "geral_arrecadado": 23880.45, "geral_arrecadado_corrigido": 24161.056365326873, "geral_percentual_arrecadado": 119.40225, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 168196, "geral_modalidade": "flex", "geral_titulo": "O mundo é um moído", "geral_status": "successful", "geral_total_contribuicoes": 296, "geral_total_apoiadores": 289, "geral_sobre": "Desde 2004, muito antes de seus corações e DRs, samueldegois já produzia quadrinhos em redes sociais que nem existem mais. Seu estilo rígido com tirinhas de 4 e 9 quadros se solidificou na série “Filosofia de Banheiro”, por volta de 2010. Seu trabalho parte de uma relação (às vezes) saudável com sua depressão. O livro “O mundo é um moído” é uma curadoria de suas tiras mais poéticas e sofridas criadas nesses mais de 10 anos de publicação física e online. A editora paraibana Guilhotina tem o prazer de lançar como sua terceira publicação este novo projeto do autor conterrâneo. Além do livro, o financiamento vai contar com diversas opções de recompensas produzidas pelo prestigiado atelier de serigrafia Caderno Listrado. O LIVRO Tamanho: 15 x 15 cm Capa: brochura, colorida, 250 g/m² Miolo: 120 páginas, preto e branco, 90 g/m² PDF do livro \"O mundo é um moído\" (com 16% de desconto) R$ 25,00 Livro \"O mundo é um moído\" (com 16% de desconto) R$ 50,00 Livro \"O mundo é um moído\" (com 16% de desconto) Segunda capa serigrafada que vira um cartaz R$ 90 Livro \"O mundo é um moído\" (com 16% de desconto) Kit com 9 adesivos coloridos R$ 75 Livro \"O mundo é um moído\" (com 16% de desconto) 3 cartões postais serigrafados em 2 cores R$ 90 Livro \"O mundo é um moído\" (com 16% de desconto) Lenço de tecido serigrafado em 2 cores R$ 90 PDF do livro \"O mundo é um moído\" (gratuito) Livro \"O mundo é um moído\" (16% de desconto) Segunda capa serigrafada que vira cartaz Kit com 9 adesivos coloridos 3 cartões postais serigrafados em 4 cores Lenço de tecido serigrafado em 2 cores R$ 195 5 livros \"O mundo é um moído\" com 50% de desconto R$ 150 Livro \"O mundo é um moído\" (16% de desconto) HQ \"Sobre saltos e absurdos e outras histórias\" HQ \"Mil e uma noites e outras histórias\" R$ 120 OPÇÕES DE RECEBIMENTO DAS RECOMPENSAS São Paulo: 30 de novembro a 3 de dezembro (CCXP) João Pessoa: 9 de dezembro (lançamento na Miramar Livros) João Pessoa: retirada na Miramar Livros em horário a combinar Outras cidades do país: envio por Correios (impresso com registro módico) Samuel de Gois nasceu no meio dos anos 80 na capital da Paraíba, João Pessoa. É formado em Comunicação Social com ênfase em Publicidade e Propaganda e trabalha neste ramo desde 2007. Publica tiras na internet desde 2004, já participou de várias coletâneas e publicou alguns livros e zines de forma independente. Teve seu primeiro livro, \"Filosofia de Banheiro\", publicado pela editora Marca de Fantasia em 2013. Foi um dos selecionados da feira Des.gráfica 2017, com o livro ”DR” publicado pelo MIS-SP neste mesmo ano. Concorreu ao prêmio HQMIX na categoria Webtira em 2018. Em 2020 publicou o livro Fibrilação pela editora Caderno Listrado, vencedor do Troféu HQMIX de Projeto Gráfico.\nSeus últimos lançamentos foram \"Hipocampo\" em 2021 e a segunda edição de \"DR\" em 2022, ambos publicados pela Caderno Listrado. website / instagram / twitter \"Ele tem uma sensibilidade absurda, a maneira como ele brinca com as imagens é assustadora.\" ( Sidney Gusman ) \"Ele sintetiza o sentimento de uma forma que todos nós conhecemos e que em algum momento das nossas vidas experimentamos, vivenciamos.\" ( Milena Azevedo ) \"O cartunista subverte a leitura tradicional da estrutura, achando soluções fora do espaço/tempo convencional do desenrolar da tira. Samuel de Gois não promove apenas o entretenimento ou o riso fácil. Ele também utiliza elementos corriqueiros, como os balões, para ser instrumentos para as suas metáforas e reflexões. Com uma arte solta, rústica e despojada, nada sofisticada, Samuel de Gois vai do poético ao nonsense, do referencial e conceitual à reflexão do cotidiano ou das fragilidades humanas como uma comédia do absurdo.\" (Audaci Junior, Universo HQ ) \"Em uma sociedade machista que despreza não só as mulheres como também toda e qualquer exteriorização do que venha a ser categorizado como estereótipo feminino (delicadeza, subjetividade, afetividade) e cultua a masculinidade tóxica, o autor se destaca contrapondo o papel de gênero imposto, também, aos homens. A arte de Samuel não tem medo de exteriorizar seus sentimentos, sua vulnerabilidade, seu eu. Nela homens também choram, literal e figurativamente.\" (Ticiane Vitória, Delirium Nerd ) AVISOS IMPORTANTES A data estipulada para entrega das recompensas é dezembro de 2023 , podendo esse prazo ser adiantado ou adiado, mas em caso de atraso todos os apoiadores serão devidamente informados. Este projeto é um financiamento coletivo, o livro só será impresso após o recebimento do dinheiro, motivo pelo qual estipulamos o prazo de entrega. Para baratear o frete, os envios serão feitos pelos Correios na modalidade Impresso (com registro módico). Clique aqui para saber mais. Após o fim da campanha entraremos em contato para definir os detalhes de entrega das recompensas. É extremamente importante que leiam e respondam esses e-mails."}