{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 96.11629406925134, "recompensas_quantidade": 1, "autoria_id": 213576, "autoria_nome": "reginaldo aguiar gomes", "autoria_nome_publico": "régis rocha", "autoria_classificacao": "masculino", "social_seguidores": 53, "social_newsletter": false, "social_projetos_contribuidos": 162, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2023-10-02T02:59:59.999999", "geral_data_ini": "2023-08-02T15:00:28.952862", "geral_meta": 5000.0, "geral_meta_corrigida": 5058.752319434281, "geral_arrecadado": 2836.0, "geral_arrecadado_corrigido": 2869.3243155831237, "geral_percentual_arrecadado": 56.72, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 168376, "geral_modalidade": "flex", "geral_titulo": "Ogún", "geral_status": "successful", "geral_total_contribuicoes": 35, "geral_total_apoiadores": 35, "geral_sobre": "Essa é sua chance de garantir Ogún (projeto contemplado com o ProAC-SP 2022, com apoio da Secretaria de Cultura do Estado de São Paulo.) na pré-venda e com descontos incríveis! O projeto já está financiado e atualmente na fase de revisão. No ano 4487 do Calendário Kemet, Shebtiku Diop fez uma descoberta aterradora. Agora, ele precisa convencer o Conselho dos Sete Impérios a agir, antes que seja tarde demais. Em Ogún (do yorubá: legado, herança) acompanharemos a trajetória de um pai, que quer salvar vários povos do cruel destino da aniquilação, e de sua filha, que deseja encontrar seu lugar no mundo. Uma história de superação, crescimento e aceitação. Interessados em história da África e ficção poderão viajar através da trama, que mesmo sendo uma obra de ficção, terá em seu contexto fatos históricos. Ogún possibilitará ser trabalhado em escolas, aulas de história, ciências, artes, entre outras matérias do ensino fundamental I, II e ensino médio, caminhando de acordo com a Lei Federal 10.639/03, que estabelece a obrigatoriedade da temática história e cultura afro brasileira nas escolas do país, tornando o aprendizado de crianças e jovens, lúdico, empático e de qualidade. Na obra haverá uma bibliografia e apêndice, relacionando os fatos ocorridos na trama com os contextos históricos reais, fazendo com que o leitor tenha a possibilidade de vincular a história de Ogún com acontecimentos passados, principalmente com os da população negra em diáspora. Tamanho 17x24cm 128 páginas coloridas Miolo em couché 115g Capa em Cartão 250g com orelhas Lombada Quadrada Saiba mais sobre as recompensas incríveis que você pode adquirir junto com Ogún: História em quadrinhos de edição única: Herói: Incursão: Aventura de Herói e sua família, defendendo a cidade dos Animais Bélicos. 26 páginas coloridas; Império: A realidade foi invadida por nazi(r)fascistas da segunda dimensão. Através dos celulares, eles contaminam os desavisados e continuam propagando sua mensagem de ódio. Mas eles não contavam com o Império para nos proteger. 28 páginas em preto e branco; Muitos Mundos : Uma nova aventura a cada par de páginas. Um novo ponto de vista, uma nova direção. Em Muitos Mundos, a cada leitura, você amplia o multiverso. 32 páginas em preto e branco; Almanaque Kitembo 2k23 - Quadrinhos Afrofuturistas : Um encontro afrofuturista plural, com artistas de diversas regiões do Brasil e imprime em suas páginas a diversidade das negritudes brasileiras, assim como as técnicas, traços, proposições estéticas, artísticas e políticas. Presentes nessa edição: Carlos Gritti, Ariane Purika, João Miranda, Marcia Ramos, Bruno Breu, Régis Rocha, Jéssica Góes, Gê Mendes, Rodrigo Cândido, Lisbeth Ananse, Célio Jamaica, Israel Neto, Will Rez e Douglas Reverie. 124 páginas em preto e branco. LIVROS INFANTIS: Herói, O Menino Mais Poderoso do Mundo : Herói precisa mostrar a um intolerante, que existe diversidade no mundo e ela precisa ser respeitada. 28 páginas coloridas; Baby, A Maravilha Mirim : O medo pode ser o maior inimigo de todos, e Baby precisa superar os seus. 28 páginas coloridas. LIVROS: Alágbára: O Sonho : Um sonho resolve experimentar sentimentos humanos e se torna o primeiro pesadelo. Alágbára, um jovem sonho guerreiro, se apaixona por uma mulher humana ÌRÈTÍ, o que dá sequência a essa fábula de amor, luta e busca pelo equilíbrio cósmico. 102 páginas; Sìgìdì: O caminho : A função de um sonho é proteger os habitantes de Aye da linha tênue que separa os pesadelos de chegar ao mundo real. ṢÌGÌDÌ, um ex-pesadelo, precisará superar seus traumas e culpas na garantia desta missão . 112 páginas. PS: Para quem escolher retirada em mãos, vamos fazer um evento de lançamento; +PS: Se quiser montar um kit personalizado, é só avisar que deixamos disponível :) Régis Rocha é quadrinista e ilustrador. Utiliza arte digital para dar vida a um mundo analógico. Publica quadrinhos e livros infantis com foco na representatividade negra. Ministra oficinas e palestras sobre a representação negra nos quadrinhos, trabalhando tanto a forma visual quanto a sociológica e histórica. Seus trabalhos mais conhecidos, são os quadrinhos da série Herói e os livros infantis Herói, O Menino Mais Poderoso do Mundo (2017) e Baby, A Maravilha Mirim (2018). Conheça mais em afrodinamic.com ou instagram.com/afrodinamic Setembro/2023 - Envio para gráfica Início de Outubro/2023 - Fim da Campanha Novembro/2023 - Distribuição para apoiadores e lançamento."}