{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 50.58752319434281, "quantidade": 1}, "analises_autoria": {"id": 25990, "nome": "rodrigo de arruda carvalho freitas", "nome_publico": "digo freitas", "classificacao": "M"}, "analises_social": {"seguidores": 200, "newsletter": false, "projetos_contribuidos": 190, "projetos_publicados": 5}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2023-09-28T02:59:59.999999", "data_ini": "2023-08-14T02:59:51.332277", "meta": 10000.0, "meta_corrigida": 10117.504638868562, "arrecadado": 10715.0, "arrecadado_corrigido": 10840.906220547664, "percentual_arrecadado": 107.15, "conteudo_adulto": false, "posts": 9, "project_id": 168380, "modalidade": "aon", "titulo": "Quadrinhos do Baralho no Velho Oeste", "status": "successful", "total_contribuicoes": 147, "total_apoiadores": 137, "sobre": "Quatro forasteiros encontram um destino inesperado: fazer um baralho que também é uma coletânea de história em quadrinhos! Esta é a premissa da série Quadrinhos do Baralho ,\n onde cada autor escolhe um naipe do baralho tradicional (aquele de \njogar truco, pôquer, paciência, sabe?) e cria uma HQ dentro dessas 13 \ncartas, sempre com uma mesma temática permeando todas histórias. Em 2022 quando tivemos essa ideia, a temática das histórias foi \"baralho\", em uma tiragem limitadíssima de 200 exemplares para vender na CCXP, quase esgotamos tudo lá mesmo. Agora neste novo baralho a  temática histórias será \"velho oeste\" (e humor) e trará aventuras em cidades no meio do deserto, pistoleiros duelistas, saloons cheios de bebuns, assaltantes mal-encarados e muito feno rolando! E então, forasteiro, aceita este duelo ? Mas como ler histórias em quadrinhos num baralho? Parece muito complicado, mas não é! Você só precisa colocar as cartas na ordem por naipe, já que cada naipe é uma história diferente, e pronto! Não importa se está uma em cima da outra ou uma do lado da outra, o importante é colocar na ordem das cartas: A, 2, 3, 4, 5, 6, 7, 8, 9, 10, J, Q, K. Algumas cartas de exemplo As histórias do baralho Naipe de Ouros: O Saloon Café tem a melhor coxinha do velho oeste, pelo menos é o que diz o proprietário para justificar o valor exorbitante. Ninguém teve coragem de questionar, mas a Sincerigrazi também não vai deixar barato. Naipe de Copas: Bob The Kid quer assaltar um banco e recuperar seu maior tesouro, mas para isso vai precisar convencer Digo, o maior arrombador de cofres do velho oeste, a sair da sua aposentadoria. Naipe de Espadas: O velho oeste não é famoso por ser amistoso e confortável, mas tudo pode ficar ainda PIOR se você está recebendo um dos chamados mais urgentes da natureza... o do banheiro. Naipe de Paus: Prepare-se, pois chegou a hora do duelo! Problema ou solução, quem será que tem o gatilho mais rápido do oeste? Os Autores Digo Freitas produz \nquadrinhos desde 2010. Tem em seu currículo a trilogia Tinta Fresca, \nindicada a 3 Troféus HQMIX, a série de tirinhas Minha Vida de Cão, \ndezenas de tirinhas em livros didáticos, entre outras publicações. https://digofreitas.com Rafael Marçal , também conhecido como Bocó, é de Hortolândia/SP e faz quadrinhos e ilustrações desde 2009, publica seus trabalhos no site Vacilândia e nas redes sociais. Já colaborou com a Revista MAD e licencia tirinhas para diversos livros didáticos por todo o Brasil. https://vacilandia.com Wesley Samp produz quadrinhos desde 2007 no site WesTrips e é criador das séries de webtiras \"Cada Um Com Seus Problemas\" e \"Os Levados da Breca\", entre outros. Também é autor dos livros \"Um Começo\" e \"A Última Dança\". https://westrips.com.br/ Grazi Diffonso é ilustradora e produz quadrinhos desde 2019. Autora da série de tirinhas SinceriGrazi, da HQ Amizade - Sentimentos Mistos e do zine coletivo Ansiedade, indicado ao Troféu HQMIX na categoria \"Publicação Independente de Grupo\". https://grazidiffonso.com/ As Recompensas As recompensas desta campanha serão entregues por correio ou em \nmãos (retirada com autores). Leia com atenção a recompensa para escolher\n a correta para você. 1 (UM) Quadrinhos do Baralho no Velho Oeste (2023) com o tema \"Faroeste\". 1 (UM) ímã com arte exclusiva da campanha. 1 (UM) botton com arte exclusiva da campanha. PDF da edição esgotada do Quadrinhos do Baralho (2022) com o tema \"Baralho\". O Baralho O baralho tem as dimensões de 5,8 cm X 8,9 cm e inclui 54 cartas em PVC (plástico impermeável) com arte frontal individual e arte traseira temática Quadrinhos do Baralho. Cada baralho contém: 1 caixa de baralho personalizada e plastificada; 52 cartas com as histórias em quadrinhos; 1 carta Coringa especial para autógrafo dos artistas 1 carta de créditos e explicação de como ler as HQs; Quadrinhos do Baralho (2022) em PDF Como a edição 2022 está praticamente esgotada e não temos previsão de reimpressão, não existe estoque físico suficiente para disponibilizarmos como recompensa nesta campanha. Porém, apoiando qualquer umas das recompensas da campanha,  você poderá ler o PDF com as HQs dos autores Will Leite, Rafael Marçal, Digo Freitas e Wesley Samp. Aproveite para apoiar nas primeiras horas e garanta seu baralho no valor promocional!"}}