{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 69.0, "menor_ajustado": 69.76190857770175, "quantidade": 1}, "analises_autoria": {"id": 1156297, "nome": "gonçalo silva junior", "nome_publico": "editora noir", "classificacao": "empresa"}, "analises_social": {"seguidores": 244, "newsletter": false, "projetos_contribuidos": 15, "projetos_publicados": 11}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 31, "data_fim": "2023-08-07T02:59:59.999999", "data_ini": "2023-07-06T02:46:40.472636", "meta": 10000.0, "meta_corrigida": 10110.421533000253, "arrecadado": 10477.0, "arrecadado_corrigido": 10592.688640124366, "percentual_arrecadado": 104.77, "conteudo_adulto": false, "posts": 2, "project_id": 168443, "modalidade": "flex", "titulo": "O MUNDO É QUADRADO - A BIOGRAFIA DE ÁLVARO DE MOYA", "status": "successful", "total_contribuicoes": 91, "total_apoiadores": 91, "sobre": "DOIS SUPERLIVROS AUTOGRAFADOS!!!!! O DE WILL EISNER NÃO SERÁ COMERCIALIZADO DEPOIS!! VENDA EXCLUSIVA NESTA CAMPANHA!!! 1 - O MUNDO É QUADRADO A trajetória irreverente de Álvaro de Moya A esperada biografia do maior especialista em quadrinhos no Brasil de todos os tempos e o homem que participou da fundação de seis emissoras de TV  e foi crítico e diretor de cinema Moya desenhou as primeiras capas de O Pato Donald Moya participou da fundação das TVs Tupi, Record, Paulista, Excelsior, Cultura e Bandeirantes Moya foi crítico de cinema Moya fundou salas de cinema Moya revelou Boni e Walter Clark Moya foi professor de TV Moya realizou a primeira exposição de quadrinhos do mundo Moya era um grande cara Dois grandes amigos e apaixonados por artes quadradas - cinema, TV e quadrinhos - resolveram conversar durante 22 horas - em cinco sessões - sobre esses temas, com ênfase na extensa e rica vida de um deles. Neste livro descontraído, porém revelador, Gonçalo Junior entrevista o lendário Álvaro de Moya, que participou da fundação das TVs Tupi, Record, Paulista, Excelsior, Bandeirantes e Cultura, foi diretor e crítico de cinema e o maior especialista de histórias em quadrinhos do Brasil. Um papo irreverente e sem papas na língua, representado pelo irônico titulo do livro. Senta aí e entre nessa conversa de bar para saber porque o mundo é realmente quadrado, em todos os sentidos. Descrição: Formato: 14 x 21 cm Número de páginas:  200 Preço: R$ 89 Preço Catarse: R$ 69 2 -  OS MILAGRES DE WILL EISNER LIVRO COM TRÊS ENTREVISTAS INÉDITAS DE WILL EISNER!!! Sim, isso mesmo, três entrevistas com o criador de The Spirit realizadas por Gonçalo Junior em 1998 e 2000 para o jornal Gazeta Mercantil . Um documento raro para a história dos quadrinhos. Edição em formato pocket com 102 páginas!! Preço real: R$ 79 Preço Catarse: R$ 49"}}