{"detail": {"project_id": 168559, "id": 168559, "user_id": 560585, "name": "Dr. Alpha", "headline": "A primeira viagem espacial da literatura brasileira em nova edição após 116 anos perdida!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496197/692fd442-9a60-436a-9b8d-b7191219d8f6.jpg\">\n</p>Na primeira meta, estimamos que 56.7% serão usados para a impressão dos livros, 2.7% serão usados na produção do livro, 25.5% serão usados para o envio pelos Correios (com registro), 13% referem-se às taxas do site e 2.1% serão usados para a confecção dos brindes.", "goal": 10110.421533000253, "about_html": "<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493662/628c2627-e4b4-41b8-b57a-0bc8183aef2e.png\">\n</p>\n<p style=\"text-align:justify;\">Em 1907, <em>As </em><em>viagens maravilhosas do Dr. Alpha ao mundo dos planetas</em> começaram as ser publicadas na revista <em>O Tico-Tico</em>. Logo a história escrita e ilustrada por Oswaldo Silva chamou a atenção por seu pioneirismo, ao ser a primeira obra da ficção científica brasileira a descrever uma viagem espacial.\n</p>\n<p style=\"text-align:justify;\">Mais de um século depois, as editoras Minna e Mamakoosa têm a honra de relançar esse tesouro literário perdido há tanto tempo e garimpada com muita pesquisa por Gabriel Billy, em uma edição primorosa e ilustrada feita em parceria pelas duas editoras. Esta edição conta com o prefácio de Gabriel Billy, acabamento brochura e páginas coloridas. Além disso, teremos um conto inédito de literatura fantástica abrindo o livro!<br>\n</p>\n<p style=\"text-align:justify;\"><em>As viagens maravilhosas do Dr. Alpha aos mundos dos planetas</em> é o primeiro livro da COLEÇÃO IGNOTOS, um projeto em parceria das editoras Mamakoosa e Minna, que lançará todos os textos originais de onde saíram os 8 personagens centrais da HQ Ignotos, escrita por Gabriel Billy e desenhada por Thiago Lima. A HQ Ignotos reúne em uma aventura inédita os personagens mais importantes da ficção científica brasileira do início do século, e é claro que conta com as presenças ilustres da Rainha do Ignoto, obra publicada pela editora Minna, e do próprio Dr. Alpha.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496198/96eec96a-dd33-46fb-9760-83644baed0e7.jpg\">\n</p>\n<p style=\"text-align:justify;\"><em>As Viagens Maravilhosas do Dr. Alpha aos Mundos dos Planetas</em> é uma fascinante aventura que nos transporta para um universo repleto de mistérios e descobertas extraordinárias. Quando o protagonista herda uma vasta biblioteca de seu pai, ele depara-se com um misterioso cofre contendo um manuscrito do lendário Dr. Alpha Latinus.\n</p>\n<p style=\"text-align:justify;\">Movido pela curiosidade, ele mergulha na leitura desse tesouro esquecido, encontrando a minuciosa narração das viagens interplanetárias realizadas pelo Dr. Alpha na máquina voadora que ele mesmo inventou e chamou de <em>Meteoro</em>. Assim, somos transportados pelas incríveis aventuras e pelas maravilhas dos astros, acompanhamos o Dr. Alpha em suas explorações por planetas e civilizações até então inacessíveis à curiosidade humana.\n</p>\n<p style=\"text-align:justify;\">Repleto de emoção e mistério, <em>As Viagens Maravilhosas do Dr. Alpha aos Mundos dos Planetas</em> cativa com sua narrativa envolvente, levando-nos a sonhar com as possibilidades infinitas do cosmos e a questionar os limites da ciência e da exploração espacial.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496199/68d74690-d373-4c7a-8a3e-9283e091f607.jpg\">\n</p>\n<p style=\"text-align:justify;\">Acalmai a vossa paciência, leitorzinho, deixe-me, antes de começar a relação das maravilhas de uma viagem aos astros, fazer um pequeno prólogo, que me é muito necessário para o esclarecimento desta verídica narração.\n</p>\n<p style=\"text-align:justify;\"><strong>O manuscrito</strong>\n</p>\n<p style=\"text-align:justify;\">Meu avô era um apaixonado colecionador de livros, e, como tal, consumia os poucos haveres que possuía na aquisição de alfarrábios, memórias, brochuras, documentos, enfim, de qualquer papelucho garatujado, quer de filósofos de outras eras, quer de escritores do seu tempo.\n</p>\n<p style=\"text-align:justify;\">Como era de esperar, foi a sua colossal biblioteca a única herança que legou a meu pai, que, para cúmulo dos meus trabalhos, herdou não só a empoeirada livraria do bibliófilo, como também a sua louca mania.\n</p>\n<p style=\"text-align:justify;\">De sorte que, quando o meu progenitor entregou a alma a Deus, achei-me possuidor da mais vasta e disparatada biblioteca que pode sonhar um particular.\n</p>\n<p style=\"text-align:justify;\">A primeira ideia que me ocorreu quando me vi perdido naquela <i>Babilônia</i> de papel empoeirado, habitada por algumas centenas de ratos, traças e baratas, foi vende-la por qualquer preço, mas lembrando-me de que os filhos não devem vender o que pertenceu aos seus pais, senão em caso de quando necessidade e, para falar a verdade, porque eu também tinha sangue de livreiro, resolvi escolher as melhores obras, e o resto lançar ao fogo.\n</p>\n<p style=\"text-align:justify;\">Mal sabia eu que esse trabalho havia de ser recompensado com uma descoberta tão original quanto interessante.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496201/510fdf57-8fd7-4561-bc22-86452783243b.jpg\">\n</p>\n<ul>\n\t<li>Prefácio de Gabriel Billy;</li>\n\t<li>Conto de abertura <span class=\"WdYUQQ text-decoration-none text-strikethrough-none\">“O estranho sem nome”, </span><span class=\"WdYUQQ text-decoration-none text-strikethrough-none\">de Higor Benízio</span>;</li>\n\t<li>Brochura 21x15cm com capa em papel cartão;</li>\n\t<li>Páginas coloridas;</li>\n\t<li>Marca-páginas exclusivo;</li>\n\t<li>Brindes exclusivos da pré-venda.</li>\n</ul>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493199/ef48bdae-63e5-4547-acd3-7bc1aec199c5.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493198/b8d6499d-4394-400f-a64a-36ea7905b36d.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493200/85a86f13-ff4b-4e53-b361-ada40b1e5887.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496202/8c62bb7e-437c-4282-ac77-dc1bab828203.jpg\">\n</p>\n<p style=\"text-align:justify;\">Se alcançarmos 100% da meta, poderemos imprimir e enviar os livros aos apoiadores, e todas as recompensas da campanha<span class=\"redactor-invisible-space\">, além dos agradecimentos em todos os exemplares.<br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496203/addc9a49-a31e-457c-8a59-21273f956fc0.jpg\">\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Se\n alcançarmos 200% da meta, além das recompensas da meta anterior, será enviado junto com o livro impresso do Dr. Alpha um livro extra com contos escritos por 10 autores contemporâneos ampliando o universo do \n\t<span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Dr. Alpha</span></span>!</span><br></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496204/41a93eff-1ff1-4cdf-b92b-4b7559c77893.jpg\">\n</p>\n<p style=\"text-align:justify;\">Se alcançarmos 250% da meta, além das recompensas das metas anteriores, faremos uma doação de 50 exemplares do livro do Dr. Alpha para bibliotecas públicas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496205/0d800587-dce8-48a9-be16-13e50e06433c.jpg\">\n</p><br>\n<p>Siga a Minna nas redes sociais e fique por dentro das novidades:\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/minnaeditora\" target=\"_blank\">https://www.instagram.com/minnaeditora</a>\n</p>\n<p>Site: <a href=\"http://minnaeditora.com.br/\" target=\"_blank\">http://minnaeditora.com.br</a>\n</p>\n<p>Livraria: <a href=\"https://livraria.minnaeditora.com.br/\" target=\"_blank\">https://livraria.minnaeditora.com.br</a>\n</p>\n<p style=\"text-align:right;\">Siga também a Mamakoosa nas redes sociais:\n</p>\n<p style=\"text-align:right;\">Instagram: <a href=\"https://www.instagram.com/mamakoosa/\" target=\"_blank\">https://www.instagram.com/mamakoosa/</a><br>\n</p>\n<p style=\"text-align:right;\">Site: <a href=\"https://mamakoosa.com.br/\" target=\"_blank\">https://mamakoosa.com.br/</a>\n</p>\n<p style=\"text-align:right;\"><span class=\"redactor-invisible-space\">YouTube: <a href=\"https://www.youtube.com/channel/UCnlXfay_JfFwvvjRGwEX7rA\" target=\"_blank\">https://www.youtube.com/</a></span>\n</p>", "permalink": "dralpha", "video_embed_url": "//www.youtube.com/embed/Dxf8mG9PmeM", "video_url": "https://youtu.be/Dxf8mG9PmeM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168559/3249a84c-b91f-4673-bfc2-b8eb9f2116e9.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168559/project_thumb_thumb_3249a84c-b91f-4673-bfc2-b8eb9f2116e9.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168559/project_thumb_small_3249a84c-b91f-4673-bfc2-b8eb9f2116e9.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168559/project_thumb_large_3249a84c-b91f-4673-bfc2-b8eb9f2116e9.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168559/project_thumb_video_cover_3249a84c-b91f-4673-bfc2-b8eb9f2116e9.png", "progress": 56.9225, "pledged": 5755.104697122069, "total_contributions": 107, "total_contributors": 105, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-09-08T02:59:59.999999", "zone_expires_at": "2023-09-07T23:59:59.999999", "online_date": "2023-07-25T00:05:03.094811", "zone_online_date": "2023-07-24T21:05:03.094811", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 560585, "name": "Francisco", "public_name": "Mamakoosa"}, "reminder_count": 52, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantástica,Ficção-científica,geek,literatura,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b986888f-b071-4e7d-8293-bb29a2183a70", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Em 1907, As viagens maravilhosas do Dr. Alpha ao mundo dos planetas começaram as ser publicadas na revista O Tico-Tico . Logo a história escrita e ilustrada por Oswaldo Silva chamou a atenção por seu pioneirismo, ao ser a primeira obra da ficção científica brasileira a descrever uma viagem espacial. Mais de um século depois, as editoras Minna e Mamakoosa têm a honra de relançar esse tesouro literário perdido há tanto tempo e garimpada com muita pesquisa por Gabriel Billy, em uma edição primorosa e ilustrada feita em parceria pelas duas editoras. Esta edição conta com o prefácio de Gabriel Billy, acabamento brochura e páginas coloridas. Além disso, teremos um conto inédito de literatura fantástica abrindo o livro! As viagens maravilhosas do Dr. Alpha aos mundos dos planetas é o primeiro livro da COLEÇÃO IGNOTOS, um projeto em parceria das editoras Mamakoosa e Minna, que lançará todos os textos originais de onde saíram os 8 personagens centrais da HQ Ignotos, escrita por Gabriel Billy e desenhada por Thiago Lima. A HQ Ignotos reúne em uma aventura inédita os personagens mais importantes da ficção científica brasileira do início do século, e é claro que conta com as presenças ilustres da Rainha do Ignoto, obra publicada pela editora Minna, e do próprio Dr. Alpha. As Viagens Maravilhosas do Dr. Alpha aos Mundos dos Planetas é uma fascinante aventura que nos transporta para um universo repleto de mistérios e descobertas extraordinárias. Quando o protagonista herda uma vasta biblioteca de seu pai, ele depara-se com um misterioso cofre contendo um manuscrito do lendário Dr. Alpha Latinus. Movido pela curiosidade, ele mergulha na leitura desse tesouro esquecido, encontrando a minuciosa narração das viagens interplanetárias realizadas pelo Dr. Alpha na máquina voadora que ele mesmo inventou e chamou de Meteoro . Assim, somos transportados pelas incríveis aventuras e pelas maravilhas dos astros, acompanhamos o Dr. Alpha em suas explorações por planetas e civilizações até então inacessíveis à curiosidade humana. Repleto de emoção e mistério, As Viagens Maravilhosas do Dr. Alpha aos Mundos dos Planetas cativa com sua narrativa envolvente, levando-nos a sonhar com as possibilidades infinitas do cosmos e a questionar os limites da ciência e da exploração espacial. Acalmai a vossa paciência, leitorzinho, deixe-me, antes de começar a relação das maravilhas de uma viagem aos astros, fazer um pequeno prólogo, que me é muito necessário para o esclarecimento desta verídica narração. O manuscrito Meu avô era um apaixonado colecionador de livros, e, como tal, consumia os poucos haveres que possuía na aquisição de alfarrábios, memórias, brochuras, documentos, enfim, de qualquer papelucho garatujado, quer de filósofos de outras eras, quer de escritores do seu tempo. Como era de esperar, foi a sua colossal biblioteca a única herança que legou a meu pai, que, para cúmulo dos meus trabalhos, herdou não só a empoeirada livraria do bibliófilo, como também a sua louca mania. De sorte que, quando o meu progenitor entregou a alma a Deus, achei-me possuidor da mais vasta e disparatada biblioteca que pode sonhar um particular. A primeira ideia que me ocorreu quando me vi perdido naquela Babilônia de papel empoeirado, habitada por algumas centenas de ratos, traças e baratas, foi vende-la por qualquer preço, mas lembrando-me de que os filhos não devem vender o que pertenceu aos seus pais, senão em caso de quando necessidade e, para falar a verdade, porque eu também tinha sangue de livreiro, resolvi escolher as melhores obras, e o resto lançar ao fogo. Mal sabia eu que esse trabalho havia de ser recompensado com uma descoberta tão original quanto interessante. Prefácio de Gabriel Billy; Conto de abertura “O estranho sem nome”, de Higor Benízio ; Brochura 21x15cm com capa em papel cartão; Páginas coloridas; Marca-páginas exclusivo; Brindes exclusivos da pré-venda. Se alcançarmos 100% da meta, poderemos imprimir e enviar os livros aos apoiadores, e todas as recompensas da campanha , além dos agradecimentos em todos os exemplares. Se\n alcançarmos 200% da meta, além das recompensas da meta anterior, será enviado junto com o livro impresso do Dr. Alpha um livro extra com contos escritos por 10 autores contemporâneos ampliando o universo do Dr. Alpha ! Se alcançarmos 250% da meta, além das recompensas das metas anteriores, faremos uma doação de 50 exemplares do livro do Dr. Alpha para bibliotecas públicas. Siga a Minna nas redes sociais e fique por dentro das novidades: Instagram: https://www.instagram.com/minnaeditora Site: http://minnaeditora.com.br Livraria: https://livraria.minnaeditora.com.br Siga também a Mamakoosa nas redes sociais: Instagram: https://www.instagram.com/mamakoosa/ Site: https://mamakoosa.com.br/ YouTube: https://www.youtube.com/"}, "user": {"id": 560585, "common_id": "f6201475-aed9-4285-bac5-a5003a208a50", "name": "Francisco", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/560585/thumb_avatar_ac220486-fa0b-46f2-b44f-edff64296f56.jpg", "facebook_link": "http://www.facebook.com/mamakoosa", "twitter_username": "mamakoosaverso", "address": null, "email": null, "total_contributed_projects": 40, "total_published_projects": 9, "links": [{"id": 29427, "link": "http://mamakoosa.com.br"}, {"id": 29424, "link": "https://www.instagram.com/mamakoosa"}, {"id": 41060, "link": "https://www.tiktok.com/@mamakoosa"}, {"id": 29426, "link": "https://www.facebook.com/ZebuDagon"}, {"id": 29425, "link": "https://www.facebook.com/bancadocicero/"}], "follows_count": 1, "followers_count": 101, "owner_document": null, "profile_cover_image": null, "created_at": "2016-05-11T13:56:08.319693", "about_html": "<p>Bem vindo a MAMAKOOSA, um coletivo artístico de pessoas apaixonadas pelo que fazem.\n</p>\n<p>📚Editora de livros e quadrinhos\n</p>\n<p>🎬Canal de YouTube\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mamakoosa", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 297584, "project_id": 168559, "description": "Doe 25 reais para a campanha e receba:\n📱 1 Livro digital de \"As viagens maravilhosas do Dr. Alpha aos mundos dos planetas\";\n😈 Pacote de livros digitais da Mamakoosa;\n🖥️ Acesso a uma live coletiva com a Mamakoosa;\n🎬 Vídeo mensagem personalizado da Mamakoosa de até 30 segundos;\n🙏 Seu nome impresso nos agradecimentos do livro (se batermos a meta!);\n👽 Agradecimentos da Minna e da Mamakoosa!", "minimum_value": 101.10421533000255, "maximum_contributions": null, "deliver_at": "2023-10-02T03:38:13", "updated_at": "2023-07-20T03:05:43.983482", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -536870912, "title": "Doação para a campanha de 100", "survey_sent_at": null, "survey_finished_at": null, "common_id": "f52e5a68-5a0c-4cf3-8380-638ba0714c69", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/297584/thumb_reward_44ae11b1-c2d3-4187-b753-f699ccc23adf.jpg", "run_out": false}]}