{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 159.0, "menor_ajustado": 160.75570237470404, "quantidade": 1}, "autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 37, "data_fim": "2023-08-12T02:59:59.999999", "data_ini": "2023-07-05T23:00:45.457493", "meta": 160000.0, "meta_corrigida": 161766.74452800406, "arrecadado": 223499.0, "arrecadado_corrigido": 225966.91022040238, "percentual_arrecadado": 139.686875, "conteudo_adulto": false, "posts": 9, "project_id": 168578, "modalidade": "aon", "titulo": "LITTLE NEMO VOL. 2 (1910 – 1914)", "status": "successful", "total_contribuicoes": 1135, "total_apoiadores": 1132, "sobre": "LITTLE NEMO VOL.2 (1910 – 1914), o tão esperado volume que finaliza a publicação da Figura Editora sobre a obra maior de Winsor McCay, está chegando ao Catarse. Neste segundo livro – que fechará aquela que é considerada a “fase de ouro” do personagem – você acompanhará o pequeno Nemo pilotando uma aeronave que viaja por cidades deste e de outros mundos em busca do desaparecido Dr. Pílula, mas sempre junto aos seus inseparáveis Imp, Flip e a Princesa de Slumberland. A criatividade desbordante de McCay nos leva a passeios pela Lua povoada por terríveis gigantes, ao planeta Marte habitado por seres que flutuam no espaço, além de passeios pela Terra, em que os personagens se envolverão com todo tipo de situações. É neste volume que também veremos a série mudar de nome, passando a se chamar In the Land of Wonderful Dreams , mudança ocorrida quando a criação de Winsor McCay saiu do New York Herald e passou a ser publicada no New York American, do magnata  William Randolph Hearst. A EDIÇÃO O livro terá 216 páginas*, em capa dura com o miolo em cores impresso em papel Pólen Bold 90g e formato de 38 x 30 cm. Veja abaixo algumas páginas. Participe da campanha e tenha seu nome impresso na edição. O segundo volume conta com tradução de César Alcázar, letreiramento de Carlos Assumpção e posfácio de Érico Assis. (* Pode haver uma pequena mudança para mais ou menos páginas). VALORES Na promoção inicial de 48 horas (que também dá participação no sorteio do Pacote Figura), o livro custará R$ 159 + frete. Após isso, o livro passa a custar R$ 179 + frete até o fim da campanha. Nas livrarias, custará R$ 265."}}