{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 170.0, "menor_ajustado": 171.87716606100432, "quantidade": 1}, "analises_autoria": {"id": 2003928, "nome": "luan almeida fernandes", "nome_publico": "lualfe", "classificacao": "masculino"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 1, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-09-05T02:59:59.999999", "data_ini": "2023-07-06T23:31:55.146554", "meta": 30000.0, "meta_corrigida": 30331.264599000762, "arrecadado": 690.0, "arrecadado_corrigido": 697.6190857770175, "percentual_arrecadado": 2.3, "conteudo_adulto": false, "posts": 0, "project_id": 168698, "modalidade": "aon", "titulo": "Os Diplomatas", "status": "failed", "total_contribuicoes": 6, "total_apoiadores": 6, "sobre": "\"Os diplomatas\" é uma história em quadrinhos emocionante sobre a coexistência entre magia e seres humanos. Três diplomatas extraordinários - Victor, Ymaria e Sarco - formam uma equipe para resolver problemas e manter a paz. Enfrentando desafios complexos, eles embarcam em missões perigosas, buscando soluções pacíficas e promovendo a compreensão mútua. Com ilustrações deslumbrantes e uma narrativa envolvente, a história revela segredos, testa alianças e destaca a importância da amizade para superar os desafios entre os dois mundos. Mas como isso funciona? Você e outras pessoas apoiam o projeto do quadrinho. Se atingirmos a meta de financiamento, a HQ será produzido e enviado diretamente para você! Caso a meta não seja alcançada, o material não será produzido e você receberá o seu dinheiro de volta. Ao apoiar o projeto nessa fase, você terá acesso a benefícios exclusivos, como receber a HQ em primeira mão, além de outras recompensas. Dessa forma, você estará fortalecendo a cultura pop brasileira e contribuindo para o sucesso desse projeto incrível. Oi, sou o LUALFE! 🎨✨ Sou designer gráfico há 15 anos, mas agora resolvi dar uma guinada radical e me aventurar nos quadrinhos independentes. Juntei minhas habilidades de criar layouts incríveis com a criatividade maluca dos quadrinhos. Prepare-se para se surpreender com as cores vibrantes, traços precisos e histórias alucinantes que sairão das minhas mãos. Quem disse que o mundo dos quadrinhos não precisava de um pouco mais de loucura? 💥🤪 Clique aqui e me siga no Instagram!"}}