{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 23.0, "menor_ajustado": 23.253969525900583, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 28, "data_fim": "2023-08-07T02:59:59.999999", "data_ini": "2023-07-09T14:16:23.097714", "meta": 500.0, "meta_corrigida": 505.5210766500127, "arrecadado": 455.0, "arrecadado_corrigido": 460.0241797515115, "percentual_arrecadado": 91.0, "conteudo_adulto": false, "posts": 2, "project_id": 168748, "modalidade": "flex", "titulo": "Caio Oliveira: Ônibus [70% OFF]", "status": "successful", "total_contribuicoes": 13, "total_apoiadores": 13, "sobre": "A PEDIDO, E PARA DESESPERO DE MUITA GENTE, ESTA IMPERDÍVEL OBRA (E OFENSIVA PARA OS NERDOLAS) VOLTA AO CATARSE. AGORA COM 70% DE DESCONTO. CAPA DA HQ: por Caio Oliveira (e cores de Daniela Dantas) O irreverente e genial Caio Oliveira, criador do Cantinho do Caio no Facebook, é um dos mais aclamados chargistas e quadrinistas da atualidade. Com várias tiras publicadas, é idolatrado por uma legião de fãs. Entre seus adoradores estão Frank Miller, Moebius (sim, ele o admira do além) e o cineasta visionário Zack Snyder. (Foi o que o sobrinho da minha tia nos contou, via WhatsApp). CAIO OLIVEIRA é um artista piauiense, criador da página Cantinho do Caio - onde publica com regularidade sua produção com ilustrações e tiras de humor sobre cultura pop e política. É autor de vários trabalhos como as obras Alan Moore Mago Supremo, Superego e All Hipster Marvel. Junto com seu irmão, Bernardo Aurélio, é autor do livro Foices e Facões A Batalha do Jenipapo, além de gerenciarem a livraria e editora Quinta Capa Quadrinhos, desde 2010. Satirizando tudo e a todos, a HQ CAIO OLIVEIRA: ÔNIBUS reúne as principais tirinhas (e materiais inéditos). Obviamente não é toda sua produção, senão seria um OMNIBUS (e impossível de ser lançado, pois ele publica coisa nova a cada minuto!). Ninguém está a salvo, nem personagens de quadrinhos, da cultura pop ou da política. É uma coletânea imperdível para quem curte humor e o Caio. Não necessariamente nessa ordem. Uma página continua em inglês (se não entendeu a referência, pesquise pequeno pão em italiano e o que houve com um certo cimério). Sim, é uma óbvia nota editorial, explicando a piada, para evitar reclamações nas redes sociais. Estamos fazendo para evitar o tal cancelamento. Quem cancela os canceladores? Confira algumas páginas que fazem parte de CAIO OLIVEIRA: ÔNIBUS Claro que não mostraremos todas ou a página em inglês. Você precisa comprar a HQ! A revista vem com um marcador de página exclusivo. Com luxuoso acabamento gráfico, não tão luxuoso como um capa dura, mas luxuoso o suficiente dentro da luxuosividade que o valor desta HQ permite (embora o Caio mereça capa dura, massagem no ombro e MM separados por cor em um pote de ouro). Tem formato europeu (20x28cm), com papel couchê e capa em triplex de alta gramatura, com 96 páginas. A coletânea tem como editores Thiago Philipe Bley Soares (cofundador da CCFLORIPA e fã do Caio em um nível relativamente estranho) e Diego Moreau (sócio da Skript, quadrinista e que ri muito quando o Batman é zoado). Diagramação e montagem serão de Johnny C. Vargas (roqueiro, mago da edição e o cara que Alan Moore tenta imitar no visual). Além, claro, da pessoa mais respeitosa e centrada do grupo: Giulia Gewehr de Carvalho, vulgo, a revisora. A campanha terminará na primeira semana de agosto de 2023. Os envios acontecerão em 15/08."}}