{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 50.0, "menor_ajustado": 50.55210766500127, "quantidade": 1}, "autoria": {"id": 338350, "nome": "guilherme infante", "nome_publico": "guilherme infante", "classificacao": "masculino"}, "social": {"seguidores": 489, "newsletter": false, "projetos_contribuidos": 36, "projetos_publicados": 6}, "geral": {"municipio": "Ipatinga", "uf": "MG", "city_id": 1925, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-09-14T02:59:59.999999", "data_ini": "2023-07-15T03:01:44.431018", "meta": 65000.0, "meta_corrigida": 65717.73996450164, "arrecadado": 97124.66, "arrecadado_corrigido": 98197.12538493285, "percentual_arrecadado": 149.42255384615385, "conteudo_adulto": false, "posts": 16, "project_id": 168860, "modalidade": "aon", "titulo": "Vambora", "status": "successful", "total_contribuicoes": 826, "total_apoiadores": 762, "sobre": "Olá, tudo bem? Este é o projeto do meu novo livro CAPIROTINHO - VAMBORA . O último livro de tirinhas que fiz foi o Capirotinho - Quarentenado, lançado no final de 2021, mas produzido no decorrer de 2020. Ano passado lancei o Manifesto Proletário no começo do ano e, no segundo semestre, o Capirotinho & Seu Getúlio - Diálogos. Dessa forma, minha última publicação de tirinhas foi um recorte daquele sofrido, angustiante e insuportável período que passamos em casa, com medo. Portanto, achei que seria de bom tom mudar um pouco esse clima. Assim, surgiu a ideia do CAPIROTINHO - VAMBORA , que como o próprio nome sugere, é um novo tempo que inicia já saindo de casa e viajando para bem longe. Esse livro, com mais de 200 tirinhas, reúne parte do que foi publicado nos anos seguintes à pandemia e mais dezenas de tirinhas inéditas. E, apesar do tom mais cômico, o livro não deixa de trazer uma temática política, ácida, irônica e, às vezes, trágica. Mas, de toda forma, é um recomeço após o período perturbador que nos assolou. Com o livro devidamente apresentado, vamos ao projeto aqui no Catarse. Esse livro será lançado de forma totalmente independente. Vou desenhar, escrever e diagramar todo o projeto. Entretanto, um projeto como esse tem um custo alto, principalmente de impressão. Esse ano, em especial, fiquei genuinamente assustado com o valor da impressão. Acabou se tornando o projeto mais caro que já fiz. E é nesse momento, como já fiz com outros livros, que o Catarse. Uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes, descontos, fretes com valores especiais e preços promocionais. Sendo assim, a sua contribuição garante recompensas exclusivas e ajuda na publicação desse livro, que terá 252 páginas coloridas em papel offset de 120g, nas medidas de 20x20cm, como mostra o modelo abaixo. E é sempre bom reforçar que apoiando projetos no Catarse, você impulsiona o mercado independente nacional, que não conta com muitos apoios, além das pessoas que se interessam em consumir arte. Broche do Capirotinho Broche metálico e cromado, com 4.5cm de diâmetro, que será feito usando a temática do livro Vambora, com uma abdução alienígena. Copo do Capirotinho Copo estilo Lagoinha, 190ml, com estampa colorida do Capirotinho. Porta-copos do Capirotinho Porta-copos emborrachado, com 9cm de diâmetro e estampa do Capirotinho. Baralho do Capirotinho Baralho tematizado do Capirotinho, composto por 54 cartas (52 padrões mais dois coringas). Feito em PVC, nas medidas de 5,8x8,9cm, numa caixa personalizada. Boné do Capirotinho Boné com estampa emborrachada, que será feito usando a temática do livro Vambora, com uma abdução alienígena. Ecobag do Capirotinho Ecobag de algodão cru, no tamanho de 32x32cm, que será feita usando a temática do livro Vambora, com uma abdução alienígena. Revista Crônicas de Alta Performance Revista com pequenas histórias do mundo corporativo, protagonizadas pelo idiota gerente Kaio (com K para não dar processo). Formato 17x25cm e 64 páginas coloridas. Livro Capirotinho & Seu Getúlio - Diálogos Capirotinho & Seu Getúlio – Diálogos é um compilado de conversas filosóficas e amigáveis entre dois seres de personalidades opostas, que podem ser absorvidas por qualquer pessoa, independente da idade. Formato 25x17cm e 160 páginas coloridas. Livro Capirotinho e Suas Angústias de Ninar Livro com dezenas de textos e crônicas do Capirotinho, feito para ler antes de dormir e perder o sono. Formato 12x15cm e 140 páginas. Livro Capirotinho - Quarentenado Livro em edição especial com centenas de tirinhas sobre os anos de pandemia global e reflexões sobre o período que passamos em casa. Formato 18x17cm, capa dura e 256 páginas coloridas. Livro Manifesto Proletário Um compêndio com dezenas de dicas e boas práticas para resistência e revolução no tragicômico ambiente de trabalho. Formato 10x15cm e 80 páginas em preto e branco. Eis as datas que irão guiar todo o projeto, desde a produção até a entrega, prevista para o mês de outubro: 15/07/2023 - Início da campanha; 12/09/2023 - Fim da campanha; 10/10/2023 - Recebimento dos livros da gráfica e início dos envios das recompensas aos apoiadores. Importante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma, como sempre fiz em todos os meus outros projetos, será avisada aos apoiadores com a maior antecedência possível. Bom, meu nome é Guilherme Infante, tenho 36 anos, sou mineiro e trabalho como cartunista há 9 anos. No decorrer desses anos, lancei os seguintes livros: Capirotinho - Uma dose de porquês antes do fim; Manual Para Dias Cinzentos; As Antologias Poéticas de Outono (lançado através do Catarse); Bichinhos Fofoda-se - Errando com Eficiência (lançado através do Catarse); Capirotinho - O Pior do Pior; Crônicas de Alta Performance; Capirotinho e Suas Angústias de Ninar; Capirotinho - 5 Anos (lançado através do Catarse); Capirotinho - Quarentenado (lançado através do Catarse); Manifesto Proletário; Capirotinho & Seu Getúlio - Diálogos (lançado através do Catarse). Se você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato. guilhermeinfante@gmail.com"}}