{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 120.64881198155716, "recompensas_quantidade": 1, "autoria_id": 32157, "autoria_nome": "alexandre miranda silva", "autoria_nome_publico": "alex mir", "autoria_classificacao": "masculino", "social_seguidores": 245, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 206, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-11-20T02:59:59.999999", "geral_data_ini": "2023-10-21T02:10:38.547173", "geral_meta": 10000.0, "geral_meta_corrigida": 10054.067665129762, "geral_arrecadado": 2770.0, "geral_arrecadado_corrigido": 2784.976743240944, "geral_percentual_arrecadado": 27.7, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 168839, "geral_modalidade": "flex", "geral_titulo": "Orixás - O Monstro do Vale", "geral_status": "successful", "geral_total_contribuicoes": 56, "geral_total_apoiadores": 54, "geral_sobre": "Capa por Marcel Bartholo Orixás - O Monstro do Vale tem como protagonista Xangô, ainda novo e antes de ser rei e se tornar Orixá. Seu irmão, o rei Dadá Ajacá, recebe um grupo de súditos, que reclamam que um monstro está atacando os aldeões e acabando com a paz no vilarejo. Para se livrar de um problema, o rei manda seu irmão, Xangô, para destruir o monstro. Xangô vai então até a cidade de Tácua e descobre que a situação é pior do que imaginavam. Roteiro de Alex Mir, arte de Laudo Ferreira e cores de Marcel Bartholo. Os moradores de Isevin são privilegiados, pois há décadas não há uma morte sequer na cidade. Lá é muito fácil passar dos cem anos com saúde para viver ainda por muito tempo. Isso chama a atenção de Ikú e a Morte não está nada feliz com isso. Alex Mir (roteiro) e Bruno Brunelli (arte e cores) nos trazem esse itan de Ikú e a cidade dos que não morrem. O objetivo da série Orixás é mostrar ao leitor toda a riqueza das lendas da Mitologia Africana. A série começou em 2011 com Orixás - do Orum ao Ayê, que contava o mito da criação na visão da Mitologia Africana. O álbum, ganhador do Proac (Programa de Ação Cultural do Estado de São Paulo) teve duas indicações ao Prêmio HQ Mix e foi adotado pelo PNBE (Programa Nacional da Biblioteca na Escola), sendo distribuído nas Bibliotecas das escolas estaduais de todo o país. Até hoje esta primeira edição é muito usada em escolas e faculdades, sendo inclusive tema de TCCs e de debates sobre a cultura negra. Depois, vieram: - Orixás - O Dia do Silêncio, edição com três adaptações curtas de lendas de Ogum, Iemanjá e Oxalá; - Orixás - Em Guerra, com adaptações de lendas de Xangô e Oxóssi, ambas com pitadas de batalhas em suas páginas. Orixás - Em Guerra foi publicada graças ao financiamento do Catarse e ganhou o Prêmio HQMix em 2018 na categoria Publicação Independente de Grupo; - Orixás - Renascimento, com lendas de Iroco/Orô e Oxum. Mais uma edição financiada pelo Catarse, que ultrapassou a meta em 45%. Vencedora do Prêmio HQMix 2019 na categoria Publicação Independente de Grupo. - Orixás - Ikú: Ikú, a Morte, se apaixona por uma mortal. E por algum tempo, vive feliz com sua família, mas nem a Morte está livre das ironias do destino. Uma desgraça com sua esposa e filhos leva Ikú a um caminho de ódio e vingança, passando por cima de tudo o que encontra em seu caminho, de humanos a Orixás. Além de uma batalha épica contra Exu, Ikú ainda enfrenta Iansã, Orunmilá e os gêmeos Ibejis. Sua intenção é exterminar deuses e humanos. Obra vencedora do 36º Troféu Angelo Agostini na categoria Melhor lançamento independente 2019. - Orixás - Os Nove Eguns: Xangô retorna da guerra e traz consigo mais do que vitórias... atormentado por nove espíritos, os eguns, o Rei enfrenta seus fantasmas interiores e Iansã pode ser sua única esperança. Esta edição traz ainda a história de como Iemanjá criou a Lua. - Orixás - A Revolta dos Eguns: centenas de anos depois dos fatos ocorridos em O dia do Silêncio, todas as vítimas de Ogum, atormentadas e que nunca chegaram ao Orum, voltam ao Ayê em busca de vingança. Sua intenção é invadir o Orum e acabar com os Orixás e depois acabar com a vida na Terra. Para impedi-los, os Orixás se unem. No entanto, nem tudo é o que parece. O verdadeiro culpado pode estar se valendo de toda a confusão causada para agir por trás dos panos, e o pior: mover todas as peças do tabuleiro na direção de um xeque-mate. Quando os Orixás perceberem o que está realmente acontecendo, poderá ser tarde demais. Alex Mir: Roteirista e escritor, participou de diversas publicações, entre elas Clássicos Revisitados Vol. 1 e 2, Imaginários em Quadrinhos Vol. 1 (Editora Draco), 321 Fast Comics Vol. 2 e Frankenstein 200. É responsável pelo roteiro dos álbuns O Mistério da Mula sem Cabeça (Via Lettera), Orixás - do Orum ao Ayê (Nobel), A Mão e a Luva em Quadrinhos (Peirópolis), Muiraquitã e a Fúria do Anhangá (Estronho), Demétrius Dante #1, Valkíria – A Fonte da Juventude (Draco), Orixás – O Dia do Silêncio, Segundo Tempo Vol. 1 (Draco), Valkíria - Olhos de Cristal, Orixás - em Guerra, Inventices e Orixás - Renascimento. É Co-criador da HQ Valkíria, publicada no site Petisco. Ganhador de três PROACs, tem quatorze indicações ao Troféu HQMIX, onde venceu em 2010 na categoria Roteirista Revelação e em 2018 na categoria Publicação Independente de Grupo. Em 2016 ganhou o Troféu Ângelo Agostini como Melhor Roteirista e Melhor álbum de 2015, por Valkíria – A Fonte da Juventude e em 2017 voltou a ganhar como Melhor Roteirista. Laudo Ferreira: Roteirista e desenhista, atuante há muitos anos no cenário dos quadrinhos no Brasil, transitando entre o cenário independente e editorial. Ao longo de sua carreira já ganhou vários prêmios da área, como HQ Mix e Ângelo Agostini, tanto como desenhista/roteirista, quanto por seus trabalhos, destacando Yeshuah – onde tudo está e a minissérie Depois da meia-noite. Entre seus inúmeros trabalhos lançados, os que mais se destacam por sucesso entre leitores e críticas, são a trilogia de álbuns Yeshuah, História do Clube da Esquina, a série da personagem Tianinha, e as adaptações de Auto da barca do inferno e do filme À meia-noite levarei a sua alma. Bruno Brunelli: Brasileiro de São Paulo, nascido em 1985, Bruno Brunelli trabalha com design (on/off), direção de arte, ilustração e branding desde 2007. Atualmente atua na Agência Sonora, atendendo campanhas de incentivo e promoções. Em 2016 se colocou no caminho de uma das suas maiores paixões: história em quadrinhos! Tanto no roteiro quanto nas ilustrações, seu foco é fazer algo mais voltado para a temática brasileira e folclórica. Misturando ilustração com design, participou de eventos como: Ugra Fest, Feira SUB, Feira Miolo(s), FIQ, Bienal de Quadrinhos de Curitiba, Festival Guia dos Quadrinhos, Des.Gráfica, Quanta Ouro da Casa, CCXP pelo stand da Printi, entre outros. Seu principais trabalhos são: Veludo dos 9 Infernos, Zé - A infância de Zé Pelintra, as coletâneas Pandega e Histórias para (não) dormir, e Pontos Ilustrados - obra que foi indicada como finalista no Troféu HQMix 2019 na categoria Arte Final. Marcel Bartholo: é ilustrador, quadrinista e organiza o Encontro Ilustra, evento e canal no youtube voltado para os admiradores e profissionais do desenho. Publica constantemente quadrinhos, podemos destacar sua trilogia de terror com Rodrigo Ramos nas Hqs, “Carniça”, “Lama” e “Canil” publicadas de forma independente, a premiada “O Santo Sangue”, com roteiro de Laudo Ferreira, “João Verdura e o Diabo”, obra contemplada com o PROAC, roteiro de Lillo Parra, e suas adaptações literárias, “A Vida Eterna” de Machado de Assis pela UB Editora e “Noite na Taverna” de Álvares de Azevedo pela editora Ateliê, em ambas cuidando tanto do roteiro quanto da arte. Como ilustrador, trabalha com versatilidade, desde capas de livros, com destaque para as coleções “Narrativas do Medo” e “Pesadelo” da Editora AVEC  até livros infantis, como “Clotilde” e “Honório” das autoras Jussara Person e Soraia Uno, pela editora Aletria. Marcel vive desde 2014 em Sorocaba, SP.\""}