{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 110.5947443164274, "recompensas_quantidade": 1, "autoria_id": 2006905, "autoria_nome": "quadro negro", "autoria_nome_publico": "quadronegro", "autoria_classificacao": "outros", "social_seguidores": 2, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-11-17T02:59:59.999999", "geral_data_ini": "2023-10-17T20:10:41.886439", "geral_meta": 5000.0, "geral_meta_corrigida": 5027.033832564881, "geral_arrecadado": 105.0, "geral_arrecadado_corrigido": 105.56771048386251, "geral_percentual_arrecadado": 2.1, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 168936, "geral_modalidade": "flex", "geral_titulo": "Seedtown - Volume 02", "geral_status": "successful", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "Estúdio Quadro Negro Olá, meu nome é Felipe Fox, sou de Uberlândia - MG, e Seedtown - Volume 2 é meu segundo lançamento via Catarse. Estreei como quadrinista independente lançando via financiamento coletivo o primeiro volume da saga o que permitiu ser indicado ao HqMix como \"Melhor Arte Finalista\" uma conquista e tanto para um artista iniciante. Enfim, estamos de volta para continuar a viajem! \"Aomori, Japão, 2198. A humanidade ainda se arrasta sobre o planeta. Tempestades solares fuzilaram a eletricidade e as propriedades férteis do solo, e além disso, o consumo desesperado do homem acabou por esgotar a flora e a fauna inutilizando a maior parte da terra. Raras são as plantações e os alimentos naturais. A tecnologia é atemporal e movida a KBNNO radioativo, um mineral sintético produzido pelas Industrias Perovski, capaz de produzir energia elétrica e cinética. Nesse cenário, Aiko parte em uma jornada rumo à Seedtown, a última terra fértil do mundo localizada no interior do que já foi o Brasil, para plantar as últimas sementes de arroz cultivadas pelo sua falecida avó, além de enfrentar desconhecidos perigos desse mundo em falência, imoral e desregrado. Porém, alianças inusitadas entre Aiko e personagens curiosos desse novo mundo a ajudarão em sua viagem rumo à manutenção da vida e do que resta da honra e dos valores familiares.\" Seedtown - A Última Terra Fértil é um mangá seinen de ficção científica no subgênero Dieselpunk que conta a história de Aiko, uma inocente garota que é lançada em um mundo distópico para realizar o maior desejo de sua finada avó: alcançar a última terra fértil e plantar as últimas sementes de arroz do mundo. Uma jornada que confrontará seus valores e a apresentará a personagens únicos como o robô Oby, um autômato coletor de lixo radioativo que possui uma falha curiosíssima em sua inteligência artificial. Seedtown é sobre como Aiko manterá seus valores - passados pela avó - e sua essência num mundo que, de tão corrupto e decadente, está lá fora só pra destruir tudo isso. Esse financiamento coletivo visa o lançamento do volume 02 da saga, reimpressão do volume 01 e lançamento de diversas recompensas. A edição do primeiro volume foi aclamada pelo público por sua qualidade e esmero pela qual foi feita. O trabalho então ditou o nível de qualidade das publicações do Estúdio Quadro Negro que garantirá o mesmo padrão. O volume 02 terá 92 páginas no formato 15 x 21 cm em papel Offset 120g/m2 em PeB e capa em Cartão Supremo DuoDesign com cores 4 x 0, verniz localizado e lombada Quadrada. A previsão de envio é de Março de 2024. Qualquer apoio garantirá seu nome nos agradecimentos dos volumes. Aproveite uma recompensa especial: A reimpressão do primeiro volume com páginas redesenhadas e nova capa a ser produzida. Se você ainda não tem aproveite agora essa nova edição! A previsão pra essa recompensa é Jan/2024. Todas as outras recompensas também são produções autorais e terão artes exclusivas até mesmo nos impressos. Nascido em Uberlândia-MG sou artista plástico e fundador da Estúdio Quadro Negro onde sou ilustrador, animador, artista 3D, designer gráfico e serigrafista. Também atuo como professor de desenho e computação gráfica. Como quadrinista, fui indicado ao 32° prêmio HqMix na categoria de \"Melhor Arte Finalista\" com o primeiro volume de Seedtown, e fico honrado em dizer que esse foi meu primeiro quadrinho publicado. Com isso, a continuidade se tornou necessária e cá estamos! Junte-se a mim e ao Estúdio Quadro Negro nessa emocionante jornada de financiamento coletivo para impulsionar ainda mais nossos projetos!"}