{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 50.58752319434281, "quantidade": 1}, "analises_autoria": {"id": 1489137, "nome": "julia bruno mello", "nome_publico": "sailorjubs", "classificacao": "feminino"}, "analises_social": {"seguidores": 42, "newsletter": false, "projetos_contribuidos": 22, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-09-01T02:59:59.999999", "data_ini": "2023-08-01T15:57:27.25158", "meta": 4500.0, "meta_corrigida": 4552.877087490852, "arrecadado": 5265.0, "arrecadado_corrigido": 5326.866192364298, "percentual_arrecadado": 117.0, "conteudo_adulto": false, "posts": 16, "project_id": 169226, "modalidade": "flex", "titulo": "Sushi & Shoyu - Histórias Engraçadinhas ", "status": "successful", "total_contribuicoes": 78, "total_apoiadores": 76, "sobre": "SEJAM MUITO BEM RECEBIDOS NA NOSSA CAMPANHA DE FINANCIAMENTO COLETIVO DO CATARSE!!! O QUE É ISSO, JUBS? CATARSE É uma plataforma de financiamento coletivo aonde você apoia seus projetos favoritos em produção! O site é extremamente seguro e você acompanha todas as novidades por e-mail e por aqui também! (o catarse sempre avisa você em primeira mão, chique né!!) E o que você tem a vê com isso, mulher? Finalmente, depois de milênios de descanso, minha criança interior acordou com vontade de fazer quadrinho. O porquê é desconhecido mas contei com muita ajuda de fadas e \"fados\" madrinhas, que agradeço do fundo da alma!!! SUSHI E SHOYU HISTÓRIAS ENGRAÇADINHAS é como estreio a minha pessoa nesse mundo gigantesco de artistas maravilindes, autores de histórias em quadrinhos e tirinhas! Eu agradeço demais pela oportunidade da Bienal de quadrinhos de participar no seu evento em Curitiba, nesse ano de 2023!! E é por isso mesmo, que esse financiamento coletivo está nascendo!! Para todo mundo que for aqui de Curitiba e quiser já garantir sua cópia, fique super a vontade em selecionar a opção de RETIRADA EM MÃOS - lembrando que você deve ter certeza que vai estar no evento da Bienal de 2023 em Curitiba, dos dias 7 ao 10 de setembro! Seu comic vai estar guardadinho comigo te esperando lá!! Para as pessoinhas de fora do Paraná, vou enviar tudo fofamente e cheio de brilho por correios, muito bem embalado pra não ter erro de chegar amassado por aí! (Rezemos uma breve oração pros guardiões das caixinhas dos correios!) As recompensas especiais para quem apoiar o catarse estão aqui em baixo: (lembrando que cada livro vai ter uma assinatura com desenho diferente, pra cada apoiador como forma de agradecimento!!!) COMO APOIAR? Mini tutorial de como apoiar o Catarse! Escolha a recompensa que mais combina com você e clique no botão \"APOIAR\" Você vai ser redirecionado para uma página super segura ainda do CATARSE, para preencher seus dados bancários (a plataforma aceita PIX, transferência bancária e parcelamento por cartão) e logo após seu endereço de  envio (certifique-se de colocar tudo certinho, assim a transportadora conseguirá entregar o pacotinho para você sem nenhum problema!) É isso!! Depois de conferir todos seus dados, é só clicar em CONCLUIR/APOIAR para apoiar o projeto! SOBRE O LIVRO Informações técnicas: Livro colorido, tamanho 15x15 Capa em Chouché fosco Miolo Offset, 90 g (vinco) 48 páginas Conteúdo inédito que só meu marido viu e às vezes nem ele (risos) SOBRE OS PERSONAGENS SUSH I é a irmã pompom mais velha (por segundos) do Shoyu Pompom (e de seu irmão perdido do Paraguay, mas a gente não sabe o paradeiro do patraozinho). Ela é a master guaxinim, rainha de tudo e todos. Versão heroína : mil porcento power guaxinim, Lulu de madame, advogada do maligno (o padeiro que amassa pão)** e monge as vezes quando acaba a bateria do guaxinim. Uma frase: quero queimar tudo, e se não puder, a casa vai cair (pelo fogo) ** - é apenas uma piada, gente! Tá tudo bem, ela trabalha pro bem e bem!! Shoyu é o cão que caiu da mudança e foi de para quedas para nossa casa graças ao seu pai, Gab, por insistir que a gente tivesse não apenas um guaxinim, como dois (eu ainda preciso do terceiro pra completar meu menu de pompom* Shoyu é um doguinho doce e brabo ao mesmo tempo. A gente desconfia que ele é ascendente em câncer com lua em áries, parecido com a mãe dele. Forma super heroí : Gato de botas na cena do olho gigante só que na versão cachorro, pequeno empresário, o que faz amizade com todos da creche Uma frase: Eu amo todos e tudo, não taca fogo nisso, Sushi. Júlia/Jubs e Gab são os pais humanos da Sushi e do Shoyu, e Jubs acredita que de tanto passar a escrever sobre os pompoms está se tornando o seu próprio terceiro pomerânia. (cof cof, Tom de sarcasmo) A gente super espera que vocês curtam o livrin e tudo o que foi preparado com o coração pra voces!!! Aos apoiadores da arte da Jubs!!! Vou desenhar seus personagens favoritos na assinatura, assim que o catarse for efetivado, mandem seu comprovante de apoio do catarse para o e-mail sushishoycomic com o nome do seu personagem e tá belezinha! ORÇAMENTO 13% - é o valor que cobre a plataforma lindafofa do Catarse, que fez essa campanha também ser possível! 70% do valor arrecadado é das gráficas para a montagem dos produtos e recompensas 14% é para as embalagens e demais coisinhas para os envios 2% é o cache que a Sushi pediu pra ela continuar fazendo guaxinimzisse e se não for possível ela já declarou que vai botar fogo no condomínio (brincadeira. não faz parte doscálculos!) SOBRE A AUTORA Julia B. Mello ou como é conhecida por aí pelo seu codinome de garota mágica, Sailorjubs (Jubs) é ilustradora e character artist de dia, à tarde se dedica as mil ideias para desenhos das vozes de sua cabeça e pela noite, tirinhas. Júlia atualmente trabalha na área de ilustração editorial e animação, tendo experiência na área de games também. Tudo que envolve Arte, é onde o coração dela quer tanto morar. Com Arte se traz tanta felicidade, e é por isso que Jubs quer muito ter a oportunidade de mostrar um pouquinho do seu mundo através das tirinhas dos seus pompoms, Sushi e Shoyu! Esperamos muito que gostem!! CONTATO Dúvidas e/ou sugestões? Fique super a vontade em mandar um email para heysailorjubs@gmail.com! Muito obrigada :D SOBRE A META FLEX Com o projeto sendo por meta flexível , isso quer dizer que independente de completar o valor da meta total de R$ 4.500 reais, o livro será lançado, você receberá as queridas escolhidas recompensas no conforto da sua casita e a vida seguirá bela e plena. Porém, todavia e entretanto, quanto maior o valor arrecadado, mais a chance de seu pacotinho vir com mais brindes para você!! - Essas são as famosas METAS ESTENDIDAS! Então contem para avó, para vizinha, para o papagaio daquela sua tia distante que curte uma fofoquinha, e diga que se o catarse da Sushi e Shoyu passar da meta inicial, TODO MUNDO VAI GANHAR DESENHO DA JUBS NO LIVRINHO E MUITOS MAIS, OLHA SÓ: PRODUÇÃO, PRAZOS E METAS EXTENDIDAS \"Quando a gente alcança a meta, a gente dobra a meta\" Os brindes das Metas estendidas vão ser anunciados por e-mail quando o projeto bater a primeira meta! PRAZOS E PRODUÇÃO Para todo mundo que apoiar e escolher a modalidade de recompensa por envio , o prazo máximo que eu Jubs coloquei para a produção + empacotamento dos pedidos é até Outubro desse ano (2023). Isso para ter uma margem de segurança para os produtos serem produzidos, recebidos aqui em casa e MUITO bem embalado antes de chegar na casinha de vocês! Para quem for retirar na Bienal aqui de Curitiba, você pode escolher a recompensa \"MAGO POMPOM CURITIBANO\" para garantir seu livro e retirar nos dias 7 ao dia 10 de Setembro! (Lembrando que as outras recompensas do catarse vão ter no evento e você poderá adquirir presencialmente também!)"}}