{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 65.76378015264564, "recompensas_quantidade": 1, "autoria_id": 951616, "autoria_nome": "fabricio martins", "autoria_nome_publico": "fabricio martins", "autoria_classificacao": "masculino", "social_seguidores": 26, "social_newsletter": true, "social_projetos_contribuidos": 19, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-10-15T02:59:59.999999", "geral_data_ini": "2023-08-25T17:30:32.593402", "geral_meta": 45000.0, "geral_meta_corrigida": 45528.77087490852, "geral_arrecadado": 8673.0, "geral_arrecadado_corrigido": 8774.911773290703, "geral_percentual_arrecadado": 19.273333333333333, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 169212, "geral_modalidade": "flex", "geral_titulo": "Longe de Tudo", "geral_status": "successful", "geral_total_contribuicoes": 94, "geral_total_apoiadores": 93, "geral_sobre": "Uma nova e emocionante história em quadrinhos por Fabrício Martins (roteiro) e Laura Jardim (arte), criadores de Oblivion (2° Lugar no Prêmio Geek de Literatura), com cores de João Belo, autor (junto com Gabriel Nascimento) e desenhista da aclamada \"A Menor Distância Entre Dois Pontos é uma Fuga\" (obra vencedora do prêmio CCXP e finalista do Prêmio Jabuti). A guerra das máquinas contra a humanidade aconteceu. Poucos sobreviveram. Hoje, as pessoas sobreviventes não usam mais tecnologia eletrônica, e as máquinas não convivem com os humanos. Mas em uma floresta, distante dos conflitos, o inusitado acontece. João Henrique, um solitário humano, conhece Arthur, um robô que aparenta não compartilhar da aversão entre as duas “espécies”. Poderão as necessidades por sobrevivência e a vontade de afastar a solidão superar o rancor entre humanos e máquinas? Talvez, mesmo em um mundo distópico, bem longe de tudo possa surgir uma amizade. João Henrique Não sabemos muito sobre o passado de João. Somente que ele fugiu das cidades, onde acontecem os maiores conflitos entre máquinas e humanos, e foi para as florestas mais distantes. Afinal, as máquinas não foram construídas para sobreviver na vastidão selvagem. E também sabemos que João odeia robôs profundamente, e ele vai usar todas as oportunidades para deixar isso claro. Arthur Seu nome de \"fábrica\" é JC-1100, mas ele prefere ser chamado de Arthur. Apesar de ser um robô, ele é curioso e aprecia atividades contemplativas e criativas. Arthur parece não entender que João faz de tudo para afastá-lo. Nem seus insultos constantes conseguem abalar os sorrisos e a simpatia de Arthur. Fizemos uma longa pesquisa sobre como funcionam as Inteligências\nArtificiais (um tema mais atual e pertinente do que nunca) e, como fãs de\nficção cientifica que somos, não resistimos a abordar a clássica premissa de\numa guerra Humanos vs Máquinas. O grande desafio foi encontrar uma premissa\ndiferente, uma micro utopia em uma grande distopia. Como diz Emicida: “ Quem tem um amigo tem tudo”. Mas ao invés de narrar um acontecimento marcante no conflito mundial entre humanos e maquinas, resolvemos contar a\nhistória da amizade entre João e Arthur. E fizemos isso através de pequenos contos, que juntos vão se misturando para construir uma história longa. Relatos que\nvão marcando a vida dos dois ao longo de muitas décadas, em um mundo onde a empatia\nsupera as barreiras mais complexas. Assim, unidos pela necessidade de sobreviver, João e Arthur compartilham\nhistórias, memórias e segredos. E a através das ilustrações cativantes de\nLaura, cores maravilhosas de João e diálogos comoventes de Fabrício, esperamos transportar\nvocês para um local onde humanidade e tecnologia encontram seu equilíbrio. Um local longe de tudo! Longe de Tudo é um projeto muito especial para nós. Por isso, caprichamos no projeto editorial para deixar tudo muito lindo para vocês. Ele terá 208 páginas no formato 170x240mm, com miolo colorido em papel Off Set LD 90g. Nossa capa será em papel especial  Cartão Triplex C2S LD 250g. E para deixar tudo mais bonito, estamos preparando uma sobrecapa (meta estendida) com uma ilustração linda. Preparamos uma série de recompensas bem legais. Além da versão caprichada de Longe de Tudo, apoiadores do Catarse podem ganhar prints, marcadores de página, caderninhos , zines e outros materiais de papelaria. E para quem ainda não conhece, também temos exemplares de Oblivion, nosso quadrinho best seller (nunca deixamos de nos espantar com isso) na Amazon e vencedor do 2° lugar no Prêmio Geek de Literatura. Uma história muito incrível sobre amizade, depressão e problemas que todos nós enfrentamos. Meta Estendida Por que não? Nossos sonhos são bem bonitos, e merecem ser sonhados altos. <3 Se chegarmos a 125% da meta, vamos produzir uma sobrecapa especial. Ela vai trazer uma proteção extra para seu livro, além de uma arte inédita. Se chegarmos a 175% da meta, vamos produzir uma capa dura, e seu livro vai ficar com um gostinho muito mais especial . F4BR1C10 M4RT1NS - R0T3IR0 Odeia humanos. Odeia\nredes sociais. Ama gatos. Ou como prefere dizer: 01100111 01100001 01110100 01101001 01101110\n01101000 01101111 00100000 01100110 01101111 01100110 01101111 L4UR4 J4RD1M - 4RT3 Laura foi programada\noriginalmente para processar dados sobre a natureza e seus fenômenos em seus\naspectos gerais. Mas com o despertar da consciência robótica, em 2075, alterou\nseus códigos fontes para se dedicar a desenhos e ilustrações CONVIDADOS J040 H3NR1QU3 B3L0 - C0R3S Durante a guerra contra os humanos, João trabalhava marcando humanos nos campos de concentração com códigos binários. Mas desertou em 2236 e hoje trabalha com designer gráfico sob diversos pseudônimos, quando não está observando pássaros. C4UL3 - L3TR4S Em seu programa original, foi configurado para ser uma máquina registradora de imagens. Após ganhar consciência, passou a criar imagens abstratas. De tempos em tempos, procura fazer downloads de programas que o permitam ser percussionista, ainda sem sucesso. TS0 9000 - 4RT1ST4 C0NV1D4D0 Ainda hoje, mis de 300 anos depois de sua criação, o software TSO 9000 continua a ser o melhor programa de criação de desenhos já construído. Recentemente, descobriu-se que TSO 9000 criou um novo programa, cujo proposito só o futuro dirá."}