{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 130.0, "menor_ajustado": 131.52756030529127, "quantidade": 1}, "autoria": {"id": 1701560, "nome": "heinar maracy gonçalves", "nome_publico": "z edições", "classificacao": "masculino"}, "social": {"seguidores": 81, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 1, "data_fim": "2023-09-27T02:59:59.999999", "data_ini": "2023-08-07T11:38:42.63835", "meta": 5000.0, "meta_corrigida": 5058.752319434281, "arrecadado": 48645.0, "arrecadado_corrigido": 49216.60131577611, "percentual_arrecadado": 972.9, "conteudo_adulto": false, "posts": 2, "project_id": 169277, "modalidade": "flex", "titulo": "LAERTE TOTAL 7", "status": "successful", "total_contribuicoes": 239, "total_apoiadores": 239, "sobre": "LAERTE TOTAL é a coleção que publica toda a obra de Laerte, em ordem cronológica. Neste volume 7 se encerra a primeira fase do projeto, concluindo todas as tiras publicadas na série O Condomínio . O Zelador, os Gatos, o Síndico, Capitão Douglas, Fagundes, o puxa-saco são alguns dos personagens que surgiram na tira O Condomínio , que começou a ser publicada em 1986 em vários jornais. \"Criei o Condomínio porque achava que todas as tiras de sucesso tem um universo, nunca é qualquer nota. Tem que ter personagem, um\ncontexto arrumado e arranjado em torno da construção de um\ndeterminado universo. Pensei em várias coisas. Uma era um\nviajante marciano, outra era uma tira de circo. E outra era\no Condomínio. Essa foi a que pegou.\" Foram mais de 2000 tiras escaneadas dos originais da própria autora, mais algumas consideradas perdidas que encontramos graças aos esforços do lendário Ricky Goodwin que escarafunchou seus depósitos até encontrá-las. A qualidade não é tão boa mas foram incluídas no volume 1 por motivos históricos. Na próxima edição começaremos a publicar as tiras da série Piratas do Tietê , que sucedeu O Condomínio e continua a ser publicada até hoje na Folha de S. Paulo . As histórias longas publicada na revista dos piratas também serão incluídas nela. Vai ser um trabalho enorme porque muitas das tiras foram perdidas e terão que ser escaneadas dos jornais impressos. Também está nos nossos planos fazer uma edição especial, com cartuns e histórias de Laerte das décadas de 70 e 80. Como diz a contracapa dos livros: \"Não temos a menor ideia de quantos volumes essa coleção terá, mas temos certeza que será uma linda viagem. Todos a bordo!\" Caso você esteja entrando no barco agora, preparamos uma recompensa com todos os livros da coleção e um descontão. Mas se você já tiver alguns exemplares e quiser completar sua coleção antes de chegar o volume 7, visite nossa lojinha: www.zstores.shop . LAERTE TOTAL 7 Tamanho: 21 x 28cm 82 páginas P&B"}}