{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 76.0, "recompensas_menor_ajustado": 76.67834407382915, "recompensas_quantidade": 1, "autoria_id": 138616, "autoria_nome": "alexey dodsworth magnavita de carvalho", "autoria_nome_publico": "alexey dodsworth", "autoria_classificacao": "masculino", "social_seguidores": 52, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 44, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 75, "geral_data_fim": "2023-11-15T02:59:59.999999", "geral_data_ini": "2023-09-01T02:45:28.939356", "geral_meta": 15000.0, "geral_meta_corrigida": 15133.883698782069, "geral_arrecadado": 15095.0, "geral_arrecadado_corrigido": 15229.731628874357, "geral_percentual_arrecadado": 100.63333333333334, "geral_conteudo_adulto": true, "geral_posts": 11, "geral_project_id": 169476, "geral_modalidade": "flex", "geral_titulo": "As Confissões da Bahia em Quadrinhos", "geral_status": "successful", "geral_total_contribuicoes": 99, "geral_total_apoiadores": 95, "geral_sobre": "ROMANCE GRÁFICO QUE SERÁ LANÇADO NA CCXP 2023! O que vem à sua mente quando você ouve a palavra \"Inquisição\" ? Em geral, as pessoas pensam em mulheres acusadas de bruxaria, perseguidas e queimadas na Europa. O que muita gente não sabe é que a Inquisição atuou bastante no Brasil, em especial na Bahia. No fim do século XVI, o padre português Heitor Furtado de Mendonça passou um bom tempo em Salvador, com a finalidade de investigar os \"pecados\" cometidos pela população local. As Confissões da Bahia em Quadrinhos são um romance gráfico que, a partir de documentos reais armazenados pela Torre do Tombo de Lisboa, transportam pela primeira vez para os quadrinhos esse período ainda pouco divulgado da história brasileira. Com pesquisa e roteiro do baiano Alexey Dodsworth (indicado ao Prêmio HQMix como roteirista revelação em 2022, vencedor do Troféu Odisseia no mesmo ano) em parceria com a editora e escritora Cristina Lasaitis , esse projeto foi iniciado em um retiro artístico após rigorosa seleção realizada pelo Instituto Sacatar, na Ilha de Itaparica, em 2021. Trata-se de um romance gráfico para adultos, devido ao seu conteúdo erótico explícito. Escolher este caminho tem uma razão: se a Inquisição fez questão de relatar a vida sexual alheia com tantos detalhes, não seríamos nós que haveríamos de censurar. Ao ler as histórias, você poderá constatar que se tratavam de práticas consentidas entre adultos. Os \"pecados\" cometidos pela população diziam respeito sobretudo a relações sexuais homoeróticas e práticas religiosas pagãs. Um time de peso de artistas foi convidado para ilustrar o roteiro. Vários dos convidados são vencedores do Troféu HQMix, do Prêmio Angelo Agostini e finalistas do Prêmio Jabuti. Há também quadrinistas iniciantes e de muito talento. Além disso, tivemos o cuidado de selecionar pessoas que, por origem ou residência, conhecem bastante da realidade baiana. Apoie e embarque nessa HQ de mais de cem páginas em papel couchê colorido, um romance gráfico que vem nos lembrar: passamos pela opressão religiosa, sobrevivemos e estamos aqui, firmes e fortes, celebrando a diversidade!"}