{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 60.70502783321136, "recompensas_quantidade": 1, "autoria_id": 559755, "autoria_nome": "thomas giurno destro", "autoria_nome_publico": "taliana giurno destro", "autoria_classificacao": "feminino", "social_seguidores": 25, "social_newsletter": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-09-28T02:59:59.999999", "geral_data_ini": "2023-08-08T13:19:15.914426", "geral_meta": 9000.0, "geral_meta_corrigida": 9105.754174981705, "geral_arrecadado": 9355.0, "geral_arrecadado_corrigido": 9464.925589661538, "geral_percentual_arrecadado": 103.94444444444444, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 169432, "geral_modalidade": "aon", "geral_titulo": "T - Quadrinhos", "geral_status": "successful", "geral_total_contribuicoes": 78, "geral_total_apoiadores": 69, "geral_sobre": "O que um rato cozinheiro, uma menina invisível, uma chuva longuíssima e adolescentes sáficas têm em comum? Todos esses elementos estão presentes em T , minha nova história em quadrinhos! T é uma coletânea de histórias de diferentes temas, tamanhos e estilos, todas feitas nos últimos dois anos. Uma coisa em comum entre elas é que o nome de todas começa com a letra T! O livro terá 23 x 23 cm, colorido e contará com 56 páginas de história. Esse será meu primeiro quadrinho com meu novo nome e identidade de gênero, e eu ficaria muito feliz se vocês pudessem apoiar! : O que significa ser visto pelos outros? Como o olhar das pessoas nos afeta? \"Transparente\" fala disso através da experiência de uma jovem menina transexual. Essa HQ é uma narrativa de ficção, mas trabalha temas autobiográficos da autora e, por isso, é a história de abertura do livro. Uma forte e inesperada chuva chega na cidade de Cararu, e com ela, uma criança é deixada na porta do nosso protagonista. Uma história envolvente e atmosférica, que nos faz refletir sobre achar nosso propósito. O que aconteceria se os personagens de Ratatouille competissem num programa de culinária? Essa curta história de comédia, um pouco sombria, explora um pouco essa ideia. Pra finalizar nossa HQ, temos um romance sáfico, envolvendo um grupo de adolescentes que vão fumar numa praça depois da escola. Com os hormônios a flor da pele, e a fumaça no ar, presenciaremos um momento especial de duas meninas. PÁGINAS: As duas primeiras histórias, \"Transparente\" e \"Temporal\" podem ser lidas gratuitamente no Tapas: https://tapas.io/series/Transparentes https://tapas.io/series/TemporalHQ Veja algumas páginas abaixo: TRANSPARENTE: TEMPORAL: R$ 15 PDF colorido de \"T\" R$ 40 HQ \"T\" (com frete) - limitada aos 10 primeiros R$ 45 HQ \"T\" (com retirada presencial) O livro impresso pode ser retirado presencialmente em um dos lançamentos: -CCXP (30 de Novembro a 03 de Dezembro) - Quanta Academia de Artes, durante o mês de Janeiro R$ 50 HQ \"T\" (com frete) PACOTES R$ 60 HQ \"T\" +  HQ \"Heróis de Aluguel\"  (com retirada presencial) O livro impresso pode ser retirado presencialmente em um dos lançamentos: -CCXP (30 de Novembro a 03 de Dezembro) - Quanta Academia de Artes, durante o mês de Janeiro R$ 65 HQ \"T\" +  HQ \"Heróis de Aluguel\" (Com frete) R$ 60 HQ \"T\" + HQ \"Mergulho\" (com retirada presencial) O livro impresso pode ser retirado presencialmente em um dos lançamentos: -CCXP (30 de Novembro a 03 de Dezembro) - Quanta Academia de Artes, durante o mês de Janeiro R$ 65 HQ \"T\"  + HQ \"Mergulho\" (com frete) R$ 110 HQ \"T\" + 3 HQS (com retirada presencial) O livro impresso pode ser retirado presencialmente em um dos lançamentos: -CCXP (30 de Novembro a 03 de Dezembro) - Quanta Academia de Artes, durante o mês de Janeiro R$ 115 HQ \"T\" + 3 HQS (com frete) R$ 120 HQ \"T\" + ECOBAG Temática (com retirada presencial) O livro impresso pode ser retirado presencialmente em um dos lançamentos: -CCXP (30 de Novembro a 03 de Dezembro) - Quanta Academia de Artes, durante o mês de Janeiro R$ 125 HQ \"T\" + ECOBAG Temática (com frete) R$ 250 OU MAIS HQ \"T\" + Retrato a guache Retrato de 1 pessoa, a escolha do apoiador, para ser pintado em guache tamanho A4 (Limitado a 4 recompensas) Tali Destro é quadrinista, ilustradora, e mulher trans. Nascida em São Paulo, está escrevendo e desenhando quadrinhos desde 2017. Seus trabalhos incluem \"Lily Valley\", \"Heróis de Aluguel\", \"Histórias Tchecas\", \"Mergulho\" e \"Nádia\". Gosta muito de trabalhar com tinta guache e acrílica, e também dá aulas de desenho na Quanta Academia de Artes."}