{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 37.0, "recompensas_menor_ajustado": 37.434767163813675, "recompensas_quantidade": 1, "autoria_id": 389872, "autoria_nome": "willian leite da silva", "autoria_nome_publico": "will leite", "autoria_classificacao": "masculino", "social_seguidores": 786, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 145, "social_projetos_publicados": 8, "geral_municipio": "Campo Mourão", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2849, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2023-09-17T02:59:59.999999", "geral_data_ini": "2023-08-07T03:00:43.147512", "geral_meta": 28000.0, "geral_meta_corrigida": 28329.01298883197, "geral_arrecadado": 52156.29, "geral_arrecadado_corrigido": 52769.1506021174, "geral_percentual_arrecadado": 186.27246428571428, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 169447, "geral_modalidade": "aon", "geral_titulo": "Adote e Viva Intensamente", "geral_status": "successful", "geral_total_contribuicoes": 870, "geral_total_apoiadores": 860, "geral_sobre": "O no era 2011. Eu estava olhando pela janela da minha casa dois cães brincando na rua, de um lado para o outro. Sem medo dos perigos que os (poucos) carros naquela via poderiam apresentar: \"Olha só como são felizes. Não estão nem um pouco preocupados com o dia de amanhã. Talvez não estejam nem sequer preocupados com o hoje. Só querem viver o agora. Vivem de maneira intensa e instintiva o presente\" Voltei para dentro de casa e fiz apressadamente uma tira. Nem ao menos a colori. Nela, um cachorro corre atrás do outro convidando-o a aproveitar o dia. Ignorando completamente os mistérios do amanhã. Nascia ali, despretensiosamente, umas das minhas séries de tiras autorais favoritas: \"Viva Intensamente\". Eu não sou filósofo, não sou biólogo, veterinário, e por muito tempo da minha vida nem ao menos tive um cachorro. Mas o mistério que os cães me despertam tem me inspirado a devanear ao longo das mais de 500 tiras da série que fiz nos últimos 12 anos. \"Como eles podem ser tão felizes, leais e otimistas, mesmo muitas vezes vivendo uma vida de cão?\" É a partir desta reflexão que eu tento, quase sempre às quartas-feiras, colocar em traços monocromáticos o meu ponto de vista. O LIVRO O impresso terá um acabamento em capa dura e contará com aproximadamente 130 páginas em preto e branco. Seguindo o padrão dos livros anteriores, o \" Adote e Viva Intensamente \" trará uma coletânea de tiras (um compilado de tiras que postei no meu blog entre os anos de 2011 e 2023) e também uma história exclusiva com uma abordagem que tem tudo a ver com o livro e com a sua relação com o seu amigo/companheiro de quatro patas: a adoção. Nesta história teremos o Leopoldo, um cachorro pacato, com gostos próprios e traumas. Um cão cheio de histórias pra contar, mas que dificilmente seriam contadas um dia: Leopoldo foi adotado já adulto. Um passado que só ele conhece e guarda em silêncio. Um cachorro que é um livro com a metade das páginas em branco. Páginas que eu, com uma boa dose de licença poética, ouso ilustrar neste novo livro. PACOTES E RECOMPENSAS Além do livro \"Adote e Viva Intensamente\", teremos também a opção de pacote com o primeiro livro da série, o \"Viva Intensamente\", lançado em 2016. A intenção é entregar todos os livros até o fim de novembro . Mas pode acontecer de dar algum problema por atraso nos Correios ou alguma divergência no endereço informado. METAS ESENDIDAS"}