{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 175.0, "recompensas_menor_ajustado": 177.0563311801998, "recompensas_quantidade": 1, "autoria_id": 365200, "autoria_nome": "eberton ferreira", "autoria_nome_publico": "eberton ferreira", "autoria_classificacao": "masculino", "social_seguidores": 255, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 7, "geral_municipio": "São Gonçalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3667, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2023-11-01T02:59:59.999999", "geral_data_ini": "2023-08-07T03:00:07.666388", "geral_meta": 500.0, "geral_meta_corrigida": 505.87523194342805, "geral_arrecadado": 4516.0, "geral_arrecadado_corrigido": 4569.065094913042, "geral_percentual_arrecadado": 903.2, "geral_conteudo_adulto": true, "geral_posts": 8, "geral_project_id": 169439, "geral_modalidade": "flex", "geral_titulo": "A VOLTA & O IMPÉRIO DA REDE DA CARNE", "geral_status": "successful", "geral_total_contribuicoes": 55, "geral_total_apoiadores": 51, "topico_0": 0.6, "topico_1": 0.2, "topico_2": 0.0, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.4, "topico_13": 0.8, "topico_14": 0.8, "topico_15": 0.8, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.2, "topico_32": 0.6, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.8, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.4, "topico_43": 0.4, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Esta será uma campanha em DOSE DUPLA na modalidade FLEX , ou seja, independentemente do resultado das vendas realizadas aqui, as HQs serão impressas e entregues aos apoiadores e são elas: - A Volta da Rede da Carne (reimpressão) - O Império da Rede da Carne (lançamento) ATUALIZAÇÃO: AS REVISTAS JÁ CHEGARAM DA GRÁFICA HOJE, DIA 24/10 (ANTES DA CAMPANHA TERMINAR HEIN) E FICARAM LINDAS! PARTICIPE DA CAMPANHA E FAÇA PARTE DO GRUPO QUE RECEBERÁ AS NOVIDADES PRIMEIRO: DIA 09/10 - AS REVISTAS DESTA CAMPANHA JÁ ESTÃO SENDO IMPRESSAS! O QUE ISSO SIGNIFICA? MAIS RAPIDEZ NA HORA DE ENTREGAR AS REVISTAS AOS APOIADORES QUANDO A CAMPANHA CHEGAR AO FIM... O objetivo é utilizarmos a plataforma do Catarse para potencializar a pré-venda levando essa franquia de terror tipicamente brasileira ao conhecimento dos apaixonados por trash, gore e humor negro + 18 . OBS: Diferente das minhas campanhas anteriores, esta vai ao ar sem um prazo final estipulado por ainda estar faltando concluir algumas páginas do volume 3 e do fechamento da parte de extras, porém com uma estimativa de entrega para dezembro de 2023 (podendo ser adiantado ou prolongado um pouco - irei me comunicando com vocês) , mas não se preocupem, faltam pouquíssimos detalhes para a conclusão da produção e assim que estiver tudo pronto aqui, as revistas serão impressas e as tendo em mãos logo em seguida entregarei as recompensas aos apoiadores! Contudo a ideia é aproveitar esses meses em que estarei finalizando a produção para tentar vender o máximo de HQs aqui pela campanha e para isso contarei com todos vocês para adquirirem e compartilharem! OBS1 : Preparei combos especiais para quem já participou e também para aqueles que não participaram das campanhas anteriores que realizei aqui no Catarse, mas se você NÃO encontrou o seu combo ideal solicite um personalizado . Para isso e só entrar em contato por Zap: (21) 967361309 ou e-mail: eberton.ton@gmail.com. OBS2 : Para quem estiver interessado em conhecer mais a fundo sobre a primeira HQ dessa franquia de terror, assista a um vídeo (bem antigo) um dos primeiros lançados lá no meu canal onde falo de forma minuciosa sobre a HQ A Rede da Carne : Em 2015 recebi um convite da editora Ink Blood Comics para a criação de um conto de terror para sair em uma publicação de retomada da série de terror SPEKTRO (famosa no Brasil entre as décadas de 70 / 80). Assim que criei o conto de título \"A Rede da Carne\" começou a vir uma enxurrada de ideias e dei sequência na produção de outras histórias que costuram esse universo macabro nascido em minha cabeça doentia - hehe. Após os três primeiros contos terem sido publicados ao lado de outras histórias desenvolvidas por artistas de todo o Brasil na volta da revista SPEKTRO (o que me deixou muito feliz na ocasião por se tratar de uma série de HQs da qual sempre fui fã desde muito jovem) aconteceu algo mais inusitado: recebi outra proposta do editor Fábio Chibilsk (na época) para que todos os sete contos que eu já havia criado saíssem em uma única edição especial da SPEKTRO: Depois desse sucesso na SPEKTRO decidi publicar os mesmos contos de forma independente (contendo um epílogo inédito) e assim nascia a franquia A REDE DA CARNE (contendo roteiro, arte e edição minhas). Entre os anos de 2016 e 2017 publiquei o volume 1 em pequenas tiragens no chamado formatinho 14 x 21 cm, até que resolvi finalmente investir numa impressão de milheiro em formato definitivo 17 x 26 cm toda em papel couché brilho: Mas não parei por aí! Em 2017 lancei o volume 2 em parceria com o amigo e ilustrador Aldefran Melo , surgindo A VOLTA DA REDE DA CARNE tendo uma tiragem inicial de 500 exemplares ( ATUALMENTE ESGOTADA ): Durante os anos seguintes eu iniciaria uma empreitada coordenando vários artistas convidados que roteirizaram e ilustraram diversos contos baseados em meus argumentos e ainda tive a imensa honra de obter uma arte do mestre Shimamoto ilustrando a capa principal. Agora, em 2023, estou finalizando a produção do volume 3 que foi intitulado de O IMPÉRIO DA REDE DA CARNE para então realizar seu lançamento: A  VOLTA DA REDE DA CARNE ( o volume 2 da franquia) é uma HQ de terror inquietante, cujos \"monstros\" poderiam morar ao seu lado, sem que você percebesse até ser... TARDE DEMAIS. É o caso do personagem principal, THIAGO EVEREST, um açougueiro gordinho e aparentemente bonachão, cuja psicose envolve raptar, matar e vender carne humana em seu humilde açougue na periferia da cidade, mas Everest não está sozinho nesta empreitada. Ele conta com amigos, parentes e uma rede corrupta que envolve integrantes da polícia e até do governo. Os roteiros e a edição desta HQ ficaram por minha conta ( Eberton Ferreira ) e as ilustrações ficaram a encargo do Aldefran Melo . Diferente do primeiro volume, a qual eu mesmo desenhei com meu estilo cartunesco, A VOLTA DA REDE DA CARNE veio com uma pegada mais realista, o que tornou os contos ainda mais perturbadores. Vejam, abaixo, algumas imagens desta HQ: O IMPÉRIO DA REDE DA CARNE ( o volume 3 da franquia) é o LANÇAMENTO , a nova HQ trará contos ainda mais insanos para o público poder degustar! Contei com a colaboração de vários artistas para a produção desta revista. Alguns roteiristas desenvolveram os contos embasados em meus argumentos tendo os textos sob minha supervisão para um melhor aproveitamento dos personagens desse universo saído da mente doida de um tal de Eberton... Hehe! Já os ilustradores tiveram bastante liberdade criativa para trabalhar seus diferentes estilos trazendo uma diversidade maravilhosa para a HQ. Sem eles eu não teria conseguido! Vejam, abaixo, algumas imagens desta HQ: Página do Conto 01 - Bovinumanos: Exorcismo Página do Conto 02 - Bullying Página do Conto 03 - O Voo Página do Conto 04 - A Loira do Banheiro Página do Conto 05 - A Rede da Carne de Sol Página do Conto 06 - Epilogo: Leilão na Deep Web Na edição IMPÉRIO DA REDE DA CARNE : Primeira Capa - mestre Júlio Shimamoto Quarta capa - Thomas nascimento Conto 01 - Bovinumanos: Exorcismo (roteiro: Aldefran Melo & arte: Robson Marone ) Conto 02 - Bullying (roteiro: Ricardo Heavy & arte: Arthur Cordeiro ) Conto 03 - O Voo (roteiro & arte: Aldefran Melo ) Conto 04 - A Loira do Banheiro (roteiro: Victor Chaffim ; Layouts: Alex Genaro & arte: Valdeir Santos ) Conto 05 - A Rede da Carne de Sol (roteiro: Eberton Ferreira & arte: Larson Jovic ) Conto 06 - Epilogo: Leilão na Deep Web (roteiro: Victor Chaffim & arte: J. Herrero ) Artes de divisão dos Contos - Bruno Arauto ; Humberto Lima e Larson Jovic Seguindo toda a linha de revistas lançadas pelo Estúdio Ton desde 2015, os objetos desta campanha também terão qualidade de primeira: - A VOLTA DA REDE DA CARNE: FORMATO 17 x 26 cm , 112 PÁGINAS, CAPAS COLORIDAS E MIOLO EM P&B, TODA EM PAPEL COUCHÉ BRILHO. - O IMPÉRIO DA REDE DA CARNE: FORMATO 17 x 26 cm , 80 PÁGINAS, CAPAS COLORIDAS E MIOLO EM P&B, TODA EM PAPEL COUCHÉ BRILHO. Vejamos agora alguns dos principais antagonistas e suas características peculiares: Visando fomentar o universo que circunda o mercado de quadrinhos nacionais e de incentivar o empreendedorismo, o Estúdio Ton vem disponibilizando espaço para publicidade em suas revistas. Assim os leitores podem se divertir lendo as histórias e, ao mesmo tempo, conhecerem outros selos editoriais, editoras, cursos, moda nerd, livreiros, produtores culturais, gibiterias, livrarias, eventos, gráficas, canais de YouTube, estúdios de tatuagem, etc. Então se você realmente quer divulgar a marca da sua empresa para o público que curte o universo geek / nerd espalhado por esse Brasilzão escolha uma das recompensas para ANUNCIANTES! EBERTON FERREIRA é designer gráfico, editor e quadrinista independente, nascido na cidade de São Gonçalo - RJ. Desde criança já criava suas próprias histórias, mas foi em 2015 que lançou no mercado a primeira revista impressa através de um selo próprio, e de lá para cá, não parou mais de produzir. Diversificando gêneros desde o infantil, super-heróis, aventura, suspense e terror, o artista se especializou em contos sobre o folclore brasileiro e lendas urbanas e em 2017 foi premiado pela ABRAHQ (Academia Brasileira de Histórias em Quadrinhos) como melhor roteirista pela série Causos. O Estúdio Ton, bem como o coletivo QG, surgiram por iniciativa do autor papa goiaba, respectivamente, para representar os seus quadrinhos e para fomentar as HQ´s produzidas por artistas da sua cidade natal, mesmo local onde nasceu, cresceu e ainda reside. O Estúdio Ton oferece serviços de designer em geral, criação de personagens, desenvolvimento de roteiros, animação, dublagens, edição de vídeos, edição de áudios, elaboração de artes para social mídia, motion designer, Ilustração, capas para livros, desenvolvimento de quadrinhos, coloração digital e consultorias de arte para empresas, além de agregar valores culturais através dos quadrinhos incentivando o colecionismo e participando da formação de novos leitores."}