{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 20.23500927773712, "recompensas_quantidade": 1, "autoria_id": 443792, "autoria_nome": "haeckel almeida", "autoria_nome_publico": "haeckel almeida", "autoria_classificacao": "masculino", "social_seguidores": 75, "social_newsletter": true, "social_projetos_contribuidos": 20, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-08-24T02:59:59.999999", "geral_data_ini": "2023-08-03T21:17:02.546542", "geral_meta": 4500.0, "geral_meta_corrigida": 4552.877087490852, "geral_arrecadado": 2672.79, "geral_arrecadado_corrigido": 2704.19652237215, "geral_percentual_arrecadado": 59.39533333333333, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 169596, "geral_modalidade": "flex", "geral_titulo": "Axioma Vetiti - Late Pledge", "geral_status": "successful", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 27, "geral_sobre": "Depois de uma campanha muito bem-sucedida de Financiamento Coletivo, Axioma Vetiti está de volta para você, que não teve a chance de participar! Não perca essa oportunidade de apoiar esse projeto que conquistou centenas de corações agora, no late pledge (campanha tardia) Axioma Vetiti é uma história em quadrinhos dark fantasy, inspirada nas obras de Kentaro Miura, Hidetaka Miyazaki e H.P. Lovecraft, que narra a jornada de vingança de Yana, uma guerreira tão misteriosa quanto a relíquia que empunha, e Beatrice, uma das mais proeminentes Axiomas de sua época. Juntas, elas caminham lado a lado, movidas pela vendeta que nutrem em comum: eliminar a existência de todos aqueles que se autoproclamaram Deuses. Apresentando um sistema de magia único chamado de \"Teorema\", a HQ promete muita ação, pancadaria e lágrimas derramadas! Neste lançamento, apresentamos uma HQ com +200 PÁGINAS, que incluirá: \"Axioma Vetiti Prólogo: O Devorador de Pecados”; \"Axioma Vetiti Volume 1\"; \"Axioma Vetiti: O Conto de Ófelia Heiss”. Formato: Capa brochura colorida / Miolo offt 90gt: 17x25cm Preto e Branco + Seção Colorida (16 páginas) /Lombada quadrada. CONFIRA UM PREVIEW DAS SETE PRIMEIRAS PÁGINAS E CLIQUE AQUI PARA LER O PRÓLOGO COMPLETO DA HQ : Caellum é o mundo onde se passa a história de Axioma Vetiti. Em Caellum, aqueles que protegem exigem um alto preço, seja em moedas de ouro ou em espírito; a Igreja é poderosa e insaciável, assim como os senhores de terra; e o fantástico é tênue e escasso. Nobres não são altruístas; bispos não são santos; alquimistas possuem curiosidade que excede a prudência; e cavaleiros de armaduras reluzentes não passam de errantes com ingenuidade demais para seu próprio bem. Contudo... apesar de todas as adversidades enfrentadas por esta terra e seu povo, vítimas do dilúvio, pestes, guerras, mortes e de toda sorte de injustiças e infortúnios, os habitantes de Caellum perseveram. E mesmo que a história possa sugerir o contrário, seu povo a desafia com um sorriso nos lábios e um passo firme, determinados a jamais desistir. CONFIRA TODAS AS RECOMPENSAS DESSE PROJETO: HQ \"Axioma Vetiti\", nossa principal recompensa: Livro de contos \"Ecos de Caellum\", com 10 contos ilustrados em 200 páginas, que expandem o universo de Axioma Vetiti. Formato:Brochura, capa colorida, miolo PB / tamanho 14 x 21 (aprox.) / Papel tipo pólen: KIT Digital Mestre RPG com: mapa do continente de Caellum; 5 mapas de batalha; 20 tokens de personagens; 10 fichas de encontros adaptados para D&D 5ed: KIT Colecionáveis com: Print A4; 2 marcadores de páginas; 1 arquivo STL para impressão 3D do dioarama de Yana e Beatrice:"}