{"detail": {"project_id": 169587, "id": 169587, "user_id": 26282, "name": "Vikings - Olho de Odin", "headline": "Os vikings estão de volta para o maior desafio das suas vidas: descobrir o que aconteceu com Odin!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498536/3ea430ef-4746-44a0-9815-123aaf116cf1.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498537/90189d6a-c16b-4014-bc66-9ced08bd7474.png\">\n</p>\n<p>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p><strong>36% dos custos vão diretamente para a gráfica</strong>, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p><strong>20% são reservados para remunerar os profissionais autores e editores</strong> que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p><strong>6% é destinado à impressão dos brindes exclusivos</strong> que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p><strong>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios</strong>. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, <strong>13% é destinado ao Catarse</strong>, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p><strong>Junte-se a nós e faça a diferença!</strong> Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 5000.0, "about_html": "<p><a href=\"mailto:editoradraco@gmail.com\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/485097/e86f5aa6-d1cd-4fa6-81bc-2047960a90ec.png\"></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498538/49d0d403-c7ba-4046-bdb7-f241de399d1a.png\">\n</p>\n<p>Em uma terra distante, nós enfrentamos guerreiros ferozes e insanos em uma batalha que foi cantada pelos skalds. Muitos tombaram, mas ganharam a glória e o direito ao <strong>Valhala</strong>!\n</p>\n<p>Ainda bêbados no salão do <em>jarl, </em>tivemos de interromper as comemorações para encontrar uma jovem que fora raptada. Por um homem? Não, por um monstro, por um <strong>troll</strong>!\n</p>\n<p><strong><em>Agora trilharemos uma jornada épica para descobrir como o grande Odin perdeu o seu único olho!</em></strong>\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499101/517c5271-8f07-4a63-8f0e-f42677600867.JPG\"><br></em></strong>\n</p>\n<p>Somos vikings, fanfarrões e beberrões e não dispensamos uma boa trepada! Contudo, lutamos com bravura, tal como os <em>berserkers</em> das lendas antigas, sempre prontos para cortar algumas cabeças, fender ossos e alegrar os Deuses!\n</p>\n<p>Pegue o seu machado e o seu escudo, vista a sua armadura e ponha o seu pingente Mjölnir no peito. Você navegará conosco para tentar evitar o Ragnarök!\n</p>\n<p><strong>Garanta o seu exemplar nesta pré-venda. Odin precisa da sua força!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498625/01597876-cb68-49f0-9bf8-39f3912824c8.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498623/6ae9633d-f729-4ba5-b7c2-c7ae322ade48.png\"><br>\n</p>\n<p>Em <em><strong>Vikings: Olho de Odin</strong></em>, <strong>Carlos Sekko</strong> – o maior consumidor de nanquim do Sul do Brasil e <strong>Eduardo Kasse</strong> – aquele que transcreve os melhores xingamentos nórdicos, retomam a parceria para trazer ao mundo, através do ProAC Editais 2022, essa obra que une a ficção histórica com a contação de histórias, a carnificina na batalha com as anedotas improváveis que nos fazem rir gostoso!\n</p>\n<p><strong><em>Odin está cegueta? Danou-se!</em>\n\t</strong>\n</p>\n<p>Hróaldr e os seus homens acabaram de retornar de uma grande aventura e de lutar em uma batalha onde foram vitoriosos, mas perderam amigos e irmãos, e já precisam partir: descobriram algo inimaginável em meio as cinzas das piras funerárias.\n</p>\n<p style=\"text-align:center;\"><em>Por sete dias e sete noites, festejaram.<br></em><em>Chegou o momento das mulheres e dos homens que morreram defendendo o seu lar encontrarem os seus antepassados.<br></em><em>Que Odin e Freya os recebam no Valhala e em Fólkvangr!</em>\n</p>\n<p>Irão se unir a Jórunnr, uma respeitada <em>völva,</em> em uma jornada em busca de respostas para tentar evitar uma terrível catástrofe que talvez seja o prenúncio do temido Ragnarök!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499107/47d98e28-6a36-4ac5-95e4-85c02b720c12.JPG\">\n</p>\n<p><em><strong>Vikings: Olho de Odin</strong></em> revisita o mundo dos nórdicos onde os Deuses eram adorados e guiavam os povos. E a bravura era encorajada – muitas vezes pelo álcool – porque tinham a certeza de que uma morte honrosa os levaria para as maravilhas do Salão de Odin.\n</p>\n<p>Nessa HQ você irá viajar, navegar e lutar junto com os personagens que são selvagens na batalha e fanfarrões quando se reúnem para contar as suas histórias e bravatas. Vai viver a angústia por descobrir o oculto e a felicidade por empunhar o machado contra os inimigos.\n</p>\n<p><em><strong>Afinal, nada melhor do que rachar uns crânios ao amanhecer, um bom naco de javali assado no almoço e uma cerveja forte antes de ir para a cama – em boa companhia, claro!</strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499102/9473eca6-9af6-4c67-80a0-48b1069b6144.jpg\"><br></strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499103/5748f5b1-f5ec-461c-802f-c61480cf8ea7.jpg\"><br></strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499104/769ba874-df14-425a-b98e-4a36f5ddb148.jpg\"><br></strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499105/e0e2ca78-5075-4285-ba3a-dc615ea805ff.jpg\"><br></strong></em>\n</p>\n<p><em><strong>Vikings: Olho de Odin</strong></em>, com roteiro de Eduardo Kasse e artes de Carlos Sekko, faz parte da Saga Vikings em quadrinhos que já possui duas HQs, <em>Vikings: Noite em Valhala </em>(2018) e <em>Vikings: Morte ao troll </em>(2019) da mesma dupla, e foi contemplada pelo ProAC Editais 2022. Essa HQ tem 61 páginas em P&amp;B e capa brochura.\n</p>\n<p>Há, e mesmo que você não tenha lido as anteriores, não se preocupe: <strong>todas as histórias trazem arcos-fechados!</strong>\n</p>\n<p>Mas se eu fosse você, aproveitaria para pegar o combo. Vai por mim!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498539/248b8b9b-df97-449f-8f74-94168b264c53.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498540/48de9041-e6db-4e2d-b551-f91d5fc9e0e6.png\"><br>\n</p>\n<p><strong>Eduardo Kasse</strong>\n</p>\n<p>Paulistano, nascido no icônico bairro da Liberdade, no ano de 1982, o mesmo do lançamento das espetaculares músicas <em>The Number of the Beast</em> – Iron Maiden e <em>Eye of the Tiger</em> – Survivor e dos filmes: Conan, o Bárbaro e Porky’s.\n</p>\n<p>Criador da <strong>Saga Vikings</strong> em literatura e quadrinhos, da <strong>Série Tempos de Sangue</strong>, de <em><strong>Druida: a última morte, Calaboca, Fido!</strong></em> e diversas outras obras em coletâneas e em e-book.\n</p>\n<p>Site:<a href=\"https://eduardokasse.com.br/\"> https://eduardokasse.com.br</a>\n</p>\n<p><strong>Carlos Sekko</strong>\n</p>\n<p>Tem 44 anos, nasceu em Niterói, RJ, mas vive desde sempre em Porto Alegre, RS. Tem trabalhos de design gráfico publicados em revistas como Cidade B, o Dilúvio, além de ilustrações editoriais para os selos do Grupo A e Bookman.\n</p>\n<p>Em meados de 2007 lançou os fanzines Aríete e A Barata Chipada. Testou o formato minicomics (A7) quando lançou, em 2008, a 5cologia dos Sentidos.\n</p>\n<p>Indicado duas vezes para o Prêmio HQmix com as publicações Adeus, Tia Chica (2009) e a coletânea Space Opera em Quadrinhos da editora Draco (2017).\n</p>\n<p>É o artista por trás de Vikings: Noite em Valhala (2018), Vikings: Morte ao Troll (2019) e Vikings: O Olho de Odin (2023), todos publicados pela editora Draco.\n</p>\n<p>Para cinema e publicidade trabalha regularmente com storybords e ilustrações, além de trabalhos de design gráfico.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498549/3c0f8d32-1e02-4ad2-b363-fa2b0430210a.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499122/79375236-1731-4c88-b076-4f93a4c0f787.png\">\n</p>\n<p><em>\"Os quadrinhos escritos por Kasse e desenhados pelo Sekko são a prova mais tangível de que os vikings triunfaram no imaginário artístico do Ocidente. Sorte dos leitores!\"</em>\n</p>\n<p><strong>Johnni Langer - NEVE</strong><br><a href=\"https://www.facebook.com/johnni.langer\">https://www.facebook.com/johnni.langer</a><br><a href=\"https://www.facebook.com/nucleodeestudosvikingseescandinavos\">https://www.facebook.com/nucleodeestudosvikingseescandinavos</a>\n</p>\n<p><em>\"Eduardo Kasse apresenta o mundo nórdico de maneira envolvente, emocionante e crua. E essa narrativa, somada à arte com uma grande dinamicidade de Carlos Sekko, faz de \"Vikings: Olho de Odin” um presente para fãs de quadrinhos, história, fantasia e ação.\"</em>\n</p>\n<p><strong>Prof. Vitor Soares - Podcast História em Meia Hora</strong> <br><a href=\"https://twitter.com/ProfVitorSoares\">https://twitter.com/ProfVitorSoares</a>\n</p>\n<p><em>“Assim como o leitor e leitora brasileira podem comprovar em outras obras de Fantasia Histórica do autor, a HQ Saga Vikings mostra porque Eduardo Kasse é hoje, sem dúvida alguma, o exemplo mais marcante do grau de amadurecimento da Literatura Fantástica Brasileira, não devendo nada a grandes nomes estrangeiros, como Bernard Cornwell.”</em>\n</p>\n<p><strong>Prof. Dr. Alexander Meireles da Silva - Professor e pesquisador do Fantástico da UFCAT e produtor de conteúdo do canal FANTASTICURSOS<br></strong><a href=\"https://www.facebook.com/fantasticursos\">https://www.facebook.com/fantasticursos</a>\n</p>\n<p><em>\"As HQs do Kasse são um presente aos amantes da era viking e dos mitos nórdicos. Estamos diante de um autor tão promissor quanto Neil Gaiman e P. Craig Russell. Os seus personagens nos fazem vivenciar experiências e momentos únicos, por esse fascinante período histórico, acompanhadas de belíssimas ilustrações de Carlos Sekko, Skål!”</em>\n</p>\n<p><strong>Márcia Gutierrez - Criadora de conteúdo do canal The Viking World</strong> <br><a href=\"https://www.youtube.com/@Vikingresearcher\">https://www.youtube.com/@Vikingresearcher</a>\n</p>\n<p><em>\"Esqueça os moicanos.<br>Esqueça as tranças, as tatuagens no rosto, as roupas de couro rebitado e os peitorais sarados.<br>Esqueça até os elmos com chifres (que Wagner os carregue pro Hel enfiados no... Enfim).<br>O que o<a href=\"https://www.facebook.com/eduardokasse?__cft__%5B0%5D=AZVe1nS01iR11KVKgX3PkfzbrliNO6EfF2xAARJe_ybshUuRT9Og3DrRyR9jOfgGMUJjjDcvLfgSdp8ydkk0xBSEyjkL8M90cG9o41hr0nJyMbCgg6X42x0EbcL5TXOYnazH9SYi1eo-I41YBs7mufHW&amp;__tn__=-%5DK-R\"> Eduardo Kasse</a> e o<a href=\"https://www.facebook.com/carlos.sekko?__cft__%5B0%5D=AZVe1nS01iR11KVKgX3PkfzbrliNO6EfF2xAARJe_ybshUuRT9Og3DrRyR9jOfgGMUJjjDcvLfgSdp8ydkk0xBSEyjkL8M90cG9o41hr0nJyMbCgg6X42x0EbcL5TXOYnazH9SYi1eo-I41YBs7mufHW&amp;__tn__=-%5DK-R\"> Carlos Sekko</a> têm feito em Vikings é, de longe, a MELHOR reconstrução histórica sobre o povo e a cultura escandinava medieval escrita em língua portuguesa neste século.<br>Um texto sujo, violento e escrachado, mas ao mesmo tempo refinado, com toques de uma sensibilidade ímpar, digno dos melhores escribas versados na língua de Camões.<br>E a arte bruta, crua, impactante como um tapa na cara, porém requintada como apenas os mestres do nanquim seriam capazes de traçar, te conduz trincado na adrenalina das personagens enquanto te mantém atento do primeiro ao último quadrinho.<br>Repito: não há, em língua portuguesa, absolutamente NADA que se aproxime tão bem da realidade histórica vivida pelo povo escandinavo durante a Era Viking.<br>Depois de duas graphic novels e dois livros, é hora de voltarmos à Escandinávia medieval.\"</em>\n</p>\n<p><strong>Fernando B. Fisch - Escritor e incentivador cultural</strong>\n</p>\n<p><a href=\"https://www.facebook.com/nandofisch\">https://www.facebook.com/nandofisch</a>\n</p>\n<p><em>As páginas preenchidas com estórias, carregadas de histórias que saem da mente de Eduardo Kasse, são um deleite! Suspense, aventura e o clima de taberna nos fazem desejar que o ponto final não chegue nunca!</em>\n</p>\n<p><strong>Luciana de Campo - NEVE </strong>\n</p>\n<p><a href=\"https://www.instagram.com/fadacelta/\">https://www.instagram.com/fadacelta/</a><br><a href=\"https://www.youtube.com/@nevenucleodeestudosvikings5586\">https://www.youtube.com/@nevenucleodeestudosvikings5586</a>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/YwXuL0ukCgk\">\n</iframe>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498541/37dfdbba-8980-4c38-b9b4-281570a85b74.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/498542/ab1de811-db63-468b-bfa8-4bd920ca0611.png\">\n</p>\n<p>A <strong>Editora Draco</strong> é uma editora independente, onde <strong>Raphael Fernandes </strong>e <strong>Erick Sama</strong> tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499114/ceaa851f-9d0f-4d9d-8ce6-1047b783baae.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499106/20dc0d7a-02e8-4c33-bbfe-bea1c005148c.JPG\"><br>\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até dezembro de 2023.\n</p>\n<p>Como apoiador desta iniciativa no Catarse, você terá a vantagem de receber o quadrinho antes de todos, além de benefícios exclusivos como preço especial, cupom de desconto e as recompensas listadas.\n</p>\n<p>Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong>\n</p>", "permalink": "odin", "video_embed_url": "//www.youtube.com/embed/klGBbdMe_pU", "video_url": "https://youtu.be/klGBbdMe_pU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169587/4de1980f-567f-4458-9a9f-2e18cd39386c.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169587/project_thumb_thumb_4de1980f-567f-4458-9a9f-2e18cd39386c.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169587/project_thumb_small_4de1980f-567f-4458-9a9f-2e18cd39386c.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169587/project_thumb_large_4de1980f-567f-4458-9a9f-2e18cd39386c.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169587/project_thumb_video_cover_4de1980f-567f-4458-9a9f-2e18cd39386c.png", "progress": 112.1, "pledged": 5605.0, "total_contributions": 75, "total_contributors": 75, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-09-09T02:59:59.999999", "zone_expires_at": "2023-09-08T23:59:59.999999", "online_date": "2023-08-09T03:05:54.114088", "zone_online_date": "2023-08-09T00:05:54.114088", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 154, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Mitologia,Nórdica,Odin,quadrinhos,Vikings", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4f5f4eb7-0d92-4713-a9c7-831ee7596c49", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 5058.752319434281, "pledged_ajustado": 5670.861350085828, "about_txt": "Em uma terra distante, nós enfrentamos guerreiros ferozes e insanos em uma batalha que foi cantada pelos skalds. Muitos tombaram, mas ganharam a glória e o direito ao Valhala ! Ainda bêbados no salão do jarl, tivemos de interromper as comemorações para encontrar uma jovem que fora raptada. Por um homem? Não, por um monstro, por um troll ! Agora trilharemos uma jornada épica para descobrir como o grande Odin perdeu o seu único olho! Somos vikings, fanfarrões e beberrões e não dispensamos uma boa trepada! Contudo, lutamos com bravura, tal como os berserkers das lendas antigas, sempre prontos para cortar algumas cabeças, fender ossos e alegrar os Deuses! Pegue o seu machado e o seu escudo, vista a sua armadura e ponha o seu pingente Mjölnir no peito. Você navegará conosco para tentar evitar o Ragnarök! Garanta o seu exemplar nesta pré-venda. Odin precisa da sua força! Em Vikings: Olho de Odin , Carlos Sekko – o maior consumidor de nanquim do Sul do Brasil e Eduardo Kasse – aquele que transcreve os melhores xingamentos nórdicos, retomam a parceria para trazer ao mundo, através do ProAC Editais 2022, essa obra que une a ficção histórica com a contação de histórias, a carnificina na batalha com as anedotas improváveis que nos fazem rir gostoso! Odin está cegueta? Danou-se! Hróaldr e os seus homens acabaram de retornar de uma grande aventura e de lutar em uma batalha onde foram vitoriosos, mas perderam amigos e irmãos, e já precisam partir: descobriram algo inimaginável em meio as cinzas das piras funerárias. Por sete dias e sete noites, festejaram. Chegou o momento das mulheres e dos homens que morreram defendendo o seu lar encontrarem os seus antepassados. Que Odin e Freya os recebam no Valhala e em Fólkvangr! Irão se unir a Jórunnr, uma respeitada völva, em uma jornada em busca de respostas para tentar evitar uma terrível catástrofe que talvez seja o prenúncio do temido Ragnarök! Vikings: Olho de Odin revisita o mundo dos nórdicos onde os Deuses eram adorados e guiavam os povos. E a bravura era encorajada – muitas vezes pelo álcool – porque tinham a certeza de que uma morte honrosa os levaria para as maravilhas do Salão de Odin. Nessa HQ você irá viajar, navegar e lutar junto com os personagens que são selvagens na batalha e fanfarrões quando se reúnem para contar as suas histórias e bravatas. Vai viver a angústia por descobrir o oculto e a felicidade por empunhar o machado contra os inimigos. Afinal, nada melhor do que rachar uns crânios ao amanhecer, um bom naco de javali assado no almoço e uma cerveja forte antes de ir para a cama – em boa companhia, claro! Vikings: Olho de Odin , com roteiro de Eduardo Kasse e artes de Carlos Sekko, faz parte da Saga Vikings em quadrinhos que já possui duas HQs, Vikings: Noite em Valhala (2018) e Vikings: Morte ao troll (2019) da mesma dupla, e foi contemplada pelo ProAC Editais 2022. Essa HQ tem 61 páginas em P&B e capa brochura. Há, e mesmo que você não tenha lido as anteriores, não se preocupe: todas as histórias trazem arcos-fechados! Mas se eu fosse você, aproveitaria para pegar o combo. Vai por mim! Eduardo Kasse Paulistano, nascido no icônico bairro da Liberdade, no ano de 1982, o mesmo do lançamento das espetaculares músicas The Number of the Beast – Iron Maiden e Eye of the Tiger – Survivor e dos filmes: Conan, o Bárbaro e Porky’s. Criador da Saga Vikings em literatura e quadrinhos, da Série Tempos de Sangue , de Druida: a última morte, Calaboca, Fido! e diversas outras obras em coletâneas e em e-book. Site: https://eduardokasse.com.br Carlos Sekko Tem 44 anos, nasceu em Niterói, RJ, mas vive desde sempre em Porto Alegre, RS. Tem trabalhos de design gráfico publicados em revistas como Cidade B, o Dilúvio, além de ilustrações editoriais para os selos do Grupo A e Bookman. Em meados de 2007 lançou os fanzines Aríete e A Barata Chipada. Testou o formato minicomics (A7) quando lançou, em 2008, a 5cologia dos Sentidos. Indicado duas vezes para o Prêmio HQmix com as publicações Adeus, Tia Chica (2009) e a coletânea Space Opera em Quadrinhos da editora Draco (2017). É o artista por trás de Vikings: Noite em Valhala (2018), Vikings: Morte ao Troll (2019) e Vikings: O Olho de Odin (2023), todos publicados pela editora Draco. Para cinema e publicidade trabalha regularmente com storybords e ilustrações, além de trabalhos de design gráfico. \"Os quadrinhos escritos por Kasse e desenhados pelo Sekko são a prova mais tangível de que os vikings triunfaram no imaginário artístico do Ocidente. Sorte dos leitores!\" Johnni Langer - NEVE https://www.facebook.com/johnni.langer https://www.facebook.com/nucleodeestudosvikingseescandinavos \"Eduardo Kasse apresenta o mundo nórdico de maneira envolvente, emocionante e crua. E essa narrativa, somada à arte com uma grande dinamicidade de Carlos Sekko, faz de \"Vikings: Olho de Odin” um presente para fãs de quadrinhos, história, fantasia e ação.\" Prof. Vitor Soares - Podcast História em Meia Hora https://twitter.com/ProfVitorSoares “Assim como o leitor e leitora brasileira podem comprovar em outras obras de Fantasia Histórica do autor, a HQ Saga Vikings mostra porque Eduardo Kasse é hoje, sem dúvida alguma, o exemplo mais marcante do grau de amadurecimento da Literatura Fantástica Brasileira, não devendo nada a grandes nomes estrangeiros, como Bernard Cornwell.” Prof. Dr. Alexander Meireles da Silva - Professor e pesquisador do Fantástico da UFCAT e produtor de conteúdo do canal FANTASTICURSOS https://www.facebook.com/fantasticursos \"As HQs do Kasse são um presente aos amantes da era viking e dos mitos nórdicos. Estamos diante de um autor tão promissor quanto Neil Gaiman e P. Craig Russell. Os seus personagens nos fazem vivenciar experiências e momentos únicos, por esse fascinante período histórico, acompanhadas de belíssimas ilustrações de Carlos Sekko, Skål!” Márcia Gutierrez - Criadora de conteúdo do canal The Viking World https://www.youtube.com/@Vikingresearcher \"Esqueça os moicanos. Esqueça as tranças, as tatuagens no rosto, as roupas de couro rebitado e os peitorais sarados. Esqueça até os elmos com chifres (que Wagner os carregue pro Hel enfiados no... Enfim). O que o Eduardo Kasse e o Carlos Sekko têm feito em Vikings é, de longe, a MELHOR reconstrução histórica sobre o povo e a cultura escandinava medieval escrita em língua portuguesa neste século. Um texto sujo, violento e escrachado, mas ao mesmo tempo refinado, com toques de uma sensibilidade ímpar, digno dos melhores escribas versados na língua de Camões. E a arte bruta, crua, impactante como um tapa na cara, porém requintada como apenas os mestres do nanquim seriam capazes de traçar, te conduz trincado na adrenalina das personagens enquanto te mantém atento do primeiro ao último quadrinho. Repito: não há, em língua portuguesa, absolutamente NADA que se aproxime tão bem da realidade histórica vivida pelo povo escandinavo durante a Era Viking. Depois de duas graphic novels e dois livros, é hora de voltarmos à Escandinávia medieval.\" Fernando B. Fisch - Escritor e incentivador cultural https://www.facebook.com/nandofisch As páginas preenchidas com estórias, carregadas de histórias que saem da mente de Eduardo Kasse, são um deleite! Suspense, aventura e o clima de taberna nos fazem desejar que o ponto final não chegue nunca! Luciana de Campo - NEVE https://www.instagram.com/fadacelta/ https://www.youtube.com/@nevenucleodeestudosvikings5586 A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até dezembro de 2023. Como apoiador desta iniciativa no Catarse, você terá a vantagem de receber o quadrinho antes de todos, além de benefícios exclusivos como preço especial, cupom de desconto e as recompensas listadas. Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 298574, "project_id": 169587, "description": "Você recebe em sua casa:\n🧙‍♂️ Quadrinho impresso VIKINGS - OLHO DE ODIN\n🗡️ Quadrinho impresso VIINGS - NOITE EM VALHALA\n🛡️ Quadrinho impresso VIKINGS - MORTE AO TROLL\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do livro VIKINGS - OLHO DE ODIN\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 75.0, "maximum_contributions": 20, "deliver_at": "2023-12-01T14:20:27", "updated_at": "2023-08-16T02:33:50.709304", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147352576, "title": "PROMOÇÃO PRIMEIRA SEMANA - ODIN + VALHALA + TROLL", "survey_sent_at": "2023-09-20T13:47:35.267672", "survey_finished_at": null, "common_id": "8ae5a17b-c152-4c19-921f-5be5f8b80d30", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true, "minimum_value_ajustado": 75.8812847915142}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 75.0, "menor_ajustado": 75.8812847915142, "quantidade": 1}, "analises_autoria": {"nome": "erick santos cardoso editora", "nome_publico": "editora draco", "classificacao": "empresa"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-09-09T02:59:59.999999", "data_ini": "2023-08-09T03:05:54.114088", "meta": 5000.0, "meta_corrigida": 5058.752319434281, "arrecadado": 5605.0, "arrecadado_corrigido": 5670.861350085828, "percentual_arrecadado": 112.1, "conteudo_adulto": false, "posts": 1, "project_id": 169587, "modalidade": "flex", "titulo": "Vikings - Olho de Odin", "status": "successful", "total_contribuicoes": 75, "total_apoiadores": 75}}