{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 298.0, "recompensas_menor_ajustado": 301.50163823828314, "recompensas_quantidade": 1, "autoria_id": 1519922, "autoria_nome": "universina rodrigues oliveira", "autoria_nome_publico": "editora saicã", "autoria_classificacao": "empresa", "social_seguidores": 490, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 9, "geral_municipio": "Rosário do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4206, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-09-01T02:59:59.999999", "geral_data_ini": "2023-08-02T00:07:59.002222", "geral_meta": 20000.0, "geral_meta_corrigida": 20235.009277737125, "geral_arrecadado": 29750.0, "geral_arrecadado_corrigido": 30099.576300633966, "geral_percentual_arrecadado": 148.75, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 169606, "geral_modalidade": "flex", "geral_titulo": "História do Oeste - Volumes 1 e 2 - BIS", "geral_status": "successful", "geral_total_contribuicoes": 134, "geral_total_apoiadores": 133, "geral_sobre": "MUDAMOS A COLEÇÃO... PARA MELHOR! Antes de ser editor, sou um LEITOR, apaixonado por quadrinhos, ávido por quadrinhos, e no meio do processo de edição de História do Oeste, comecei a fazer contas aqui e ali, analisei a situação e resolvi tomar um passo importante. Uma coisa estava me encucando... 38 volumes. Por mais que conseguíssemos publicar 12 histórias italianas por ano, para mim (e para diversos leitores) seria uma eternidade. Por que então não publicar compilados de três histórias e, consequentemente, fechar a coleção em 25 volumes? Se tem uma coisa que não me falta, é coragem e resolvi encarar! Então, você, amigo leitor, que já apoiou a campanha do Catarse, ao invés de receber DOIS livros com DUAS histórias cada, vai receber DOIS livros com TRÊS histórias cada, no mesmo formato, mesmo papel, e o melhor: PELO MESMO PREÇO. Você pagou 90,00 pela revista e vai receber a revista com esse bônus! Ao pessoal que estava indeciso, seja pela dúvida do projeto ser um tanto longo, ou por estar impossibilitado financeiramente na primeira campanha, aí está a chance de entrar no projeto. Decidimos abrir uma nova campanha no Catarse, mais curta, com 30 dias, ao valor de 99,00 por revista. Com mais de trezentas páginas coloridas, capa dura, miolo papel couchê fosco 115 e trazendo aquela que é uma das melhores, senão a melhor, coleção de faroeste em quadrinhos do mundo. Fizemos a nossa parte, agora é a sua vez. Contamos com o apoio de todos. Outra novidade que o leitor vai receber... Cada revista terá um brinde. O tradicional card com a capa de cada história, acrescida do card da capa original da número 1. Ao final da coleção, o leitor contará com 76 cards. Peço que divulguem e apoiem, HISTÓRIA DO OESTE veio para ficar! A SAICÃ não para por aí, em breve teremos novidades QUENTÍSSIMAS, é esperar para ver. Abraços a todos; Neimar Nunes - Editor. Storia del West, um dos maiores sucessos dos quadrinhos de faroeste do mundo, foi criada por Gino D'Antonio e Renzo Calegari em 1967, na Itália, pelo selo da EDIZIONI ARALDO, atual SBE. Em seus 73 números contou a colonização dos Estados Unidos da América, através da saga da famíla MacDonald. Além dos dois criadores, outros renomados desenhistas italianos trabalharam na série, como Sergio Tarquinio, Renato Polese, e Giorgio Trevisan. O clã MacDonald vai passando de geração em geração, acompanhando os principais acontecimentos do Oeste, como a corrida do ouro na Califórnia, a batalha de Álamo e as diversas guerras indígenas. A ficção se mistura com a realidade, e ao lado dos heróis fictícios desfilam personagens reais como o General Custer, Wild Bill Hickok, Buffalo Bill, Calamity Jane, Kit Carson, Jim Bridger, Billy the Kid, Geronimo e Cochise, entre outros. Entendendo que os personagens do inicio da série, Brett e Sicaweja, haviam sido pouco explorados, quando a série foi reeditada, Gino D'Antonio incorporou mais 200 páginas inéditas, entre os números 1 e 3 da coleção, espichando a série para 75 números, e é essa a versão que a EDITORA SAICÃ vai trazer para você, nessa que é a terceira passagem de HISTÓRIA DO OESTE no Brasil (mais tarde contaremos em detalhes toda sua trajetória em solo verde-amarelo), dessa vez com a beleza das cores, e em capa dura. Importante: Caso tenha interesse em comprar qualquer combinação entre os quadrinhos da Editora Saicã (Bella & Bronco/Adam Wild e/ou História do Oeste), por favor envie um E-mail para editorasaica@gmail.com e montamos um combo especial para você ou acesse o site https://editorasaica.com.br/"}