{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 219.0, "recompensas_menor_ajustado": 220.95470200221823, "recompensas_quantidade": 1, "autoria_id": 1619867, "autoria_nome": "josé amorim neto", "autoria_nome_publico": "amv produções", "autoria_classificacao": "masculino", "social_seguidores": 43, "social_newsletter": false, "social_projetos_contribuidos": 25, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2023-10-08T02:59:59.999999", "geral_data_ini": "2023-09-04T13:12:59.49564", "geral_meta": 1000.0, "geral_meta_corrigida": 1008.9255799188047, "geral_arrecadado": 2126.0, "geral_arrecadado_corrigido": 2144.9757829073787, "geral_percentual_arrecadado": 212.6, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 169751, "geral_modalidade": "aon", "geral_titulo": "Flor do Cangaço + Estranho e Absurdo ", "geral_status": "successful", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 31, "geral_sobre": "Essa campanha foi exclusivamente pensada para que você possa levar o melhor do horror produzido pelos artistas da AMV Produções. Nossa dobradinha do horror finalmente está acontecendo! Em \"Flor do Cangaço\", Lucas Moura nos apresenta a história de Cicatriz e seu bando de cangaceiros protegidos por uma misteriosa orquídea enfeitiçada. Uma maldição ou uma dádiva? Descubra conosco. História fechada e surpreendente! Não perca. Já em \"Estranho e Absurdo\", temos duas histórias de arrepiar os cabelos até de quem já não os tem! Rafael Assis e Luan Zuchi nos brindam com uma nova abordagem do já conhecido Cavaleiro sem Cabeça. Em \"A Pintura Monstruosa\" de Joe Cervelin e Marco Santiago, vamos aprender da pior maneira que com tinta não se brinca. Flor do Cangaço conta com 64 páginas, enquanto Estranho e Absurdo possui 24 páginas. Aproveitem! Gostaríamos de recompensar vocês que nos acompanharam durante os lançamentos de 2023, então decidimos ofertar a revista \"Estranho e Absurdo\" como brinde para quem levar \"Flor do Cangaço\". É isso mesmo, você não leu errado! E quanto a você que só está aqui por \"Estranho e Absurdo\", vai ter que levar \" Flor do Cangaço\" também? Nada disso! Como podem ver em nossos combos, também é possível adquirir a edição separadamente pelo valor que ela será comercializada posteriomente a campanha. E se a oferta ainda é pouca, dá um confere lá nos nossos combos, vai notar que todo nosso catálogo está com 50% de desconto! Essa é a hora de aproveitar. Fique com uma prévia de Flor do Cangaço por Lucas Moura: Fique com uma prévia de O Cavaleiro sem Cabeça por Rafael Assis e Luan Zuchi: Fique com uma prévia de A Pintura Monstruosa por Joe Cervelin e Marco Santiago: Exclusivamente para essa campanha, contemplem o nosso primeiro SUPER SALDÃO em praticamente TODO nosso catálogo! Para combos exclusivos, entre em contato por e-mail solicitando o pacote conforme a sua preferência: amorimverso@gmail.com Em meados de 2011, nasce o Cover, uma resposta alternativa para a vontade de produzir. Não foi uma tarefa fácil. Mas com um pouco de empenho e dedicação, consegui produzir um trabalho original do qual me orgulho muito, além de colaborar com alguns nomes do mercado. Hoje conto com outros personagens em circulação, além do Cover. Sigo produzindo e expandindo o que apelidei carinhosamente de AMORIMVERSO. Seja bem-vindo! AMORIM"}