{"detail": {"project_id": 169772, "id": 169772, "user_id": 58775, "name": "OpiuM (late pledge)", "headline": "Nova oportunidade para apoiar esta HQ lisérgica e alucinógena — garantindo recompensas exclusivas.", "budget": "<p>Esta campanha visa obter fundos adicionais para a finalização dos desenhos e impressão da HQ <em>OpiuM</em> nos próximos 4-5 meses (além das recompensas adicionais)\n</p>", "goal": 1500.0, "about_html": "<p><strong>OpiuM: <em>late pledge</em></strong>\n</p>\n<p><span class=\"s1\">Em maio, terminou nossa campanha inicial de <em>OpiuM</em>. Tendo em vista que os poucos exemplares adicionais deste lançamento único se esgotarão rapidamente, optamos por iniciar uma campanha <em>l</em><em>ate pledge</em>, voltada a todos que gostariam de obter o livro com preço promocional mas não conseguiram quando do lançamento do projeto. Aproveitaremos a ocasião, igualmente, para mostrar mais do trabalho de Luciana Lupe Vasconcelos, inclusive e provavelmente, a criação de uma das páginas gravada em vídeo. Por outro lado, haverá, igualmente, a possibilidade de adquirir, neste <em>late pledge</em><span class=\"s1\">, exemplares da nossa ainda mais rara — e limitada, em termos de exemplares — primeira HQ, <em>E(xtinção)</em><span class=\"s1\">.</span></span></span>\n</p>\n<p><span class=\"s1\">Além disso, contudo, teremos uma novidade exclusiva: a edição bilingue da narrativa <em>You Always Wake Me, When I Sleep, But Never When I am Awake</em><span class=\"s1\"> (em português, <em>Sempre me despertas, quando durmo, mas nunca quando estou desperto</em><span class=\"s1\">), um conto de “fantástico niilista” escrito por um autor maldito contemporâneo, Erik Bagger Hviid (mais informações a seguir).</span></span></span>\n</p>\n<p><strong>Introdução: o horror alucinógeno</strong>\n</p>\n<p>As <i>casas </i>ou <i>antros de ópio</i> eram estabelecimentos comerciais nos quais, como o nome indica, o ópio era comercializado e utilizado. Populares na Ásia, esses centros de diversão tolerada — afinal, tal substância não estava exatamente proibida à época, em pleno século XIX — eram ao mesmo tempo fonte de escândalo e fascínio onde quer que se estabelecesse, uma vez que, reflexos do capitalismo imperial, ofereciam à clientela os prazeres que estes buscavam. Algumas ilustrações e fotos da época indicam a estranheza desse ambiente de sonhos e pesadelos induzidos: pessoas deitadas olhando, fixamente para seus longos cachimbos, em uma semi-penumbra envolvente e sufocante, ainda mais com a fumaça produzida. Assim, nesses locais que se situavam no limite entre o aceito e o proibido, o legal e o criminoso, pessoas se deixavam levar por sonhos tão intensos e vívidos que pareciam substituir a vida real. Quem poderia dizer quais horrores, por sua vez, surgiriam em tais obscuros recantos?\n</p>\n<p>Pois houve não apenas fotógrafos, ilustradores e jornalistas dedicados à evocativa descrição de tais lugares, mas também autores — em prosa e poesia, na senda de Thomas de Quincey e seu <i>Confissões de um comedor de ópio</i> (1821). Claude Farrère (1876-1957) foi um desses autores, com a coletânea de narrativas a respeito do ópio de título <i>Fumée d’opium</i> (1904). Uma dessas narrativas, “O que se passou na casa do bulevar Thiers” (no original: “Ce qui se passa dans la maison du boulevard Thiers”) trata dos horrores e estranhos acontecimentos surgidos em um desses <i>antros </i>voltados aos prazeres dos opiômanos.\n</p>\n<p>Essa narrativa de Farrère — estranha, sugestiva, alucinante — foi a base de inspiração para <i>OpiuM</i>, segunda aventura da Raphus Press no universo dos quadrinhos, trazendo a arte visionária de Luciana Lupe Vasconcelos na construção da narrativa alucinógena.\n</p>\n<p><strong>Sobre <i>OpiuM</i></strong>\n</p>\n<p>Como mencionamos, <i>OpiuM </i>é uma história em quadrinhos vagamente inspirada em um conto de Claude Farrère, uma descoberta feita na espetacular coletânea <i><a href=\"http://solnegroeditora.blogspot.com/p/blog-page_57.html\" target=\"_blank\">O Homem do Haxixe</a></i>, organizada por Camilo Prado e publicada pela Sol Negro Edições que, como indica o título e o subtítulo, apresenta tramas relacionadas às drogas entre o século XIX e XX.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475441/511d24ef-060b-4ba7-8261-b34375e27095.jpeg\">\n</p>\n<p><em>Capa do livro original de Farrère.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475442/0f5b3326-b13b-4646-8684-bdca7c70cf01.jpeg\">\n</p>\n<p><em>Capa da coletânea organizada por Camilo Prado e publicada pela Sol Negro Edições.</em>\n</p>\n<p>Dessa forma, <i>Alcebiades Diniz Miguel</i> estabeleceu o roteiro. Para as ilustrações, um estilo ainda mais abstrato — mas ao mesmo tempo algo <i>caligráfico</i>, vinculado às sombras evocadas pelo papel quando do processo de ilustração — se impunha, de forma que optamos por entrar em contato e convidar <i><a href=\"https://www.instagram.com/luciferovs/\" target=\"_blank\">Luciana Lupe Vasconcelos</a></i> para o projeto. Luciana é uma das grandes ilustradoras em atividade no Brasil atualmente, tendo trabalhado para dotar alguns dos melhores livros da editora Mount Abraxas, de Bucareste, da sua peculiar identidade visual. Seus traços intensos e suas formas estilizadas projetam universos místicos e visionários. O terceiro colaborador deste projeto, que se interessou assim que mencionei do que se tratava, é o escritor britânico <em>Jonathan Wood</em>, um conhecido dos leitores da Raphus Press, grande discípulo de Arthur Machen e da ficção inglesa visionária e decadente. Ninguém melhor para escrever o prefácio desta edição.\n</p>\n<p>Fizemos vídeo com uma análise do estilo e do impacto das ilustrações de Lupe na identidade visual de duas publicações da editora romena Mount Abraxas; Esse material pode ser conferido abaixo:\n</p>\n<iframe src=\"https://www.youtube.com/embed/Ybxs1kqdM74\" style=\"width:500px;height:281px;\">\n</iframe>\n<p>Assim, <i>OpiuM</i> será nossa segunda aventura do universo das HQs, sucedendo <i>E(xtinção)</i>, que teve campanha no Catarse em 2019. Seguiremos com o mesmo formato para<i> OpiuM</i>: A4 (297x210mm), capa cartão com refinado acabamento e miolo colorido. Abaixo, a capa, realizada a partir de uma ilustração do século XIX.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475444/036705b5-dbc6-4f9e-ac42-4b2fefa33188.jpeg\">\n</p>\n<p><em>Capa da </em>graphic novel<em> OpiuM, com a gravura </em>An opium den in London's East End with smokers lying on wooden bunks and slouching by the fire <em>(</em><em>1880)</em> <em>de</em><em> W. B. Murray. </em>\n</p>\n<p>Serão por volta de 50 páginas, com as ilustrações exclusivas de Luciana Lupe Vasconcelos construindo um intrincado labirinto lisérgico em imagens. Apresentamos, a seguir, algumas imagens da HQ já produzidas por Luciana.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475445/faa1b995-d828-4733-9928-54a452cd9c78.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475446/f54847da-80bf-418e-8317-93ed73178e4b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475447/06d8a5ea-68fc-4e12-bb1d-37667c88f923.jpg\">\n</p>\n<p><strong>Outras Recompensas</strong>\n</p>\n<p>Além de <i>OpiuM</i>, teremos algumas recompensas exclusivas aos apoiadores:\n</p>\n<p>Relançamento de nossa primeira <i>graphic novel</i>, a hoje rara <i><a href=\"https://www.catarse.me/e_xtincao_b021\" target=\"_blank\">E(xtinção)</a></i>, com desenhos de Fabio Laoviahn. Também foi uma campanha realizada no Catarse, quatro anos atrás. A nova reimpressão será exclusiva para esta campanha e destinada aos apoiadores de categorias específicas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475455/c6011a78-3d4b-48db-ad6a-94b3aee51d88.jpg\">\n</p>\n<p><em>Capa de </em>E(xtinção)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/475614/fbf82b6f-105a-4096-ad97-1775f71aa832.jpg\">\n</p>\n<p><em>Página do </em>making of<em>, incluído na nova edição de </em>E(xtinção)<em>.</em>\n</p>\n<p>Uma recompensa exclusiva desta campanha <em>Late Pledge</em> será a edição bilingue de <em>You Always Wake Me, When I Sleep, But Never When I am Awake</em><span class=\"s1\">, ou <em>Sempre me despertas, quando durmo, mas nunca quando estou desperto</em><span class=\"s1\">, uma narrativa de um tipo de niilismo evocado pelo fantástico que resgata a grande tradição da “escola belga de estranheza” ao mesmo tempo que evoca autores como Robert Aickman e Tomas Ligotti. Seu autor, o dinamarquês Erik Bagger Hviid, é figura bastante conhecida das edições <em>Escho</em><span class=\"redactor-invisible-space\"></span></span>, e foi tradutor para o inglês de <em>Kore</em><span class=\"redactor-invisible-space\">, de Bo Reinholdt, noveleta já lançada por nós com tradução direta do dinamarquês por Guilherme Braga. Erik é um autor que parece concretizar o imaginário denso, apocalíptico e pessimista das canções do gênero <em>Black Metal</em><span class=\"redactor-invisible-space\"> (como Mayhem ou Bathory, por exemplo) na forma de narrativas breves e de impacto — algo que está relacionado diretamente</span> com o tema e os desdobramentos de <em>OpiuM</em> e que o leitor brasileiro precisa conhecer. Se os editores dinamarqueses de Hviid, da Escho, declaram que suas narrativas fazem a aproximação insólita de Clive Barker e Lautréamont, acrescento como seu editor brasileiro que ainda há camadas de Robert Aickman, Thomas Ligotti e mesmo Franz Kafka nas criações de Erik. Apresentamos a capa (e a contracapa) desse livro na imagem abaixo.</span></span>\n</p>\n<p><span class=\"s1\"><span class=\"redactor-invisible-space\"></span></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/499827/45d1c8af-65bf-417a-a242-1698f2df89c9.jpeg\">\n</p>\n<p>As primeiras páginas de <em>You Always Wake Me, When I Sleep, But Never When I am Awake </em>/ <span class=\"s1\"><em>Sempre me despertas, quando durmo, mas nunca quando estou desperto </em></span>estão disponíveis no link abaixo:\n</p>\n<p style=\"text-align:center;\"><a href=\"https://www.calameo.com/books/007439163d919fb4aaf74\" target=\"_blank\">You Always Wake Me, When I Sleep, But Never When I am Awake / Sempre me despertas, quando durmo</a>\n</p>\n<iframe src=\"//v.calameo.com/?bkcode=007439163d919fb4aaf74\" width=\"300\" height=\"194\" style=\"margin:0 auto;\">\n</iframe>\n<p><br>\n</p>\n<p>Dessa forma, a configuração das recompensas será a seguinte:<br>\n</p>\n<p><i>OpiuM</i>: Apenas o exemplar de <i>OpiuM</i>, nossa nova <i>graphic novel</i>, com valor promocional, apenas R$ 75,00.\n</p>\n<p><i>OpiuM + E(xtinção)</i>: As duas <i>graphic novels</i> da Raphus Press (<i>OpiuM</i> e <i>E(xtinção)</i>), por apenas R$ 135,00.\n</p>\n<p> <em>You Always Wake Me, When I Sleep, But Never When I am Awake </em>/<span class=\"s1\"> <em>Sempre me despertas, quando durmo, mas nunca quando estou desperto</em></span>, por apenas R$ 55,00 (recompensa limitada).<br>\n</p>\n<p><em>Late Pledge total</em>: as HQs <em>OpiuM</em> e <em>E(xtinção</em><span class=\"redactor-invisible-space\">), mais a narrativa de Erik Hviid, por apenas R$ 175,00 (recompensa limitada)</span>\n</p>\n<p><strong>Estado Atual da Campanha</strong><br>\n</p>\n<p>Com o roteiro já finalizado, estamos no momento na etapa de realização dos desenhos, antes das digitalizações, edições, diagramação e envio para a gráfica. Por conta da complexidade do projeto, estimamos que tudo estará pronto em seis meses — por volta de outubro deste ano de 2023.\n</p>\n<p><strong>Sobre a Editora</strong>\n</p>\n<p>Nos últimos anos, a <a href=\"http://raphuspress.weebly.com/\"><em>Raphus Press</em></a> dedicou-se a lançar obras únicas tanto em termos de forma quanto de conteúdo. São edições breves, cuja extinção, por assim dizer, é rápida – ou seja, logo ficam fora de catálogo e como não costumamos fazer reimpressões, deixam seus vestígios no mundo real e virtual. Por isso nossos livros são únicos, artesanais, com elementos formais diferenciados que buscam tornar a experiência de leitura única. Já no quesito conteúdo, nosso foco sempre foi um certo tipo de ficção fantástica experimental, brutal e feroz que ganhou diversas denominações – neodecadentismo, Ficção Hiperimaginativa (FHi), etc. Por conta da natureza do material em si e das editoras obscuras aos quais esse tipo de criação está vinculado, seus autores, advindos das mais diversas e remotas paragens (incluindo Israel, Groelândia, Dinamarca...) optaram por utilizar o inglês como língua franca em seus manuscritos.<br>\n</p>\n<p><strong></strong>\n</p>\n<p>A Raphus publicou seus livros exclusivamente em inglês por algum tempo, mas chegou o momento de trazer para o leitor brasileiro toda a riqueza dessas novas tendências do fantástico, da ficção terrorífica e da literatura especulativa em português! Nesse sentido, e dando continuidade ao projeto que iniciamos com a campanha bem-sucedida de <em>O Baluarte Tomado</em>, narrativa visionária de Damian Murphy, seguida pela campanha para lançamento das inovadoras visões poéticas e narrativas em <i>Cartes de Visite,</i>de Mark Valentine e <i>Dádiva</i>, de D P. Watt, depois a prosa tensa de Justin Isis em <em>A Neve </em>e a poesia solar de Jonathan Wood em <em>Dias de Sol</em>. Já em 2020 tivemos a narrativa de uma outra Europa escrita por Mark Valentine e John Howard, <em>Restos de Sombra</em>, além da ficção especulativa extremamente densa de Brian Evenson com <em>Mater</em>. Um de nossos últimos projetos: a poesia de horror cósmico, através de seu expoente atual mais importante, Wade German, com seu <em>Incantations</em>/<em>Sortilégios</em>.\n</p>\n<p><strong>Sobre os Colaboradores</strong>\n</p>\n<p><em>Alcebiades Diniz Miguel</em> é professor, tradutor, pesquisador e escritor, tendo por especialidade as narrativas, a criação de histórias, o registro de universos fantásticos no papel. Bacharel em linguística pela USP, realizou mestrado, doutorado e pós-doutorado na Unicamp e na USP, tendo, nesse percurso, passado por um estágios de pesquisa na Brunel University, na British Library e na Fundação Biblioteca Nacional, onde realizou minucioso trabalho analítico em torno da imprensa simbolista brasileira. Realizou traduções para diversas editoras como Sol Negro, Carambaia, Sebo Clepsidra, Ex Machina, Novo Século e Perspectiva, de autores como Gérard de Nerval, H. G. Wells, Dolfi Trost, Nathanael West, Arthur Machen, Henry James, Robert Aickman e Thomas de Quincey. Algumas de suas pesquisas/traduções, de obras escritas por J. G. Ballard e Xul Solar, permanecem inéditas.<br>\n</p>\n<p><em>Luciana Lupe Vasconcelos</em> é artista e ilustradora. Seu trabalho explora os domínios da magia, mitologia, misticismo e do oculto através do uso de técnicas tradicionais, com foco particular na exploração de linhas e formas através do automatismo. Seu estilo singular alude a influências do simbolismo e do surrealismo e marca uma continuação da tradição de mulheres artistas que trabalham com os temas da magia e do ocultismo. Com uma carreira de 17 anos, ilustrou diversos livros em inglês e em português. Teve o trabalho exibido internacionalmente e apresentado em mídia on-line e impressa. Natural de Goiânia, atualmente vive e trabalha na cidade de Teresópolis, RJ. <br>\n</p>\n<p><em>Jonathan Wood</em> reside em Londres e é proprietário da <em>Arbor Vitae Press</em>, que já publicou diversos trabalhos independentes muito procurados, incluindo seis edições do jornal literário esotérico <em>Through the Woods</em>, bem como quatro volumes de poesia do premiado poeta anglo-galês Nigel Humphreys. Sua própria ficção foi amplamente publicada por editoras como Zagava, Ex Occidente/Mount Abraxas, Raphus e Egaeus, enquanto seus artigos sobre literatura saíram na <em>Private Libraries Association</em> e pela Tartarus Press. É um colecionador de livros inveterado, um negociante ocasional de antigos volumes, um <em>connoisseur</em> especializado nos obscuros atalhos da literatura, pois acompanha a cena de livros raros em Londres por trinta e cinco anos. Jonathan está atualmente trabalhando em uma lista de verificação de sua biografia literária, produzida simultaneamente a vários outros projetos escritos em sua prosa enigmática e sinistra. <br>\n</p>", "permalink": "opium_late", "video_embed_url": "//www.youtube.com/embed/c0w313wszAk", "video_url": "https://youtu.be/c0w313wszAk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169772/b46b95e7-a141-4b60-8130-bdaa902bc751.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169772/project_thumb_thumb_b46b95e7-a141-4b60-8130-bdaa902bc751.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169772/project_thumb_small_b46b95e7-a141-4b60-8130-bdaa902bc751.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169772/project_thumb_large_b46b95e7-a141-4b60-8130-bdaa902bc751.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/169772/project_thumb_video_cover_b46b95e7-a141-4b60-8130-bdaa902bc751.jpg", "progress": 146.33333333333334, "pledged": 2195.0, "total_contributions": 25, "total_contributors": 24, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-09-20T02:59:59.999999", "zone_expires_at": "2023-09-19T23:59:59.999999", "online_date": "2023-08-14T15:02:50.412647", "zone_online_date": "2023-08-14T12:02:50.412647", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 36, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 36, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 58775, "name": "Alcebiades Diniz Miguel", "public_name": "Raphus Press"}, "reminder_count": 19, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Decadentismo,Ópio,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2ac70fc8-c31b-42c4-8d79-8b9ef447230b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 1517.625695830284, "pledged_ajustado": 2220.792268231649, "about_txt": "OpiuM: late pledge Em maio, terminou nossa campanha inicial de OpiuM . Tendo em vista que os poucos exemplares adicionais deste lançamento único se esgotarão rapidamente, optamos por iniciar uma campanha l ate pledge , voltada a todos que gostariam de obter o livro com preço promocional mas não conseguiram quando do lançamento do projeto. Aproveitaremos a ocasião, igualmente, para mostrar mais do trabalho de Luciana Lupe Vasconcelos, inclusive e provavelmente, a criação de uma das páginas gravada em vídeo. Por outro lado, haverá, igualmente, a possibilidade de adquirir, neste late pledge , exemplares da nossa ainda mais rara — e limitada, em termos de exemplares — primeira HQ, E(xtinção) . Além disso, contudo, teremos uma novidade exclusiva: a edição bilingue da narrativa You Always Wake Me, When I Sleep, But Never When I am Awake (em português, Sempre me despertas, quando durmo, mas nunca quando estou desperto ), um conto de “fantástico niilista” escrito por um autor maldito contemporâneo, Erik Bagger Hviid (mais informações a seguir). Introdução: o horror alucinógeno As casas ou antros de ópio eram estabelecimentos comerciais nos quais, como o nome indica, o ópio era comercializado e utilizado. Populares na Ásia, esses centros de diversão tolerada — afinal, tal substância não estava exatamente proibida à época, em pleno século XIX — eram ao mesmo tempo fonte de escândalo e fascínio onde quer que se estabelecesse, uma vez que, reflexos do capitalismo imperial, ofereciam à clientela os prazeres que estes buscavam. Algumas ilustrações e fotos da época indicam a estranheza desse ambiente de sonhos e pesadelos induzidos: pessoas deitadas olhando, fixamente para seus longos cachimbos, em uma semi-penumbra envolvente e sufocante, ainda mais com a fumaça produzida. Assim, nesses locais que se situavam no limite entre o aceito e o proibido, o legal e o criminoso, pessoas se deixavam levar por sonhos tão intensos e vívidos que pareciam substituir a vida real. Quem poderia dizer quais horrores, por sua vez, surgiriam em tais obscuros recantos? Pois houve não apenas fotógrafos, ilustradores e jornalistas dedicados à evocativa descrição de tais lugares, mas também autores — em prosa e poesia, na senda de Thomas de Quincey e seu Confissões de um comedor de ópio (1821). Claude Farrère (1876-1957) foi um desses autores, com a coletânea de narrativas a respeito do ópio de título Fumée d’opium (1904). Uma dessas narrativas, “O que se passou na casa do bulevar Thiers” (no original: “Ce qui se passa dans la maison du boulevard Thiers”) trata dos horrores e estranhos acontecimentos surgidos em um desses antros voltados aos prazeres dos opiômanos. Essa narrativa de Farrère — estranha, sugestiva, alucinante — foi a base de inspiração para OpiuM , segunda aventura da Raphus Press no universo dos quadrinhos, trazendo a arte visionária de Luciana Lupe Vasconcelos na construção da narrativa alucinógena. Sobre OpiuM Como mencionamos, OpiuM é uma história em quadrinhos vagamente inspirada em um conto de Claude Farrère, uma descoberta feita na espetacular coletânea O Homem do Haxixe , organizada por Camilo Prado e publicada pela Sol Negro Edições que, como indica o título e o subtítulo, apresenta tramas relacionadas às drogas entre o século XIX e XX. Capa do livro original de Farrère. Capa da coletânea organizada por Camilo Prado e publicada pela Sol Negro Edições. Dessa forma, Alcebiades Diniz Miguel estabeleceu o roteiro. Para as ilustrações, um estilo ainda mais abstrato — mas ao mesmo tempo algo caligráfico , vinculado às sombras evocadas pelo papel quando do processo de ilustração — se impunha, de forma que optamos por entrar em contato e convidar Luciana Lupe Vasconcelos para o projeto. Luciana é uma das grandes ilustradoras em atividade no Brasil atualmente, tendo trabalhado para dotar alguns dos melhores livros da editora Mount Abraxas, de Bucareste, da sua peculiar identidade visual. Seus traços intensos e suas formas estilizadas projetam universos místicos e visionários. O terceiro colaborador deste projeto, que se interessou assim que mencionei do que se tratava, é o escritor britânico Jonathan Wood , um conhecido dos leitores da Raphus Press, grande discípulo de Arthur Machen e da ficção inglesa visionária e decadente. Ninguém melhor para escrever o prefácio desta edição. Fizemos vídeo com uma análise do estilo e do impacto das ilustrações de Lupe na identidade visual de duas publicações da editora romena Mount Abraxas; Esse material pode ser conferido abaixo: Assim, OpiuM será nossa segunda aventura do universo das HQs, sucedendo E(xtinção) , que teve campanha no Catarse em 2019. Seguiremos com o mesmo formato para OpiuM : A4 (297x210mm), capa cartão com refinado acabamento e miolo colorido. Abaixo, a capa, realizada a partir de uma ilustração do século XIX. Capa da graphic novel OpiuM, com a gravura An opium den in London's East End with smokers lying on wooden bunks and slouching by the fire ( 1880) de W. B. Murray. Serão por volta de 50 páginas, com as ilustrações exclusivas de Luciana Lupe Vasconcelos construindo um intrincado labirinto lisérgico em imagens. Apresentamos, a seguir, algumas imagens da HQ já produzidas por Luciana. Outras Recompensas Além de OpiuM , teremos algumas recompensas exclusivas aos apoiadores: Relançamento de nossa primeira graphic novel , a hoje rara E(xtinção) , com desenhos de Fabio Laoviahn. Também foi uma campanha realizada no Catarse, quatro anos atrás. A nova reimpressão será exclusiva para esta campanha e destinada aos apoiadores de categorias específicas. Capa de E(xtinção) Página do making of , incluído na nova edição de E(xtinção) . Uma recompensa exclusiva desta campanha Late Pledge será a edição bilingue de You Always Wake Me, When I Sleep, But Never When I am Awake , ou Sempre me despertas, quando durmo, mas nunca quando estou desperto , uma narrativa de um tipo de niilismo evocado pelo fantástico que resgata a grande tradição da “escola belga de estranheza” ao mesmo tempo que evoca autores como Robert Aickman e Tomas Ligotti. Seu autor, o dinamarquês Erik Bagger Hviid, é figura bastante conhecida das edições Escho , e foi tradutor para o inglês de Kore , de Bo Reinholdt, noveleta já lançada por nós com tradução direta do dinamarquês por Guilherme Braga. Erik é um autor que parece concretizar o imaginário denso, apocalíptico e pessimista das canções do gênero Black Metal (como Mayhem ou Bathory, por exemplo) na forma de narrativas breves e de impacto — algo que está relacionado diretamente com o tema e os desdobramentos de OpiuM e que o leitor brasileiro precisa conhecer. Se os editores dinamarqueses de Hviid, da Escho, declaram que suas narrativas fazem a aproximação insólita de Clive Barker e Lautréamont, acrescento como seu editor brasileiro que ainda há camadas de Robert Aickman, Thomas Ligotti e mesmo Franz Kafka nas criações de Erik. Apresentamos a capa (e a contracapa) desse livro na imagem abaixo. As primeiras páginas de You Always Wake Me, When I Sleep, But Never When I am Awake / Sempre me despertas, quando durmo, mas nunca quando estou desperto estão disponíveis no link abaixo: You Always Wake Me, When I Sleep, But Never When I am Awake / Sempre me despertas, quando durmo Dessa forma, a configuração das recompensas será a seguinte: OpiuM : Apenas o exemplar de OpiuM , nossa nova graphic novel , com valor promocional, apenas R$ 75,00. OpiuM + E(xtinção) : As duas graphic novels da Raphus Press ( OpiuM e E(xtinção) ), por apenas R$ 135,00. You Always Wake Me, When I Sleep, But Never When I am Awake / Sempre me despertas, quando durmo, mas nunca quando estou desperto , por apenas R$ 55,00 (recompensa limitada). Late Pledge total : as HQs OpiuM e E(xtinção ), mais a narrativa de Erik Hviid, por apenas R$ 175,00 (recompensa limitada) Estado Atual da Campanha Com o roteiro já finalizado, estamos no momento na etapa de realização dos desenhos, antes das digitalizações, edições, diagramação e envio para a gráfica. Por conta da complexidade do projeto, estimamos que tudo estará pronto em seis meses — por volta de outubro deste ano de 2023. Sobre a Editora Nos últimos anos, a Raphus Press dedicou-se a lançar obras únicas tanto em termos de forma quanto de conteúdo. São edições breves, cuja extinção, por assim dizer, é rápida – ou seja, logo ficam fora de catálogo e como não costumamos fazer reimpressões, deixam seus vestígios no mundo real e virtual. Por isso nossos livros são únicos, artesanais, com elementos formais diferenciados que buscam tornar a experiência de leitura única. Já no quesito conteúdo, nosso foco sempre foi um certo tipo de ficção fantástica experimental, brutal e feroz que ganhou diversas denominações – neodecadentismo, Ficção Hiperimaginativa (FHi), etc. Por conta da natureza do material em si e das editoras obscuras aos quais esse tipo de criação está vinculado, seus autores, advindos das mais diversas e remotas paragens (incluindo Israel, Groelândia, Dinamarca...) optaram por utilizar o inglês como língua franca em seus manuscritos. A Raphus publicou seus livros exclusivamente em inglês por algum tempo, mas chegou o momento de trazer para o leitor brasileiro toda a riqueza dessas novas tendências do fantástico, da ficção terrorífica e da literatura especulativa em português! Nesse sentido, e dando continuidade ao projeto que iniciamos com a campanha bem-sucedida de O Baluarte Tomado , narrativa visionária de Damian Murphy, seguida pela campanha para lançamento das inovadoras visões poéticas e narrativas em Cartes de Visite, de Mark Valentine e Dádiva , de D P. Watt, depois a prosa tensa de Justin Isis em A Neve e a poesia solar de Jonathan Wood em Dias de Sol . Já em 2020 tivemos a narrativa de uma outra Europa escrita por Mark Valentine e John Howard, Restos de Sombra , além da ficção especulativa extremamente densa de Brian Evenson com Mater . Um de nossos últimos projetos: a poesia de horror cósmico, através de seu expoente atual mais importante, Wade German, com seu Incantations / Sortilégios . Sobre os Colaboradores Alcebiades Diniz Miguel é professor, tradutor, pesquisador e escritor, tendo por especialidade as narrativas, a criação de histórias, o registro de universos fantásticos no papel. Bacharel em linguística pela USP, realizou mestrado, doutorado e pós-doutorado na Unicamp e na USP, tendo, nesse percurso, passado por um estágios de pesquisa na Brunel University, na British Library e na Fundação Biblioteca Nacional, onde realizou minucioso trabalho analítico em torno da imprensa simbolista brasileira. Realizou traduções para diversas editoras como Sol Negro, Carambaia, Sebo Clepsidra, Ex Machina, Novo Século e Perspectiva, de autores como Gérard de Nerval, H. G. Wells, Dolfi Trost, Nathanael West, Arthur Machen, Henry James, Robert Aickman e Thomas de Quincey. Algumas de suas pesquisas/traduções, de obras escritas por J. G. Ballard e Xul Solar, permanecem inéditas. Luciana Lupe Vasconcelos é artista e ilustradora. Seu trabalho explora os domínios da magia, mitologia, misticismo e do oculto através do uso de técnicas tradicionais, com foco particular na exploração de linhas e formas através do automatismo. Seu estilo singular alude a influências do simbolismo e do surrealismo e marca uma continuação da tradição de mulheres artistas que trabalham com os temas da magia e do ocultismo. Com uma carreira de 17 anos, ilustrou diversos livros em inglês e em português. Teve o trabalho exibido internacionalmente e apresentado em mídia on-line e impressa. Natural de Goiânia, atualmente vive e trabalha na cidade de Teresópolis, RJ. Jonathan Wood reside em Londres e é proprietário da Arbor Vitae Press , que já publicou diversos trabalhos independentes muito procurados, incluindo seis edições do jornal literário esotérico Through the Woods , bem como quatro volumes de poesia do premiado poeta anglo-galês Nigel Humphreys. Sua própria ficção foi amplamente publicada por editoras como Zagava, Ex Occidente/Mount Abraxas, Raphus e Egaeus, enquanto seus artigos sobre literatura saíram na Private Libraries Association e pela Tartarus Press. É um colecionador de livros inveterado, um negociante ocasional de antigos volumes, um connoisseur especializado nos obscuros atalhos da literatura, pois acompanha a cena de livros raros em Londres por trinta e cinco anos. Jonathan está atualmente trabalhando em uma lista de verificação de sua biografia literária, produzida simultaneamente a vários outros projetos escritos em sua prosa enigmática e sinistra."}, "user": {"id": 58775, "common_id": "bdd5f768-9ad1-4cc5-9c87-ede11b73ea83", "name": "Alcebiades Diniz Miguel", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/58775/thumb_avatar_Untitled-3.jpeg", "facebook_link": "https://www.facebook.com/RaphusPress/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 28, "links": [{"id": 26382, "link": "http://raphuspress.weebly.com/"}], "follows_count": 5, "followers_count": 287, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/58775/base_Balke1.jpg", "created_at": "2012-04-24T12:15:53.406518", "about_html": "<p>\"Silence, exile, and cunning.\"<br>\"Silêncio, Exílio e Astúcia.\"\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Raphus Press", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 298980, "project_id": 169772, "description": "As HQs OpiuM e E(xtinção), mais a narrativa de Erik Hviid, por apenas R$ 175,00.", "minimum_value": 175.0, "maximum_contributions": 4, "deliver_at": "2024-01-01T17:34:56", "updated_at": "2023-08-11T17:36:01.277927", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1879048192, "title": "Late Pledge Total", "survey_sent_at": null, "survey_finished_at": null, "common_id": "ec5f6c6d-4a6a-4105-9e74-5a21a11e17bd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 177.0563311801998}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 175.0, "menor_ajustado": 177.0563311801998, "quantidade": 1}, "analises_autoria": {"nome": "alcebiades diniz miguel", "nome_publico": "raphus press", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2023-09-20T02:59:59.999999", "data_ini": "2023-08-14T15:02:50.412647", "meta": 1500.0, "meta_corrigida": 1517.625695830284, "arrecadado": 2195.0, "arrecadado_corrigido": 2220.792268231649, "percentual_arrecadado": 146.33333333333334, "conteudo_adulto": false, "posts": 0, "project_id": 169772, "modalidade": "flex", "titulo": "OpiuM (late pledge)", "status": "successful", "total_contribuicoes": 25, "total_apoiadores": 24}}