{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 98.0, "menor_ajustado": 99.15154546091189, "quantidade": 1}, "analises_autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "analises_social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 25, "data_fim": "2023-09-04T02:59:59.999999", "data_ini": "2023-08-10T01:49:27.264061", "meta": 500.0, "meta_corrigida": 505.87523194342805, "arrecadado": 2282.0, "arrecadado_corrigido": 2308.8145585898055, "percentual_arrecadado": 456.4, "conteudo_adulto": false, "posts": 4, "project_id": 169839, "modalidade": "flex", "titulo": "Esquenta CCXP: Djeliya (75% OFF)", "status": "successful", "total_contribuicoes": 62, "total_apoiadores": 61, "sobre": "lém dessa campanha especial do Catarse, você também pode adquirir\na obra na nossa loja no WhatsApp ou na Amazon. Skript no Zap: (48) 9188-8842 ou no link https://wa.me/c/554891888842 SAIBA MAIS SOBRE O QUADRINHO Com a vinda do autor para a CCXP 2023, a pedidos, a Skript traz sua primeira obra lançada no Brasil: Inspirada no folclore da África Ocidental, a HQ conta as aventuras do último príncipe de um reino moribundo e sua leal Djeli, ou \"contadora de histórias\". A Skript, em parceria com a TKO Studios, publicou Djeliya. Obra do senegalês Juni Ba, capista de Tartarugas Ninjas (IDW), Excellence (Image) e desenhista de títulos da DC Comics como Robin. Inspirado no folclore da África Ocidental e nas histórias transmitidas ao longo dos séculos, esta graphic novel segue as aventuras de Mansour Keita, o último príncipe de um reino moribundo, e Awa Kouyaté, sua leal Djeli, ou \"contadora de histórias real\". Nessa jornada épica para encontrar o grande mago que destruiu seu mundo, eles cruzarão com todo tipo de perigo, revisitando tradições e contos que deram origem a seu povo. E há ainda uma pergunta que permeia a obra: Qual o segredo por trás de tudo o que a Djeli nos conta? Conheça algumas das exuberantes artesda HQ : Juni Ba é um jovem ilustrador e escritor nascido em Dakar, Senegal. Seus primeiros trabalhos autorais incluem a minissérie KAYIN AND ABENI e as histórias de Monkey Meat, ambas publicadas nas páginas da Kugali, antologia de quadrinhos de autoria africana. Atualmente tem se destacado no mercado norte-americano fazendo capas variantes para títulos como Tartarugas Ninjas (IDW), Excellence (Image), Shazam (DC Comics) e Sr. Milagre (DC Comics). Recentemente assumiu a edição de n. 16 de Robin: Truth and Justice. E teve, pela TKO, publicada a sua primeira graphic novel autoral, Djeliya. Juni atualmente reside em Montpellier, na França. Seu combustível artístico, segundo o próprio, vem principalmente do suco de laranja. Alguns de seus trabalhos mais recentes: Para conhecer melhor o autor, confira a matéria sobre ele e a HQ Djeliya (com uma entrevista exclusiva em português): https://oquadroeorisco.com.br/2021/09/14/entrevist... HQ colorida, com mais de 180 páginas, em capa cartão de alta gramatura e papel couchê."}}