{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 65.76378015264564, "recompensas_quantidade": 1, "autoria_id": 846639, "autoria_nome": "marina fraguas", "autoria_nome_publico": "marina fraguas", "autoria_classificacao": "feminino", "social_seguidores": 104, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2023-09-04T02:59:59.999999", "geral_data_ini": "2023-08-14T16:06:23.005703", "geral_meta": 10000.0, "geral_meta_corrigida": 10117.504638868562, "geral_arrecadado": 10305.0, "geral_arrecadado_corrigido": 10426.08853035405, "geral_percentual_arrecadado": 103.05, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 169817, "geral_modalidade": "aon", "geral_titulo": "Noctibilis e o mistério da caverna", "geral_status": "successful", "geral_total_contribuicoes": 93, "geral_total_apoiadores": 81, "topico_0": 0.2, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.6, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.4, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.6, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Oi gente! Este é meu novo financiamento coletivo, que vai possibilitar a produção da minha comic \"Noctibilis e o Mistério da Caverna\", que será lançada na CCXP. No livro, Alex e Lara vão explorar uma caverna que tem feito rugidos assustadores. Lara tem um canal de streaming no qual ela desmistifica teorias e mistérios. Quando uma de suas seguidoras relata os estranhos rugidos, ela não resiste e resolve explorar, não deixando de chamar seus amigos da equipe de pesquisa dos Invisibilis. Esta Hq faz parte da minha série de publicações Invisibilis, mas pode ser lido separadamente! Você já conhece os Invisibilis? Os Invisibilis são meus personagens originais, criados em 2016. Eles são seres invisíveis que vivem no nosso mundo e afetam nosso dia a dia de diversos modos. O Ibiky, por exemplo, causa o cheiro da chuva. O Nuzu causa o bocejo, e o Pitaxo faz nossos fones de ouvido ficarem sempre embaraçados. No último quadrinho lançado foram apresentados os Noctibilis, um tipo diferente e Invisibilis, que aparecem mais de noite e em e lugares escuros!! Essas criaturinhas sinistras também continuarão a aparecer! Noctíbilis e o mistério da caverna • 56 páginas coloridas em papel offset 120g • 20 x 14 cm • Encadernação brochura Alex e Lara fazem parte da equipe de pesquisa sobre os Invisíbilis. Lara apareceu pela primeira vez na ultima publicação da série, O mundo dos noctibilis, e Alex faz parte da equipe original, introduzida em O Diário de Viagem da Dra. Invisibilis. Enquanto Alex adora histórias de abdução e teorias estranhas, Lara prefere true crime e é muito cética. Isso causa bastaaante discórdia entre eles, e por isso eles vivem discutindo. Saiba mais sobre eles abaixo! O livro é um catálogo dos Invisibilis, seres invisíveis que vivem no nosso mundo e afetam nosso dia a dia de diversos modos. Este é o segundo livro da coleção Invisibilis. Ele é uma história em quadrinhos que explica como a bióloga Dra. Invisibilis descobriu os Invisibilis Diário de Viagem da Dra. Invisibilis é uma mistura entre uma história em quadrinhos e um caderno de anotações. Com ele você embarcará em uma jornada pelo mundo com Tom, Alex, e a autora do diário, a Dra. Invisibilis, em busca de um Invisibilis misterioso que aparece voando pelos céus Este livrinho contém tirinhas e ilustrações que contam mais sobre o Invisibilis queridinho de todos: o Kubu! Em O Mundo dos Noctibilis, três amigos – Alex, Tom e a Dra. Invisibilis – descobrem uma criatura assustadora e muito misteriosa enquanto faziam faxina no sótão. Eles partem então em uma aventura em busca de mais desses novos seres estranhos Camiseta lilás com o Invisibilis Kotú, que causa o arco iris, em tamanhos P, M, G ou GG. Pin de metal Capi Pride O Catarse é uma plataforma de financiamento coletivo que viabiliza a produção de muitos projetos de artistas! Cada campanha tem uma meta que precisa ser atingida para que o projeto seja produzido. Para apoiar o meu projeto você deve escolher um dos níveis de recompensa (aqui a d ireita), que incluem o livro e diversos outros produtos. Se o projeto atingir a meta, sua recompensa será enviada para você em janeiro de 2024. Você pode também retirá-los antecipadamente na CCXP. Se a meta não for atingida você recebe seu dinheiro de volta. Oi! Meu nome é Marina, sou uma designer e ilustradora de São Paulo. Adoro arte, natureza, mistérios e coisas fofas, e em 2016 consegui unir todas essas paixões criando meus personagens, os Invisibilis. Desde então venho desenvolvendo cada vez mais o universo dessas criaturinhas, e esse é meu sexto livro contemplando o assunto. Algumas das minhas inspirações são filmes do estúdio Ghibli, Zelda, folclore, lendas e mitologia, filmes de terror e livros de fantasia. Espero que gostem da nova comic! <3"}