{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 240.0, "menor_ajustado": 242.82011133284544, "quantidade": 1}, "analises_autoria": {"id": 13166, "nome": "alex sander", "nome_publico": "alex sander", "classificacao": "M"}, "analises_social": {"seguidores": 31, "newsletter": false, "projetos_contribuidos": 21, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São José do Rio Preto", "uf": "SP", "city_id": 5268, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-10-30T02:59:59.999999", "data_ini": "2023-08-30T12:59:27.075545", "meta": 2913.0, "meta_corrigida": 2947.229101302412, "arrecadado": 3070.0, "arrecadado_corrigido": 3106.0739241326482, "percentual_arrecadado": 105.38963268108479, "conteudo_adulto": false, "posts": 10, "project_id": 169949, "modalidade": "aon", "titulo": "Inferno Interno", "status": "successful", "total_contribuicoes": 47, "total_apoiadores": 44, "sobre": "'Inferno Interno' conta com quatro histórias em quadrinhos e três contos, ambos escritas e desenhadas por mim. As história em quadrinhos são : #, Inferno Interno, O Jeito (conto adaptado da escritora Dinorath do Valle) e Mãe . Os contos são: Poste, Corisco e Fluxo de consciência. O processo de escrever as historias em quadrinhos e os contos podem partir do mesmo local para mim, porém cada um com um soco. Pode ser que seja interessante vocês saberem que a arte da capa de ´Inferno Interno` e o conto ´ Corisco` foram desenvolvidas enquanto participava da Oficina de Escrita com Lourenço Mutarelli na Balada Literária, nos meses de outubro a dezembro de 2022. Trechos dos contos Poste Só ouviram um grito antes do choque, de um carro que estava a mais 180 km/h... Corisco Eu vou contar uma pequena história pra vocês. Tudo bem?! Uma breve introdução Enquanto observo a borracha, longa, macia, vistosa e jovem, não construo um raciocínio. Não consigo construir um raciocínio que possa tirar de mim o peso do demônio criativo, que sempre renasce depois da confecção de um texto, de uma música ou de um desenho. Este ser é uma delícia... insaciável! ... Fluxo da consciência Acordei tarde, olhei a geladeira, não é final de ano pra celebrar barriga cheia. Estou com fome, lembro da escola enquanto enrolo... O autor Alex Sander é quadrinista, ilustrador e músico. Seus trabalhos foram publicados em veículos como revista Flanzine (revista literária de Portugal), Diário da Região e Folha de São Paulo . Produção de histórias em quadrinhos autorais independentes: Memórias de um cartunista (2012); O Gibi Burraxa (2012); Gibi Jazz (2013); Ligación (2014) e Sonata (2016). Em 2018, lançou a novela gráfica Duas Vidas Giramundo , pela Editora SESI-SP, obra indicada ao 31° troféu HQMIX, em 2019. Trabalhou nas artes das histórias em quadrinhos Mensageiro , de Renan Laviola, em 2018, e ´ Simão – Um Intrépido Marinheiro `, de Gildaris Pandim. A obra lançada na cidade da Praia em Cabo Verde. Em 2021, lança a sua mais nova hq ‘contos em noite de primavera árida’ (Selo Traços e Ideias). Em 2022, participou da edição da ´Café Espacial` 20 (aniversário de 15 anos com o tema resistência). O formato"}}