{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 23.0, "menor_ajustado": 23.27026066939769, "quantidade": 1}, "autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 20, "data_fim": "2023-09-04T02:59:59.999999", "data_ini": "2023-08-14T18:11:29.674824", "meta": 500.0, "meta_corrigida": 505.87523194342805, "arrecadado": 455.0, "arrecadado_corrigido": 460.3464610685195, "percentual_arrecadado": 91.0, "conteudo_adulto": false, "posts": 1, "project_id": 169998, "modalidade": "flex", "titulo": "Amor de Gringo [70% OFF]", "status": "successful", "total_contribuicoes": 13, "total_apoiadores": 13, "sobre": "Produzido pela Universidade de Carleton, Canadá, este quadrinho é o resultado da pesquisa sobre o turismo sexual no Brasil. A história se passa na cidade de Natal, onde várias mulheres locais negociam os termos de suas relações íntimas com turistas estrangeiros, ou gringos. Elas têm experiências diferentes, mas compartilham um desejo semelhante de escapar das tristes condições em que vivem. Baseado em pesquisa etnográfica e apresentado em forma gráfica, AMOR DE GRINGO conta as esperanças, sonhos e realidades dessas mulheres. Tendo como pano de fundo a desigualdade social profunda e o aumento da vigilância estadual. A obra toca em questões contemporâneas importantes, incluindo o comércio sexual, mobilidade transnacional, imaginações românticas, representações de gênero e raça. A HQ é acompanhada por análise e discussão contextual, que encoraja leitores e leitoras a se envolver com a narrativa e expandir sua compreensão dos assuntos sociais mais amplos. Mais do que uma história em quadrinhos é uma denúncia e um olhar profundo sobre a situação, sem julgamentos ou moralismos. Imprescindível a leitura. Tradução de Dandara Palankof. Quadrinho com venda simultânea no Catarse e na Amazon: Amor de Gringo https://www.amazon.com.br/dp/6586284783/ref=cm_sw_... Débora Santos é ilustradora e quadrinista natural de Fortaleza. Antes deste quadrinho, publicou títulos como Luzia (2021, Draco) e Sapacoco (Netuno Press, 2017). Sua obra The Beekeeper’s Due, escrita por Jimmy Stamp foi índices ao Eisner 2023. Saiba mais: https://cosmonerd.com.br/hqs-e-livros/noticias-hqs-e-livros/debora-santos-ilustradora-cearense-e-indicada-ao-premio-eisner-2023-confira-a-lista/ Marie-Eve Carrier-Moisan é uma professora associada no Departamento de Sociologia e Antropologia na Universidade Carleton. William Flynn é instrutor do Departamento de Sociologia e Antropologia na Universidade Carleton Quadrinho em formato 16x23cm com orelha e em papel cartão de alta gramatura. Miolo offset PB com 120g. Com 128 páginas."}}