{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 111.29255102755417, "recompensas_quantidade": 1, "autoria_id": 187052, "autoria_nome": "francisco carlos ucha montoto", "autoria_nome_publico": "francisco ucha", "autoria_classificacao": "masculino", "social_seguidores": 221, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 58, "social_projetos_publicados": 17, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 37, "geral_data_fim": "2023-10-07T02:59:59.999999", "geral_data_ini": "2023-08-30T22:15:09.149539", "geral_meta": 3000.0, "geral_meta_corrigida": 3035.251391660568, "geral_arrecadado": 6665.23, "geral_arrecadado_corrigido": 6743.549544412589, "geral_percentual_arrecadado": 222.17433333333332, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 169923, "geral_modalidade": "flex", "geral_titulo": "Procurados: o Faroeste de Homobono & Lucchetti", "geral_status": "successful", "geral_total_contribuicoes": 74, "geral_total_apoiadores": 66, "geral_sobre": "Ahhh, o prazo de captação deste projeto terminou! E agora? Como adquirir esta preciosidade histórica? É muito fácil! Escreva diretamente para o editor no e-mail livedequadrinhos@gmail.com detalhando qual produto que você quer (Artbook Procurados, postais, Cisco Kid, etc) e a gente te dá o caminho de como fazer o depósito para garantir o seu exemplar que já está sendo entregue. Aproveite que você está no Catarse e conheça o nosso novo projeto de financiamento coletivo com desenhos de Antonino Homobono: LOBISOMEM EM FÚRIA ! Houve uma época em que a literatura pulp no Brasil era pungente, com dezenas de títulos de livros de bolso lançados todos os meses nas bancas de revista. Editoras como Monterrey, Cedibra,\nBruguera, Nova Leitura, Nautilus, Fittipaldi, entre outras, comandavam esse mercado exuberante publicando romances populares de todos os gêneros. Da ficção científica ao terror e sobrenatural, passando por aventuras de espionagem, de guerra, histórias policiais, muitas das quais vinham com alto teor erótico. Mas um gênero se destacava nesses livros de leitura fácil e emocionante: as histórias do oeste bravio e seus cowboys rápidos no gatilho . E é justamente sobre as diversas aventuras de faroeste que movimentaram esse mercado por décadas, que vamos nos debruçar no Artbook PROCURADOS ! Temos o prazer de reunir dois dos maiores nomes desse mercado neste belíssimo álbum: Antonino Homobono Balieiro , desenhista de algumas das capas mais impactantes dos livros de bolso e de revistas em quadrinhos, como Chacal e Chet , ambas da Editora Vecchi, e R. F. Lucchetti , o \"Papa da Pulp Fiction\" no Brasil, autor e editor de centenas de livros de bolso. Procurados publica uma seleção de 16 desenhos que compõe um pequeno portfólio de pinturas de Homobono impressas em papel couchê de alta gramatura acompanhadas de um texto brilhante e fartamente ilustrado no qual R.F. Lucchetti conta a História da literatura pulp de faroeste no Brasil. É um amplo texto sobre a História dos bolsilivros de faroeste no país escrito exclusivamente para esta edição pelo Mestre das Revistas Pulp, Como ele mesmo lembra, algo nunca antes feito neste país sem memória (e que tentamos resgatá-la mesmo contra todas as adversidades).  R. F. Lucchetti escreve a respeito até mesmo de obras obscuras e raríssimas, como o primeiro livro de bolso de faroeste, \"O Mistério da Mina Abandonada\", lançado em 1968 pela Editora Prelúdio, de São Paulo. O pesquisador Rômulo Rangel , coordenador do Bolsilivro Club e um dos maiores especialistas brasileiros sobre o tema, também participa do projeto. Complementam a obra textos sobre as histórias em quadrinhos que Homobono fez para a Vecchi. ATENÇÃO: AUMENTAMOS O NÚMERO DE PÁGINAS DESTE ÁLBUM! Das 48 páginas originais passamos para 64 páginas! Isso aconteceu porque o texto que R.F. Lucchetti escreveu especialmente para esta obra quase que triplicou de tamanho coma minuciosa  pesquisa que ele fez em torno de uma história editorial dos bolsilivros vivida por ele intensamente. Então, não deixe de apoiar este projeto: você está adquirindo um documento histórico memorialístico jamais publicado no Brasil! BATEMOS A PRIMEIRA META ESTENDIDA! TODOS GANHAM ESTE CARTAZ DO CHET! Uma das capas mais impactantes da revista Chet , publicada pela Editora Vecchi, este desenho ( à direita ) de Homobono ilustra a edição n° 14 , publicada em julho de 1981 com a aventura Os Bravos Morrem de Pé ! Este é um álbum gigante no formato de 25 x 30 cm, impresso em sofisticado papel couchê fosco de alta gramatura. Uma obra luxuosa com imagens belíssimas e impactantes para quem gosta de um bom bang-bang. Cada desenho de Homobono ocupará uma página inteira e, na página anterior, há um pequeno descritivo sobre cada imagem. O detalhado texto de Lucchetti também será bem ilustrado e tornará a edição um verdadeiro DOCUMENTO HISTÓRICO! O DESENHISTA Antonino Homobono Balieiro faria 70 anos em 2023. Ele nasceu no dia 27 de abril de 1953 na pequena cidade de Afuá, no Pará, mas aos três anos sua família se mudou para Macapá, capital do Amapá, onde passou a infância e adolescência. Exímio desenhista, autodidata, Antonino ganhou fama na escola que estudava fazendo caricaturas. Em 1974, se estabeleceu no Rio de Janeiro e, dois anos depois, passou a fazer parte da equipe que criou a revista do Sítio do Picapau Amarelo , para a RGE, e que era baseada na série de grande sucesso exibida da Rede Globo e na TV Cultura, de Sâo Paulo. Em 1977, Antonino participou do projeto do lançamento de uma revista de quadrinhos do personagem Falcon , famoso boneco articulado licenciado pela Hasbro para a Estrela. No final da década de 1970 passou a colaborar intensamente com a Editora Vecchi e a Bloch Editores na qual se destacou desenhando um Drácula intenso e aterrorizante para a revista Capitão Mistério, além de histórias do Lobisomem (em 2024 vamos lançar estas duas obras de Antonino). Na Vecchi, fez diversas histórias de terror para as conceituadas revistas Spektro e Sobrenatural , além de faroestes nacionais para personagens icônicos como Chet e Chacal . O ESCRITOR O grande mestre da literatura pulp brasileira, R. F. Lucchetti nasceu no Estado de São Paulo em 29 de janeiro de 1930. Escreveu mais de 1.500 livros, mais de 300 histórias em quadrinhos, inúmeros contos, além de 25 roteiros de filmes de cinema, tais como O Segredo da Múmia , As Sete Vampiras , O Escorpião Escarlate , e centenas de programas de rádio e televisão, além de peças de teatro. Criou o Grande Teatro de Aventuras para a Rádio Clube de Ribeirão Preto . Publicou nos jornais O Estado de S. Paulo e Folha de S. Paulo e na cultuada revista X-9 , de O Globo/RGE. Criou roteiros cinematográficos para José Mojica Marins, o Zé do Caixão, além de histórias em quadrinhos com o macabro personagem desenhadas por Nico Rosso. Roteirizou a biografia em quadrinhos do apresentador e empresário Silvio Santos, ilustrada por Sérgio M. Lima. De 1972 a 1981 foi um dos editores da Cedibra. Participou ativamente do mercado de bolsilivros, traduzindo material importado e escrevendo e editando centenas de livros. E você ainda pode usar as lindas reproduções publicadas no álbum gigante Procurados como quadros para decorar as paredes de sua casa. COMPRE DOIS ÁLBUNS: guarde um deles na sua estante, enquanto os desenhos do outro podem ser usados em quadros decorativos. A PEDIDOS: CISCO KID ESTÁ DE VOLTA AO CATARSE! Temos uma ótima notícia para quem ainda não conseguiu reservar o seu exemplar desta magnífica obra-prima! Cisco Kid , a aclamada série do grande mestre argentino José Luis Salinas continua aqui! Esta campanha de PROCURADOS , com o melhor do faroeste, traz de volta o álbum Cisco Kid com valor promocional do Catarse ( nas lojas, a partir de novembro, este álbum custará R$130 ). No formato 27,5 x 20 cm e 144 páginas), Cisco Kid chega ao Brasil depois de ter sido lançado na Espanha com as tiras do personagem totalmente restauradas num delicado trabalho que restituiu a qualidade impressionante dos desenhos originais de Salinas tal qual foram impressos pela primeira vez em 1951. Este volume – nomeado de Lucy, Flor Rubra & Belle –, traz de volta, 72 anos depois, as primeiras tiras diárias da obra máxima de Salinas , publicadas nos Estados Unidos de 15 de janeiro a 13 de outubro de 1951, com roteiro de Rod Reed. Garanta já o seu exemplar! METAS ESTENDIDAS Vamos buscar as metas estendidas? Nossa meta inicial nos ajuda a pagar a gráfica, mas isso não é tudo! Portanto temos que bater as duas metas estendidas! Se conseguirmos, vamos PREMIAR todos os apoiadores com lindos cartazes* no formato 29,5 x 42cm . Se batermos a PRIMEIRA META ESTENDIDA (R$ 5 mil), todos os apoiadores ganharão um cartaz com a reprodução do desenho usado na capa da revista Chet n° 14 , publicada pela Vecchi em julho de 1981 ( Os Bravos Morrem de Pé ). Se chegarmos na SEGUNDA META ESTENDIDA (R$ 6 mil), todos ganharão MAIS UM lindo cartaz, desta vez com a reprodução do desenho usado na capa da revista Chacal n° 20 , publicada pela Vecchi em janeiro de 1982 ( Valiosos Cadáveres ). (* Os cartazes serão entregues com uma dobra ) RECOMPENSAS Os apoiadores podem incluir em seu pedido, estes quatro lindos postais com reproduções dos desenhos de Antonino Homobono Balieiro. Esses postais não serão vendidos depois desta campanha e são EXCLUSIVOS para quem nos ajuda com o seu importante apoio! Outra forma de nos apoiar é adquirindo estes álbuns de luxo que resgatam grandes clássicos das histórias em quadrinhos nacionais: • A Grande Arte de Rodolfo Zalla – Álbum de 68 páginas e capa cartonada no formato 21 x 28 impresso em sofisticado papel couchê fosco de alta gramatura com duas HQs inéditas do mestre Zalla: Fome e Zorro – A Última Aventura . • Uma Aventura na Independência – Este álbum de luxo e capa dura resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972, que foi vencedora do I Grande Concurso de Histórias em Quadrinhos da Ebal. • Tony Carson – Chacal – O violento caçador de recompensas Tony Carson está melhor do que nunca em Pacto Rompido , a única HQ desse personagem desenhada pelo mestre Antonino Homobono Balieiro ! São 160 páginas nesta edição luxuosa publicada no formato Bonelli, impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV • O Judoka por Eduardo Baron – Este álbum traz de volta, totalmente restauradas, as quatro histórias em quadrinhos desenhadas por Eduardo Baron , o grande desenhista da Ebal que fez a primeira aventura do Judoka! Baron tinha um estilo inconfundível com pinceladas rústicas marcantes que acentuavam o claro/escuro. No formato magazine (21 x 28cm), com 144 páginas impressas em sofisticado papel couchê fosco de alta gramatura. • O Judoka por FHAF | 2ª Edição – Acabou de ser lançada a 2ª edição revista e ampliada com as cinco histórias em quadrinhos do Judoka desenhadas por Floriano Hermeto , o quadrinista que deu uma nova dimensão ao personagem e criou a vilã mais sensual dos quadrinhos brasileiros: Irma, la Douce! No formato magazine (21 x 28cm), com 198 páginas impressas em sofisticado papel couchê fosco de alta gramatura."}