{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 70.0, "menor_ajustado": 70.62479059431632, "quantidade": 1}, "autoria": {"id": 175158, "nome": "caroline cristina borges 44218248877", "nome_publico": "batatinha fantasma", "classificacao": "coletivo"}, "social": {"seguidores": 215, "newsletter": false, "projetos_contribuidos": 21, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-11-04T02:59:59.999999", "data_ini": "2023-09-04T18:04:08.579002", "meta": 60000.0, "meta_corrigida": 60535.534795128275, "arrecadado": 83310.69, "arrecadado_corrigido": 84054.28622168576, "percentual_arrecadado": 138.85115, "conteudo_adulto": false, "posts": 5, "project_id": 170044, "modalidade": "aon", "titulo": "Batatinha Fantasma - Aventuras da Vida a Dois", "status": "successful", "total_contribuicoes": 808, "total_apoiadores": 785, "sobre": "OS AUTORES: Olá, somos a Carol Borges e o Filipe Remedios, criadores da Batatinha Fantasma! Dois ilustradores e quadrinistas que moram em São Paulo. Em 2018 começamos a namorar e logo em seguida, nasceu a nossa Batatinha: um projeto de tirinhas sobre o cotidiano da vida a dois, com muito humor e amor! Já no primeiro ano, tivemos a sorte de construir um público incrível e muito amado por nós, que foi responsável pelo financiamento do nosso primeiro livro! O PROJETO Para celebrar os 5 anos de projeto decidimos fazer o NOVO LIVRO DE TIRINHAS DA BATATINHA FANTASMA e precisamos do SEU APOIO para transformar esse sonho em realidade! Falando no livro, ele terá DUZENTAS PÁGINA S , nele reunimos as tirinhas que mais amamos e que mais representam a nossa trajetória durante esse período, preparamos tirinhas novas e também adicionamos conteúdos extras que estarão somente no livro! Essa será a capa dele: O projeto do livro está pronto, sendo financiado já será enviado direto para a gráfica para ser impresso! O tamanho dele vai ser 20x20cm, bem maior que no Instagram , impresso em papel Offset 120g e capa feita em papel triplex 250g pra ficar bonitão na sua coleção! RECOMPENSAS: Para fazer isso acontecer criamos essa campanha no Catarse para financiar a impressão do livro onde você poderá comprar a sua cópia com preço promocional e garantir recompensas exclusivas! Essas são as recompensas adicionais que você vai conseguir de acordo com a categoria que você apoiar: EXPERIÊNCIA E COMPROMISSO COM OS LEITORES: Em 2019 financiamos através do apoio dos leitores o nosso primeiro livro aqui pelo do Catarse também, entregamos todos os exemplares dentro do prazo e com a qualidade prometida! Todo esse cuidado, carinho e empenho que depositamos no projeto também foi reconhecido em 2020 onde vencemos o troféu HQMIX (considerado o Oscar dos Quadrinhos) na categoria MELHOR PUBLICAÇÃO DE TIRAS! CRONOGRAMA DA CAMPANHA: OBSERVAÇÕES: 1. Nesta campanha, não haverá envios para fora do Brasil. Caso você more fora do país e queira apoiar, coloque o endereço de alguém que mora por aqui (e não esqueça de avisar a pessoa!) ou apoie o pacote digital. 2. Não vamos nos responsabilizar pelo reenvio de pacotes de apoiadores(as) que retornarem nos Correios por causa de endereço ou outros dados errados ou desatualizados no Catarse. É de responsabilidade do apoiador garantir que seus dados estejam corretos na plataforma."}}