{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 345.0, "menor_ajustado": 348.07932507198757, "quantidade": 1}, "autoria": {"id": 2019567, "nome": "alexandre otranto esquitini", "nome_publico": "mistifório editora", "classificacao": "empresa"}, "social": {"seguidores": 41, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 2}, "geral": {"municipio": "Paulínia", "uf": "SP", "city_id": 5122, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-10-12T02:59:59.999999", "data_ini": "2023-09-11T03:04:50.140369", "meta": 5000.0, "meta_corrigida": 5044.627899594023, "arrecadado": 8555.0, "arrecadado_corrigido": 8631.358336205374, "percentual_arrecadado": 171.1, "conteudo_adulto": false, "posts": 7, "project_id": 170182, "modalidade": "aon", "titulo": "Derretirinhas do Berry", "status": "successful", "total_contribuicoes": 71, "total_apoiadores": 70, "sobre": "Até mesmo o personagem Capirotinho ganhou corpo pelas mãos de Matheus Mattos, tendo sido o primeiro toy colecionável para um cliente-artista em forma de uma miniatura de resina extremamente caprichada. Agora o popular personagem de Guilherme Infante faz o caminho inverso coroando essa parceria  participando da primeira compilação de tirinhas derivadas do primeiro toy original de Matheus Mattos - o carismático Berry, o sorvetinho que caiu no chão! Berry (de Strawberry) é um sorvete que caiu no chão. Isso significa que tudo de errado que poderia acontecer para ele aconteceu, mas, apesar disso, este carismático sorvetinho de ponta cabeça segue em frente e não se deixa abalar. Berry busca aproveitar o restante de sua nova vida da melhor forma possível. Berry de Morango vive dentro de um congelador comum, junto de seus irmãos Berry de Chocolate e Berry de Baunilha. Dentro dessa casa gelada e até em eventuais passeios ao ar livre, eles vivem sua rotina, dividem suas angústias, ou até mesmo as vantagens, de algo que é comum a todos: O derretimento inevitável. Criado por Matheus Mattos, Berry é um personagem que carrega os conceitos da finitude, da transitoriedade do mundo a nossa volta e de nós mesmos. Ele representa a certeza de que tudo é passageiro e efêmero pois não há bem que seja infinito, nem mal que nunca acabe. P.R. Soliver, ilustrador das tiras do Berry, é um quadrinista carioca. Ele já foi desenhista de Duodec e A Guará e arte-finalista de Ecos (premiada série de ficção científica). P.R. Soliver também já trabalhou editando quadrinhos para o Funktoon,  além de vários projetos curtos e em parcerias, P.R. venceu o concurso Hamzanama de quadrinhos da Índia em 2022. Em troca do seu apoio financeiro para fazer o projeto acontecer, você receberá em sua casa as recompensas especificadas no pacote escolhido. São diversos tipos de recompensa e algumas delas serão produzidas de forma exclusiva para a campanha, ou seja, chance única para obtê-los em sua coleção! A coleção de tirinhas do Berry é a cereja do bolo, ou melhor, a calda no sorvete, mas a história desse incrível e carismático personagem vem muito antes. Berry foi o primeiro personagem original criado pelo Matheus em seu estúdio especializado em conceber produtos colecionáveis com alma, o MattosBox Studio! Escultor e arquiteto de formação, Matheus Mattos é o criador do MattosBox Studio e trabalha com desenvolvimento de colecionáveis e toys há quase 10 anos. A frente de seu estúdio já fez trabalhos em parceria com várias marcas e empresas, como: Amazon, Capcom, Netflix, Hasbro e Copa Studio (Irmão do Jorel). A Mistifório é uma editora independente que tem por objetivo fomentar o cenário das histórias em quadrinhos e livros ilustrados brasileiros, produzindo obras inéditas com artistas diversos. Nosso foco criativo está direcionado para a concepção de obras divertidas, críticas e potentes. A Mistifório é uma confusão de boas ideias!"}}