{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 52.0, "menor_ajustado": 52.464130155777845, "quantidade": 1}, "analises_autoria": {"id": 129059, "nome": "aline cruz", "nome_publico": "lila cruz", "classificacao": "F"}, "analises_social": {"seguidores": 77, "newsletter": false, "projetos_contribuidos": 19, "projetos_publicados": 4}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2023-10-26T02:59:59.999999", "data_ini": "2023-09-05T14:47:31.086874", "meta": 35000.0, "meta_corrigida": 35312.39529715817, "arrecadado": 6221.0, "arrecadado_corrigido": 6276.526032674884, "percentual_arrecadado": 17.774285714285714, "conteudo_adulto": false, "posts": 1, "project_id": 170140, "modalidade": "aon", "titulo": "HQ de Viagem: uma aventura neurótica em quadrinhos", "status": "failed", "total_contribuicoes": 92, "total_apoiadores": 90, "sobre": "HQ de Viagem é um quadrinho sobre viajar sozinha. Um diário de uma viagem de quase 20 dias, que começou a partir de uma bolsa de estudos para um curso de verão na Center of Cartoon Studies em Vermont, Hartford. A bolsa era para o curso de verão de história em quadrinhos e duraria uma semana intensiva. Uni o curso a mais uma semana e meia em Nova Iorque, pela primeira vez, e pronto, surgiu assim minha primeira viagem sozinha para fora do país. O livro São 108 páginas que contam sobre os dias em Nova Iorque, sobre ser autista e viajar sozinha, sobre a primeira vez numa escola de arte fora do Brasil e também sobre ter pouca grana e todas as loucuras de viajar assim mesmo. O livro também é um diário das minhas percepções de mulher autista lidando com as próprias limitações, como a falta de noção espacial e de habilidade com grandes mudanças, além de minhas descobertas ao longo do caminho. O processo O livro foi desenhado ao logo de um ano e também durante a viagem. Comecei a desenhar inicialmente para que virasse um fanzine (que é basicamente uma revista em quadrinhos), mas ao fim da viagem o projeto já tinha 92 páginas. Não dava mais, tinha que virar um livro, e foi o que aconteceu. :) Quem sou eu Eu me chamo Aline, mas assino como Lila Cruz . Faço quadrinhos há cerca de doze anos e a HQ de Viagem é meu quarto livro e o terceiro publicado de forma independente. Também trabalho com ilustração infantil e quadrinhos para crianças e adolescentes. A publicação O livro terá 108 páginas e 11,5x18,3cm. O miolo é em preto e branco e tem sessão especial de fotos! Recompensas Quem compra no financiamento coletivo tem acesso a preços promocionais e além disso, pacotes com meus livros anteriores, adesivo especial pra colar no notebook ou onde quiser, postais especiais com ilustras da viagem, uma ecobag ilustrada exclusiva e mais surpresas!"}}