{"detail": {"project_id": 170519, "id": 170519, "user_id": 216503, "name": "AYAR - UM IMPÉRIO DE LUZ E TREVAS", "headline": "O segundo álbum da mais famosa HQ peruana chegou! Não perca a conclusão dessa HQ magnífica!", "budget": "<p>Nosso orçamento inclui:\n</p>\n<p>+ os direitos autorais do personagem 8%\n</p>\n<p>+ gastos com gráfica 44%\n</p>\n<p>+ tradução e letramento 10%\n</p>\n<p>+ Catarse 13%\n</p>\n<p>+ Correios 20%\n</p>\n<p>+ Merchandising 5%\n</p>", "goal": 7500.0, "about_html": "<p>Uma das primeiras HQs da Editora Quadriculando ganha sua continuação! <strong>Ayar: um império de luz e trevas</strong> dá sequência a <strong>Ayar, a Lenda dos Inkas </strong>e conclui a trama!\n</p>\n<p>Ayar, de Oscar Barriga, Virgínia Borja, Kaimer Dolmos e Erly Almanza levou os quadrinhos peruanos para o mundo, já tendo sido publicada nos Estados Unidos, Canadá, Reino Unido e Brasil, um sucesso de vendas que teve até letreiro na Times Square, em Nova York!\n</p>\n<p>Reunindo aspectos da cultura peruana com muita ação, no melhor estilo espada e magia, Ayar é cheia de reviravoltas, personagens cativantes e uma trama que nos prende da primeira à última página.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502712/45dce825-2391-4cba-b8ee-ceb3f90a5162.jpeg\"><br>\n</p>\n<p style=\"text-align:center;\"><strong>Capa exclusiva para edição brasileira.</strong>\n</p>\n<p><strong>Ayar: Um império de luz e treva</strong>s é uma pré-venda com <strong>30% de desconto</strong>, nosso projeto está na modalidade <strong>TUDO OU NADA</strong>l Chegando na meta faremos o <strong>lançamento na XIV Bienal do Livro de Pernambuco, com a presença do autor Oscar Barriga!</strong><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502569/c2e43bfe-beb5-47b7-abd4-216e0e1ee06a.jpg\"></strong>\n</p><strong><br></strong>\n<p> <strong>Ayar: um império de luz e trevas</strong> é inédito no Brasil e queremos trazer ele para vocês em alto padrão, capa com acabamento de luxo, miolo colorido com 100 páginas no formato 17x26 cm, papel em escala offset de 90g, marca páginas  e tudo mais que for possível.\n</p>\n<p><strong>Os 100 primeiros que apoiarem receberão um bookplate com a arte utilizada na capa da edição peruana e estadunidense de Ayar: um império de luz e trevas!</strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502713/c2dd1eba-809e-49fa-92c2-dd3ba6348427.jpeg\" width=\"535\" height=\"823\" style=\"width:535px;height:823px;\"><br>\n</p>\n<p style=\"text-align:center;\"><strong>Arte do bookplate autografado</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502539/e0484460-e04c-4646-b1ff-66bb1606b8f9.png\">\n</p>\n<p style=\"text-align:center;\"><strong>A Bienal do Livro de Pernambuco terá a presença do autor de Ayar, Oscar Barriga, agora em outubro, com palestra, lançamento do segundo volume e autógrafos.</strong>\n</p>\n<p><strong>Oscar Barriga e Aya</strong>r foram destaque também na imprensa pernambucana, em matéria do jornal Folha de Pernambuco: <a href=\"https://www.folhape.com.br/cultura/conheca-os-primeiros-escritores-internacionais/286555/\">https://www.folhape.com.br/cultura/conheca-os-prim...</a><br>\n</p>\n<p><br>\n</p><strong>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/QGByI-MPi0A\">\n\t</iframe>\n</p>Milena Azevedo indica Ayar na sua Dica de Leitura no TikTok!</strong>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502793/5ace92e2-2313-429e-98e3-b75c20e40e66.jpg\">\n</p>\n<p><strong>150%</strong> - MARCA PÁGINAS EXCLUSIVO!\n</p>\n<p><strong>200%</strong> - MINIPÔSTER!\n</p>\n<p><strong>300%</strong> - BOOKPLATE SEM AUTÓGRAFO PARA TODOS!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502564/77fc624b-9939-41fb-899d-6185385ff84d.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502565/fd510528-d97b-486c-bb69-0310f2034f13.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502718/c2aa4e19-792a-4ff2-bff1-de5c4731662e.jpg\">\n</p>\n<p>Tudo começou quando Oscar Barriga decidiu combinar suas duas paixões: as histórias em quadrinhos e a cultura peruana.\n</p>\n<p>Oscar é de Arequipa, a segunda maior cidade do Peru, localizada no sul do país. Ele aprendeu sobre os mitos e lendas dos incas ainda quando era uma criança, esses eram fascinantes para ele. O mais famoso entre os mitos era sobre os irmãos Ayar., eles eram os filhos do Deus Sol. Segundo a lenda, um dos irmãos fundou Cusco, a capital do Império Inca.\n</p>\n<p>Em 2008, Oscar investigava as diferentes lendas e mitos do Peru com a ajuda de seus 3 amigos: Virginia Borja, Erly Almanza, Kaimer Dolmos. Eles foram a vários lugares no Peru e falaram com muitas pessoas. Eles coletaram muitos contos, lendas, histórias e mitos. Mais tarde, Oscar começou a escrever, ele combinou as histórias dos irmãos Ayar com outras lendas. Fazendo isso, ele criou o primeiro quadrinho épico de Ayar! Oscar finalmente criou uma história em quadrinhos completamente peruana com super-heróis também peruanos!\n</p>\n<p>Em 2011, a TAWA - a companhia formada por Oscar Barriga e seus colegas - publicou sua primeira história em quadrinhos: Ayar, a Lenda dos Inkas. Todos estavam muito animados!\n</p>\n<p>Parecia a todos que aquela história em quadrinhos seria muito popular. Eles iriam vender muitos exemplares. Contudo, a HQ não vendeu muito no Peru. E poucas pessoas conheceram a lenda dos irmãos Ayar.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502566/a9c1fec8-5ac6-4ecf-b90d-945832f35ac2.jpg\">\n</p>\n<p>Então, Oscar e seus colegas decidiram buscar por oportunidades fora do Peru. Eles foram para Comic Con de San Diego em 2012. Eles levaram 1.500 cópias de Ayar, a Lenda dos Inkas\n</p>\n<p>Várias pessoas passaram por Ayar desinteressadas e Oscar rapidamente surgiu com um plano: ele pegou alguns gibis e começou a gritar: \"Machu Picchu Comic Book\" e, para sua surpresa, pessoas foram em sua direção para ver sobre o que era sua história em quadrinhos e compraram ela. Em um curto espaço de tempo ele não tinha mais cópias para vender, ele vendeu seus 1.500 exemplares em apenas 2 horas!\n</p>\n<p>Quando Oscar e seus colegas voltaram ao Peru, várias editoras de quadrinhos queriam falar com eles, essas estavam interessadas em levar os irmãos Ayar para outros países e Oscar ficou animado de mais pessoas quererem conhecer suas HQs.\n</p>\n<p>Em dezembro de 2015 imagens de Ayar apareceram na Times Square! Oscar e seus colegas não podiam acreditar!\n</p>\n<p>Oscar Barriga (Aranhaverso - EUA, The Battles - Emirados Árabes, Colorific - Canadá), autor e diretor da Tawa editora, assim descreve esse seu primeiro álbum Ayar na apresentação da edição peruana: \"Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Inkas.\"\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502567/03f40f1e-4dd9-4710-bf03-922d9ab91bac.jpg\">\n</p>", "permalink": "ayar2", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170519/9353943a-13f0-4d89-ba10-378d588a3eb2.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170519/project_thumb_thumb_9353943a-13f0-4d89-ba10-378d588a3eb2.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170519/project_thumb_small_9353943a-13f0-4d89-ba10-378d588a3eb2.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170519/project_thumb_large_9353943a-13f0-4d89-ba10-378d588a3eb2.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170519/project_thumb_video_cover_9353943a-13f0-4d89-ba10-378d588a3eb2.jpeg", "progress": 26.653333333333332, "pledged": 1999.0, "total_contributions": 29, "total_contributors": 29, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2023-10-01T02:59:59.999999", "zone_expires_at": "2023-09-30T23:59:59.999999", "online_date": "2023-08-31T03:01:01.990953", "zone_online_date": "2023-08-31T00:01:01.990953", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 4, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 43, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Historietas,Mitologia,Peru,quadrinhos", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2511b8d0-bbbe-4a7e-8d41-ddf765c1d2bd", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 7588.128479151421, "pledged_ajustado": 2022.4891773098252, "about_txt": "Uma das primeiras HQs da Editora Quadriculando ganha sua continuação! Ayar: um império de luz e trevas dá sequência a Ayar, a Lenda dos Inkas e conclui a trama! Ayar, de Oscar Barriga, Virgínia Borja, Kaimer Dolmos e Erly Almanza levou os quadrinhos peruanos para o mundo, já tendo sido publicada nos Estados Unidos, Canadá, Reino Unido e Brasil, um sucesso de vendas que teve até letreiro na Times Square, em Nova York! Reunindo aspectos da cultura peruana com muita ação, no melhor estilo espada e magia, Ayar é cheia de reviravoltas, personagens cativantes e uma trama que nos prende da primeira à última página. Capa exclusiva para edição brasileira. Ayar: Um império de luz e treva s é uma pré-venda com 30% de desconto , nosso projeto está na modalidade TUDO OU NADA l Chegando na meta faremos o lançamento na XIV Bienal do Livro de Pernambuco, com a presença do autor Oscar Barriga! Ayar: um império de luz e trevas é inédito no Brasil e queremos trazer ele para vocês em alto padrão, capa com acabamento de luxo, miolo colorido com 100 páginas no formato 17x26 cm, papel em escala offset de 90g, marca páginas  e tudo mais que for possível. Os 100 primeiros que apoiarem receberão um bookplate com a arte utilizada na capa da edição peruana e estadunidense de Ayar: um império de luz e trevas! Arte do bookplate autografado A Bienal do Livro de Pernambuco terá a presença do autor de Ayar, Oscar Barriga, agora em outubro, com palestra, lançamento do segundo volume e autógrafos. Oscar Barriga e Aya r foram destaque também na imprensa pernambucana, em matéria do jornal Folha de Pernambuco: https://www.folhape.com.br/cultura/conheca-os-prim... Milena Azevedo indica Ayar na sua Dica de Leitura no TikTok! 150% - MARCA PÁGINAS EXCLUSIVO! 200% - MINIPÔSTER! 300% - BOOKPLATE SEM AUTÓGRAFO PARA TODOS! Tudo começou quando Oscar Barriga decidiu combinar suas duas paixões: as histórias em quadrinhos e a cultura peruana. Oscar é de Arequipa, a segunda maior cidade do Peru, localizada no sul do país. Ele aprendeu sobre os mitos e lendas dos incas ainda quando era uma criança, esses eram fascinantes para ele. O mais famoso entre os mitos era sobre os irmãos Ayar., eles eram os filhos do Deus Sol. Segundo a lenda, um dos irmãos fundou Cusco, a capital do Império Inca. Em 2008, Oscar investigava as diferentes lendas e mitos do Peru com a ajuda de seus 3 amigos: Virginia Borja, Erly Almanza, Kaimer Dolmos. Eles foram a vários lugares no Peru e falaram com muitas pessoas. Eles coletaram muitos contos, lendas, histórias e mitos. Mais tarde, Oscar começou a escrever, ele combinou as histórias dos irmãos Ayar com outras lendas. Fazendo isso, ele criou o primeiro quadrinho épico de Ayar! Oscar finalmente criou uma história em quadrinhos completamente peruana com super-heróis também peruanos! Em 2011, a TAWA - a companhia formada por Oscar Barriga e seus colegas - publicou sua primeira história em quadrinhos: Ayar, a Lenda dos Inkas. Todos estavam muito animados! Parecia a todos que aquela história em quadrinhos seria muito popular. Eles iriam vender muitos exemplares. Contudo, a HQ não vendeu muito no Peru. E poucas pessoas conheceram a lenda dos irmãos Ayar. Então, Oscar e seus colegas decidiram buscar por oportunidades fora do Peru. Eles foram para Comic Con de San Diego em 2012. Eles levaram 1.500 cópias de Ayar, a Lenda dos Inkas Várias pessoas passaram por Ayar desinteressadas e Oscar rapidamente surgiu com um plano: ele pegou alguns gibis e começou a gritar: \"Machu Picchu Comic Book\" e, para sua surpresa, pessoas foram em sua direção para ver sobre o que era sua história em quadrinhos e compraram ela. Em um curto espaço de tempo ele não tinha mais cópias para vender, ele vendeu seus 1.500 exemplares em apenas 2 horas! Quando Oscar e seus colegas voltaram ao Peru, várias editoras de quadrinhos queriam falar com eles, essas estavam interessadas em levar os irmãos Ayar para outros países e Oscar ficou animado de mais pessoas quererem conhecer suas HQs. Em dezembro de 2015 imagens de Ayar apareceram na Times Square! Oscar e seus colegas não podiam acreditar! Oscar Barriga (Aranhaverso - EUA, The Battles - Emirados Árabes, Colorific - Canadá), autor e diretor da Tawa editora, assim descreve esse seu primeiro álbum Ayar na apresentação da edição peruana: \"Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Inkas.\""}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 300003, "project_id": 170519, "description": "Oscar Barriga estará no Brasil e vamos aproveitar para ter bookplates autografados! Para os primeiros apoiadores de Ayar - um império de luz e trevas teremos frete grátis também! Corra para não perder! ", "minimum_value": 55.0, "maximum_contributions": 100, "deliver_at": "2023-10-02T07:14:54", "updated_at": "2023-08-31T00:57:12.573337", "paid_count": 19, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Os 100 primeiros! ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "cf2675f4-b2c3-4e70-b23a-aa024935c5d7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/300003/thumb_reward_02fa0070-33fd-469c-b3b3-89a24a3bd795.jpg", "run_out": false, "minimum_value_ajustado": 55.646275513777084}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": false}}