{"detail": {"project_id": 170689, "id": 170689, "user_id": 99739, "name": "Tem Sido Um Esforço", "headline": "[Se bem que eu nunca achei que fosse fácil]", "budget": "<p>Este é um projeto bem simples, se for comparado a outros que já fiz. Os custos estão divididos em apenas 3 ações:\n</p>\n<ul>\n</ul>\n<p>- Impressão do livro: R$7.500\n</p>\n<p>- Envios: R$1.200\n</p>\n<p>- Taxa do Catarse: R$1.300\n</p>\n<p>Toda arrecadação extra será utilizada pra cobrir os novos envios, aumentar a tiragem e a qualidade do livro, como sempre faço.\n</p>", "goal": 10089.255799188046, "about_html": "<p style=\"text-align:justify;\">Em 2021, ainda durante a pandemia, fiz uma HQ curta e postei nas minhas redes sociais. A situação global e nacional era péssima e eu precisava vomitar aquele sentimento de alguma forma. Este foi o resultado:\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503622/5cbc293f-53a3-42df-bcf7-5d588bdd2f73.png\">\n</p>\n<p style=\"text-align:justify;\">Até então, haviam sido pouquíssimas ocasiões em que trabalhei com HQs curtas assim (não chamo de tira porque algumas cabem neste formato, mas a maioria, não). No geral, sempre fiz álbuns fechados, além de claro, ter trabalhado por 7 anos na série <a href=\"http://www.guiadosquadrinhos.com/capas/tools-challenge/to906100\">Tools Challenge</a>. Até o <a href=\"https://editoradraco.com/produto/juquinha-o-solitario-acidente-da-materia-max-andrade/\">Juquinha</a>, que foi inicialmente uma HQ para o Instagram, era seriada e contínua. Porém, depois desse experimento, começou a surgir em mim a vontade de fazer mais histórias assim, escoando sentimentos de forma mais urgente durante a produção dos meus álbuns novos. Quando cheguei em mais de 10 desses trabalhos, pensei: \"isso daria um livro\". E eis que o livro surge:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503623/83d25850-d0af-43e7-acd7-a0405c79a9fb.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Tem sido um esforço</strong><strong> [se bem que eu nunca achei que fosse fácil]</strong> é a união de todas essas pequenas histórias que fiz nos últimos anos para a internet, junto com algumas novas que estarão de forma exclusiva no livro, ou serão lançadas ainda durante esta campanha.\n</p>\n<p style=\"text-align:justify;\">No total, teremos 24 mini HQs que podem até parecer um tipo de sobra, uma coisa paralela a algum trabalho principal, mas a verdade é que eu gosto tanto delas que, como pessoa amante e viciada em livro físico que sou, não queria que elas ficassem restritas à internet, onde aparentemente tudo se guarda, mas em contrapartida, quase nada se mantém. Algumas delas figuram entre os trabalhos que mais gosto em tudo que fiz na vida. Além disso, nelas, amplio a exploração dos recursos da linguagem que vinha começando a usar desde Tools Challenge e desenvolvi um pouco mais no Juquinha, mas agora com muito mais vetores de possibilidades. Entre elas, por exemplo, a expansão dessa utilização do texto acinzentado, que levei até para o nome e design do livro/capa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503624/6097f164-b5d4-4b18-b8f9-49948e61f1b0.jpg\">\n</p>\n<p style=\"text-align:justify;\">De relatos extremamente pessoais, melancolia, até a comédia e outras coisas mais, este livro é um registro de tudo que vivenciei e transformei em arte durante esses tempos estranhos que vivemos como sociedade e também os que vivi particularmente, com tantas mudanças, inclusive de cidade, mesmo esta não figurando entre as maiores delas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503625/92dcf698-d006-45db-847e-1c70ba0143d8.jpg\">\n</p>\n<p style=\"text-align:justify;\">As histórias seguem publicadas gratuitamente no Instagram, onde as novas também serão colocadas durante esses próximos dois meses de campanha, então você que quer entender melhor o conteúdo pode conferir tudo no <a href=\"https://www.instagram.com/puffnopiripaf/\">@puffnopiripaf</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503626/4cd310e9-1c02-49d0-9fbb-2ad6776fda45.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503627/7ef68eb1-4624-4c81-b504-5e0bfeaa310f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503628/ee619500-593a-4930-ac8c-d1ceeab10313.jpg\">\n</p>\n<p style=\"text-align:justify;\">Fazer quadrinhos no Brasil é, quase invariavelmente - principalmente se você faz isso como sua ocupação principal - um caminho duro. A partir desse entendimento, tento fazer com que, dentro do possível,  tudo nele tenha significado, ou seja ao menos divertido e prazeroso. Com isso em mente, escolhi para este projeto uma parceria com a editora independente <a href=\"https://www.mmarteproducoes.com/\">MMarte</a>. Em parte, por procurar uma editora de fora de São Paulo e uma descentralização do mercado, mas principalmente por gostar da postura do selo, admirar e querer fazer parte do catálogo incrível que ela possui, com autores como Ota, Flávio Colin, Luiz Gê, Diego Gerlach e muitos outros, só considerando a parte dos quadrinhos. Ter sido escolhido de volta foi uma alegria, portanto nosso livro irá ser editado, lançado e distribuído com essa união. Conto com o apoio de todos que gostam do meu trabalho e acreditam que ele faz alguma diferença no nosso pequeno universo compartilhado.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503630/4b9b5f72-904d-414e-97e3-c5f013120975.png\"><strong>Recompensas<br></strong>\n</p>\n<p style=\"text-align:justify;\">Além do próprio livro novo, que terá aproximadamente 160 páginas em formato 15x15cm com capa colorida, orelhas e miolo P&amp;B no delicioso papel pólen bold 90g que eu sei que vocês também amam, preparamos alguns outros pacotes para você que ainda não tem outras HQs minhas, ou quer conhecer o catálogo da MMarte. Estão disponíveis as duas versões da <a href=\"https://universohq.com/noticias/veja-primeiras-imagens-de-anjinho-alem-graphic-msp-de-max-andrade/\">Graphic MSP do Anjinho</a>, o Juquinha, a coleção do Tools Challenge, e diversos títulos da MMarte: <a href=\"https://www.mmarteproducoes.com/product-page/mil-grau\">Mil Grau</a>, <a href=\"https://www.mmarteproducoes.com/product-page/batata-quente-de-diego-gerlach\">Batata-Quente</a>, <a href=\"https://www.mmarteproducoes.com/product-page/espinhela-ca%C3%ADda-de-tiago-holsi\">Espinhela Caída</a>, <a href=\"https://www.mmarteproducoes.com/product-page/os-estranhos-h%C3%B3spedes-do-hotel-nicanor\">Os Estranhos Hóspedes do Hotel Nicanor</a> e <a href=\"https://www.mmarteproducoes.com/product-page/burlador\">O Burlador</a>. Eu recomendo todos.\n</p>\n<p style=\"text-align:justify;\">A previsão é lançar na CCXP e depois vender só após enviar todos os pacotes do Catarse, mas a certeza é que o livro fica pronto e entregue em Janeiro do ano que vem.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503633/fd56b5f6-aa5f-4514-93d8-5afd3d30e290.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503636/be77ad78-bf45-40c1-8111-31edbf41ab83.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503637/fcdb2427-cca3-41a8-a863-43d67349fe57.jpg\">\n</p><strong>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503634/c05a5186-73d3-4f5f-a80c-1b2a6511b142.jpg\">\n</p></strong>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503635/4e916ac2-387d-4d32-809f-6fb5235936df.jpg\"><br></strong>\n</p>\n<p><strong><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>Sobre o Autor</strong></span></span></span></span><br></strong>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/503639/dfdb971c-316d-4eb8-ab6b-263267067fcc.jpg\" style=\"width:358px;height:361px;float:right;margin:0px 0px 10px 10px;\" width=\"358\" height=\"361\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Eu sou o <a href=\"https://pt.wikipedia.org/wiki/Max_Andrade\">Max</a>! \nMineiro nascido em 1991 em Uberlândia, me mudei pra Brasília aos 24 anos e, aos 31, vim para São Paulo, onde moro atualmente com minhas gatinhas Luana Bisnaguinha e Gatinha Normal (para os mais íntimos, Gatira).\n\t<br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Comecei a fazer quadrinhos pra valer em\n 2008 e nunca mais parei. Durante todos esses anos, publiquei em quase 40\nlivros impressos, desenhei mais de 2.000 páginas e participei de mais de\n100 eventos por todo o Brasil. Ganhei o \n\t<a href=\"https://pt.wikipedia.org/wiki/29.%C2%BA_Trof%C3%A9u_HQ_Mix\">Troféu HQMix</a> em 2017 (The HYPE), e\n fui indicado ao prêmio outras 7 vezes. Ainda no Brasil, também fui indicado ao Troféu Ângelo Agostini e ao CCXP Awards. Entre diversas \n\t<a href=\"https://www.youtube.com/watch?v=ZW_V3AxRb9c&amp;feature=emb_title&amp;ab_channel=SILENTMANGAAUDITION%C2%AE\">ocasiões</a> e <a href=\"https://www.manga-audition.com/master-class/max-andrade/\">premiações</a>, fui ao Japão 3 vezes, convidado pelo maior editor-chefe da história da <a href=\"https://pt.wikipedia.org/wiki/Weekly_Sh%C5%8Dnen_Jump\">Shonen Jump</a> por causa do <a href=\"https://www.manga-audition.com/\">Silent Manga Audition</a>.\n Trabalhei pra muita gente nesse tempo todo: Petrobrás, SEBRAE, \nMinistério da Saúde, Banco do Brasil, Nestlé/Kit Kat de Portugal e \ntambém para o rapper \n\t<a href=\"https://www.instagram.com/emicida/\">Emicida</a> e o trapper <a href=\"https://www.instagram.com/matue\">Matuê</a>, entre outros.<br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Entre 2013 e 2019 lancei a série de mangás Tools Challenge, inicialmente de forma independente, via <a href=\"https://www.catarse.me/ToolsChallenge\">Catarse</a>, sendo o 10º projeto de quadrinhos e 1º mangá financiado na plataforma, e posteriormente pela Editora Draco, onde foi concluída em 7 volumes. Neste ano, a série começa a ser relançada pela Editora JBC, do Grupo Companhia das Letras, em sua Edição Definitiva. Em 2021 lancei Juquinha - O Solitário Acidente da Matéria, que arrecadou mais de R$60.000 em sua campanha aqui, se tornando um dos maiores projetos de HQ do site até aquele momento, também pela Draco. No mesmo ano, ilustrei Elemento Incomum e duas HQs para o Comitê Olímpico do Brasil, contando a jornada dos atletas até Tóquio 2020. Em 2022, abri os dez anos do selo Graphic MSP com Anjinho: Além.<br></span></span>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/y-aKnJwarN0\">\n</iframe>\n<p><strong><br></strong>\n</p>\n<p><strong>Sobre a MMarte</strong><br>\n</p>\n<p style=\"text-align:justify;\">A\n única razão plausível para se derrubar uma árvore é a produção de \nlivros. E livro, você sabe, é a coisa mais maravilhosa que existe, a \npalavra mais bonita de nossa língua. Não deu outra. Em 2017 o coração \nfalou mais alto e a MMarte resolveu assumir de vez a antiga paixão pelo \nuniverso editorial. Independente, óbvio.\n</p>\n<p style=\"text-align:justify;\">De\n lá para cá, lançamos livros invocados e publicações de artista. O \ncardápio, até o momento, passeia por histórias em quadrinhos, \nliteratura, poesia, teoria sobre cinema, animação, zines mais ou menos \nexperimentais. E esse é só o começo. O catálogo da MMarte está sendo \nconstruído a partir de um único critério: publicações que nos instigam e\n desnorteiam.\n</p>\n<p style=\"text-align:justify;\">Independência\n é lei por aqui. Desde seu surgimento como editora, a MMarte participou \nde várias das principais feiras do país. Um olho-no-olho com leitores, \nautores e editoras que vivem essa mesma utopia. É por isso que em nossa \nloja virtual você encontra não apenas os títulos da MMarte, mas também \nde parceiros pelos quais colocamos a mão no fogo. Pode ir sem medo.\n</p>\n<p style=\"text-align:justify;\"><u><a target=\"_blank\" data-popupid=\"nkvik\" role=\"button\" aria-haspopup=\"dialog\" tabindex=\"0\" class=\"wixui-rich-text__text\" href=\"https://www.mmarteproducoes.com/shop\">E as lojas físicas onde nossos livros são vendidos?</a></u>\n\tBem, são apenas as mais legais do país. As que importam. Aquelas que \ntratam livros como livros, e não como salsicha. Gente que ama o que faz e\n respeita cada elo da longa cadeia envolvida na produção de um livro. De\n modo que, para as grandes redes, banana.\n</p>\n<p>Escolha um livro, sente na poltrona mais confortável e sinta-se em casa.\n</p>", "permalink": "temsido", "video_embed_url": "//www.youtube.com/embed/KT75fA38JrM", "video_url": "https://www.youtube.com/watch?v=KT75fA38JrM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170689/906f781f-5d25-46bb-a33a-8940b019bcb4.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170689/project_thumb_thumb_906f781f-5d25-46bb-a33a-8940b019bcb4.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170689/project_thumb_small_906f781f-5d25-46bb-a33a-8940b019bcb4.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170689/project_thumb_large_906f781f-5d25-46bb-a33a-8940b019bcb4.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170689/project_thumb_video_cover_906f781f-5d25-46bb-a33a-8940b019bcb4.jpg", "progress": 220.3513, "pledged": 22231.806313836252, "total_contributions": 279, "total_contributors": 277, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2023-11-04T02:59:59.999999", "zone_expires_at": "2023-11-03T23:59:59.999999", "online_date": "2023-09-04T04:19:43.353537", "zone_online_date": "2023-09-04T01:19:43.353537", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 99739, "name": "Max Andrade Duarte", "public_name": "Max Andrade"}, "reminder_count": 120, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d81b1fda-73a3-4186-b4e2-10599338c427", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Em 2021, ainda durante a pandemia, fiz uma HQ curta e postei nas minhas redes sociais. A situação global e nacional era péssima e eu precisava vomitar aquele sentimento de alguma forma. Este foi o resultado: Até então, haviam sido pouquíssimas ocasiões em que trabalhei com HQs curtas assim (não chamo de tira porque algumas cabem neste formato, mas a maioria, não). No geral, sempre fiz álbuns fechados, além de claro, ter trabalhado por 7 anos na série Tools Challenge . Até o Juquinha , que foi inicialmente uma HQ para o Instagram, era seriada e contínua. Porém, depois desse experimento, começou a surgir em mim a vontade de fazer mais histórias assim, escoando sentimentos de forma mais urgente durante a produção dos meus álbuns novos. Quando cheguei em mais de 10 desses trabalhos, pensei: \"isso daria um livro\". E eis que o livro surge: Tem sido um esforço [se bem que eu nunca achei que fosse fácil] é a união de todas essas pequenas histórias que fiz nos últimos anos para a internet, junto com algumas novas que estarão de forma exclusiva no livro, ou serão lançadas ainda durante esta campanha. No total, teremos 24 mini HQs que podem até parecer um tipo de sobra, uma coisa paralela a algum trabalho principal, mas a verdade é que eu gosto tanto delas que, como pessoa amante e viciada em livro físico que sou, não queria que elas ficassem restritas à internet, onde aparentemente tudo se guarda, mas em contrapartida, quase nada se mantém. Algumas delas figuram entre os trabalhos que mais gosto em tudo que fiz na vida. Além disso, nelas, amplio a exploração dos recursos da linguagem que vinha começando a usar desde Tools Challenge e desenvolvi um pouco mais no Juquinha, mas agora com muito mais vetores de possibilidades. Entre elas, por exemplo, a expansão dessa utilização do texto acinzentado, que levei até para o nome e design do livro/capa. De relatos extremamente pessoais, melancolia, até a comédia e outras coisas mais, este livro é um registro de tudo que vivenciei e transformei em arte durante esses tempos estranhos que vivemos como sociedade e também os que vivi particularmente, com tantas mudanças, inclusive de cidade, mesmo esta não figurando entre as maiores delas. As histórias seguem publicadas gratuitamente no Instagram, onde as novas também serão colocadas durante esses próximos dois meses de campanha, então você que quer entender melhor o conteúdo pode conferir tudo no @puffnopiripaf . Fazer quadrinhos no Brasil é, quase invariavelmente - principalmente se você faz isso como sua ocupação principal - um caminho duro. A partir desse entendimento, tento fazer com que, dentro do possível,  tudo nele tenha significado, ou seja ao menos divertido e prazeroso. Com isso em mente, escolhi para este projeto uma parceria com a editora independente MMarte . Em parte, por procurar uma editora de fora de São Paulo e uma descentralização do mercado, mas principalmente por gostar da postura do selo, admirar e querer fazer parte do catálogo incrível que ela possui, com autores como Ota, Flávio Colin, Luiz Gê, Diego Gerlach e muitos outros, só considerando a parte dos quadrinhos. Ter sido escolhido de volta foi uma alegria, portanto nosso livro irá ser editado, lançado e distribuído com essa união. Conto com o apoio de todos que gostam do meu trabalho e acreditam que ele faz alguma diferença no nosso pequeno universo compartilhado. Recompensas Além do próprio livro novo, que terá aproximadamente 160 páginas em formato 15x15cm com capa colorida, orelhas e miolo P&B no delicioso papel pólen bold 90g que eu sei que vocês também amam, preparamos alguns outros pacotes para você que ainda não tem outras HQs minhas, ou quer conhecer o catálogo da MMarte. Estão disponíveis as duas versões da Graphic MSP do Anjinho , o Juquinha, a coleção do Tools Challenge, e diversos títulos da MMarte: Mil Grau , Batata-Quente , Espinhela Caída , Os Estranhos Hóspedes do Hotel Nicanor e O Burlador . Eu recomendo todos. A previsão é lançar na CCXP e depois vender só após enviar todos os pacotes do Catarse, mas a certeza é que o livro fica pronto e entregue em Janeiro do ano que vem. Sobre o Autor Eu sou o Max ! \nMineiro nascido em 1991 em Uberlândia, me mudei pra Brasília aos 24 anos e, aos 31, vim para São Paulo, onde moro atualmente com minhas gatinhas Luana Bisnaguinha e Gatinha Normal (para os mais íntimos, Gatira). Comecei a fazer quadrinhos pra valer em\n 2008 e nunca mais parei. Durante todos esses anos, publiquei em quase 40\nlivros impressos, desenhei mais de 2.000 páginas e participei de mais de\n100 eventos por todo o Brasil. Ganhei o Troféu HQMix em 2017 (The HYPE), e\n fui indicado ao prêmio outras 7 vezes. Ainda no Brasil, também fui indicado ao Troféu Ângelo Agostini e ao CCXP Awards. Entre diversas ocasiões e premiações , fui ao Japão 3 vezes, convidado pelo maior editor-chefe da história da Shonen Jump por causa do Silent Manga Audition .\n Trabalhei pra muita gente nesse tempo todo: Petrobrás, SEBRAE, \nMinistério da Saúde, Banco do Brasil, Nestlé/Kit Kat de Portugal e \ntambém para o rapper Emicida e o trapper Matuê , entre outros. Entre 2013 e 2019 lancei a série de mangás Tools Challenge, inicialmente de forma independente, via Catarse , sendo o 10º projeto de quadrinhos e 1º mangá financiado na plataforma, e posteriormente pela Editora Draco, onde foi concluída em 7 volumes. Neste ano, a série começa a ser relançada pela Editora JBC, do Grupo Companhia das Letras, em sua Edição Definitiva. Em 2021 lancei Juquinha - O Solitário Acidente da Matéria, que arrecadou mais de R$60.000 em sua campanha aqui, se tornando um dos maiores projetos de HQ do site até aquele momento, também pela Draco. No mesmo ano, ilustrei Elemento Incomum e duas HQs para o Comitê Olímpico do Brasil, contando a jornada dos atletas até Tóquio 2020. Em 2022, abri os dez anos do selo Graphic MSP com Anjinho: Além. Sobre a MMarte A\n única razão plausível para se derrubar uma árvore é a produção de \nlivros. E livro, você sabe, é a coisa mais maravilhosa que existe, a \npalavra mais bonita de nossa língua. Não deu outra. Em 2017 o coração \nfalou mais alto e a MMarte resolveu assumir de vez a antiga paixão pelo \nuniverso editorial. Independente, óbvio. De\n lá para cá, lançamos livros invocados e publicações de artista. O \ncardápio, até o momento, passeia por histórias em quadrinhos, \nliteratura, poesia, teoria sobre cinema, animação, zines mais ou menos \nexperimentais. E esse é só o começo. O catálogo da MMarte está sendo \nconstruído a partir de um único critério: publicações que nos instigam e\n desnorteiam. Independência\n é lei por aqui. Desde seu surgimento como editora, a MMarte participou \nde várias das principais feiras do país. Um olho-no-olho com leitores, \nautores e editoras que vivem essa mesma utopia. É por isso que em nossa \nloja virtual você encontra não apenas os títulos da MMarte, mas também \nde parceiros pelos quais colocamos a mão no fogo. Pode ir sem medo. E as lojas físicas onde nossos livros são vendidos? Bem, são apenas as mais legais do país. As que importam. Aquelas que \ntratam livros como livros, e não como salsicha. Gente que ama o que faz e\n respeita cada elo da longa cadeia envolvida na produção de um livro. De\n modo que, para as grandes redes, banana. Escolha um livro, sente na poltrona mais confortável e sinta-se em casa."}, "user": {"id": 99739, "common_id": "90e11571-c6b6-4b6f-9472-d65cf2b178e5", "name": "Max Andrade Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/99739/thumb_avatar_sd.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 255, "total_published_projects": 8, "links": [{"id": 34512, "link": "https://www.instagram.com/puffnopiripaf/"}], "follows_count": 171, "followers_count": 296, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/99739/base_13086864_996804780368665_4409558454445953081_o.jpg", "created_at": "2012-10-09T18:02:07.74927", "about_html": "<p>Quadrinista</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Max Andrade", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 300357, "project_id": 170689, "description": "Pacote com o PDF do livro", "minimum_value": 30.26776739756414, "maximum_contributions": null, "deliver_at": "2024-01-01T08:24:43", "updated_at": "2023-10-16T08:31:09.870192", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2144337920, "title": "Digital", "survey_sent_at": null, "survey_finished_at": null, "common_id": "974f0be2-5999-4795-9e01-b4688a0c5c72", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/300357/thumb_reward_edf13990-8562-4df8-8892-3b68af605f2d.jpg", "run_out": false}]}