{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 100.89255799188048, "quantidade": 1}, "analises_autoria": {"id": 2024187, "nome": "osiris franciso dos santos junior", "nome_publico": "osiris santos jr.", "classificacao": "M"}, "analises_social": {"seguidores": 15, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2023-10-21T02:59:59.999999", "data_ini": "2023-09-05T20:26:45.945456", "meta": 30000.0, "meta_corrigida": 30267.767397564137, "arrecadado": 4536.0, "arrecadado_corrigido": 4576.486430511698, "percentual_arrecadado": 15.12, "conteudo_adulto": false, "posts": 4, "project_id": 170679, "modalidade": "flex", "titulo": "CENTURY ONE - PRÓLOGO", "status": "successful", "total_contribuicoes": 51, "total_apoiadores": 51, "sobre": "Sejam bem vindos ao mundo de EL, um lugar que existe na plenitude da Idade do Ferro, em uma época de batalhas sangrentas onde você defende sua honra na lâmina da espada se não tiver o azar de ser esmagado pelo demônio Pé-de-porco. Nossa primeira edição traz o PRÓLOGO deste universo épico, onde acompanharemos Riktus, um legionário da República Amokiana, que se perde de seu pelotão durante uma expedição ao misterioso mundo de Hiperbórea. Sua jornada começa quando ele é atraído por uma mosca falante chamada Zaarg, que o leva a descobrir a Caosfera, um artefato de poder desconhecido. A decisão de Riktus de tomar a Caosfera para si coloca em risco sua equipe e o equilíbrio do mundo. Quer saber se CENTURY ONE é para você? Não perca tempo, mergulhe agora no \"Prólogo\", disponível gratuitamente em nosso perfil no Instagram, @CENTURY_ONE. Esta edição impressa que estamos captando recursos por meio deste financiamento coletivo terá 60 páginas, tamanho A4 em couche fosco e trará alguns extras incríveis: Um final estendido em 5 páginas que aprofunda ainda mais a trama. Um conto de 10 páginas que revela mais sobre a intrigante mosca Zaarg. Uma história de 5 páginas que explora o trágico destino do General Ígneo. 5 páginas de uma amostra empolgante do próximo capítulo da série, \"CENTURY ONE - VALETE DE OUROS\". Além disso, você terá acesso a mapas e informações detalhadas deste mundo fantástico que irão enriquecer sua experiência. Não perca a chance de fazer parte desta jornada épica e contribuir para tornar CENTURY ONE uma realidade. Junte-se a nós e embarque nesta aventura inesquecível!"}}