{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 50.44627899594024, "recompensas_quantidade": 1, "autoria_id": 21362, "autoria_nome": "yuri amaral", "autoria_nome_publico": "yuri amaral", "autoria_classificacao": "masculino", "social_seguidores": 118, "social_newsletter": false, "social_projetos_contribuidos": 69, "social_projetos_publicados": 6, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 71, "geral_data_fim": "2023-11-26T02:59:59.999999", "geral_data_ini": "2023-09-15T16:43:47.909822", "geral_meta": 8500.0, "geral_meta_corrigida": 8575.86742930984, "geral_arrecadado": 2375.0, "geral_arrecadado_corrigido": 2396.198252307161, "geral_percentual_arrecadado": 27.941176470588236, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 170640, "geral_modalidade": "flex", "geral_titulo": "Foi no morro que enterraram Tereza", "geral_status": "successful", "geral_total_contribuicoes": 48, "geral_total_apoiadores": 48, "geral_sobre": "Para outras, apenas uma passagem para algo além, tem quem celebre o dia da morte com festa e tem aqueles que escolhem se isolar para honrar a pessoa que se foi. Cada pessoa entende a morte de uma maneira e, às vezes, a morte pode ser sinônimo de liberdade. Nossa história se passa durante o breve momento de um cortejo funerário, onde 5 amigos se reúnem para relembrar e celebrar a vida de uma amiga que havia morrido. Sentados em uma lanchonete do interior eles observam de longe a procissão fúnebre, já que nenhum deles foi convidado para o enterro. Afinal de contas, a família de Tereza não aceitava nenhum deles. São um bando de pecadores e levaram minha filha para o caminho do pecado, ela dizia sem pudor, foi o “estilo de vida” deles que matou minha doce menina. Minha doce menina… Se essa história fosse um filme, seria um daqueles que são filmados em um único ambiente e o diálogo entre os personagens é foco central da trama. Aqui temos diálogo, divagações e um pouco de alucinações, afinal, estamos falando de uma morte (bem) próxima e é somente na morte que nos conhecemos e nos libertamos. Às vezes é preciso morrer... Caso a meta seja alcançada, vamos imprimir mil exemplares! Todavia, se não atingimos (vantagens de ser flex hihihi) iremos imprimir 500 exemplares. Algumas recompensas que preparamos pra vocês: HQS: Receituário - Especiarias: 30 pág. Capa Colorida / Miolo PB Roteiro: Francesca Fermata Ilustração Alexandre Carvalho Uma pequena vila encarapitada no alto de uma montanha perdida no meio do nada, permanece intocada pelo tempo. Diariamente diversos turistas arriscam a vida para chegar até lá. Todos em busca de sabores impossíveis de serem descritos. Receituário - Amanteigados: 30 pág. Capa Colorida / Miolo PB Roteiro: Francesca Fermata Ilustração Alexandre Carvalho Pelas ruas quase desertas um cheiro doce se faz presente e atrai todos aqueles que o sentem, como mariposas cegas pela luz. Perdidos no torpor causado pelos sabores açucarados, os habitantes da metrópole não percebem os pequenos furtos misteriosos que acontecem na cidade há anos. Receituário - Funghi: 30 pág. Capa Colorida / Miolo PB Roteiro: Francesca Fermata Ilustração Alexandre Carvalho Todo mundo já teve uma vizinha que morava em uma casa dita assombrada e que era usada como personagem principal nas histórias contadas por pais que queriam passar medo em seus filhos indisciplinados. Você se lembra dessa vizinha? Dos cheiros doces que subiam pelo muro? E do olhar dela por trás do portão enquanto você jogava pedras em sua janela? Você se lembra que ela nunca existiu? Sim eu a matei, mas não sou uma assassina: Coletânea de tirinhas 18 pág. Capa Colorida / Miolo PB Roteiro: Francesca Fermata Ilustração: Yuri Amaral Toda mulher já teve aquele breve momento onde cogitou seriamente gastar o seu réu primário diante de alguma situação esdrúxula, principalmente no ambiente de trabalho.\nÉ uma coletânea de micro diálogos internos, entre uma mulher e sua finada paciência. Diversos: Print - Receituário Amanteigados A3 - Adesivos e cartão postal para todes. Cartão postal - Sim eu a matei. Mas, não sou uma assassina. Adesivos - Sim eu a matei. Mas, não sou uma assassina."}