{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 15.13388369878207, "quantidade": 1}, "autoria": {"id": 1073070, "nome": "skript editora e eventos ltda", "nome_publico": "skript editora", "classificacao": "empresa"}, "social": {"seguidores": 2646, "newsletter": false, "projetos_contribuidos": 66, "projetos_publicados": 211}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-11-01T02:59:59.999999", "data_ini": "2023-09-01T18:20:15.368954", "meta": 2000.0, "meta_corrigida": 2017.8511598376094, "arrecadado": 2789.0, "arrecadado_corrigido": 2813.893442393546, "percentual_arrecadado": 139.45, "conteudo_adulto": false, "posts": 2, "project_id": 170659, "modalidade": "flex", "titulo": "Teatro do Pavor [HQ] - REEDIÇÃO ESPECIAL", "status": "successful", "total_contribuicoes": 49, "total_apoiadores": 39, "sobre": "Atendendo a pedidos, a primeira (e esgotada) publicação da Skript volta em uma reedição especial. Finalista do Troféu HQMix de 2019 na categoria Melhor Mix. Relançamento simultâneo Catarse com a Amazon. Clique aqui para conferir. 💀💀💀💀 A primeira obra da Skript retorna em uma versão ampliada em uma reedição especial. Indicado ao Troféu HQMix de 2019 como Melhor MIX, o quadrinho reúne histórias de terror com encantados e personagens do folclore brasileiro. Autoras e autores premiados compõe o time desta elogiada coletânea: Camilo Solano, Kaol Porfirio, Diego Moreau, Manu Cunhas, Marcel Bartholo, Gustavo Borges, Ale Presser, Rapha Pinheiro, Alice Monstrinho, Amaury Filho, Douglas Freitas, Rob Saint, Igum Djorge, Renata Aguiar, Aldo Solano, Thamy Adriana. Nesta nova edição, uma história inédita de Kiko Garcia. Em formato americano, a HQ tem 110 páginas em preto e branco, com capa e layout de Amaury Filho. Embarque nesta jornada de terror pelos recônditos da alma brasileira na visão de grandes artistas. São 14 histórias escritas e desenhada por grandes autores, abordando personagens fantásticos do folclore e religiões brasileiras: Unhudo, Boitatá, Iara, Capelobo, Lobisomem, Bruxa e muitos outros. ! E muito mais! A obra tem um glossário explicando um pouco mais sobre cada criatura e sua história. A obra será enviada após o término da campanha, em novembro de 2023. Em formato\namericano, a HQ tem 110 páginas em preto e branco, com capa e layout de Amaury\nFilho. Embarque nesta jornada de terror pelos recônditos da alma brasileira na\nvisão de grandes artistas."}}