{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 324.0, "recompensas_menor_ajustado": 326.8918878936927, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 54, "geral_data_fim": "2023-11-01T02:59:59.999999", "geral_data_ini": "2023-09-07T20:32:16.75497", "geral_meta": 5000.0, "geral_meta_corrigida": 5044.627899594023, "geral_arrecadado": 7214.0, "geral_arrecadado_corrigido": 7278.389133534257, "geral_percentual_arrecadado": 144.28, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 170702, "geral_modalidade": "flex", "geral_titulo": "Bill Finger - Reedição Especial ", "geral_status": "successful", "geral_total_contribuicoes": 59, "geral_total_apoiadores": 58, "geral_sobre": "A ELOGIADA GRAPHIC NOVEL, ESGOTADA DESDE SEU LANÇAMENTO, ESTÁ DE VOLTA! Edição original (2019) - 14 x 21 cm. Agora, em NOVO FORMATO (17 x 24 cm), AMPLIADA e com NOVA CAPA: PRÉ-VENDA SIMULTÂNEA CATARSE E AMAZON ( CLIQUE AQUI ). Atendendo a pedidos, a\nSkript está relançando, em novo formato, um de seus maiores sucessos: a\nbiografia do verdadeiro criador do Batman. BILL FINGER – A HISTÓRIA SECRETA DO\nCAVALEIRO DAS TREVAS tem roteiro de Diego Moreau (vencedor do Troféu HQMix pelo\nlivro História dos Quadrinhos: EUA) e Douglas Freitas, arte de Sandro Zambi e cores de Ítalo Silva. A obra é a única graphic novel no mundo a retratar a maior injustiça\nda cultura pop. Por diversas décadas, Bill se tornou um triste símbolo da\ncrueldade do mercado. Quando um artista não tinha seus créditos e direitos\nreconhecidos, usava-se a expressão “Fingered”. Apenas no século XXI a verdade\nfoi revelada, graças à pesquisa do jornalista Marc Tyler Nobleman – que\ndescobriu a neta do roteirista, Athena Finger. Contando com a consultoria de Marc\ne Athena, o roteiro constrói uma emocionante narrativa, com lindos momentos de dramas, alegrias, perdas e conquistas.\nAlém de mostrar em detalhes a vida de Bill (criador, também, de importantes\nelementos e personagens do universo do Homem-Morcego, da DC e da Marvel), a HQ traz a\nparticipação de gigantes da Nona Arte e a evolução do meio, durante as Eras de\nOuro e Prata. Uma fundamental obra para quem ama História, quadrinhos e\ncultura. Com mais de 150 páginas, conta com todas as fontes de pesquisa e\nextras. Além de textos de Jotapê Martins e Laluña Machado. Inclusive, já ganhou sua versão em inglês para o Kindle e chegou a #1 na Amazon dos EUA: Os primeiros apoiadores recebem um BatBrinde especial: CHAVEIRO COM ARTE DO QUADRINISTA ROB SAINT Enquanto aguardava a edição em inglês, Nobleman fez um post no seu blog quando recebeu a edição impressa em português. Aqui alguns trechos: ALGUNS COMENTÁRIOS E REVIEWS: “A história de Bill Finger, por décadas, foi um grande\nmistério. Ele dedicou uma vida inteira a personagens de histórias em quadrinhos\nque hoje são verdadeiros ícones, como Batman e Lanterna Verde. Mas, em vida,\nnunca teve o reconhecimento merecido. Historiadores aos poucos desvendaram o\nmistério que foi a vida de Bill e hoje podemos celebrá-lo, não só como um dos\ncriadores do Batman, mas como um dos pilares na criação da indústria dos\nquadrinhos. Bill Finger criou e fundamentou esses heróis. Essa HQ vai contar\nessa jornada. E nada mais justo do que descobrir a história de Bill Finger na\nmídia que ele mais amou e se dedicou.” – Gabriel Ludwig, canal A Batcaverna \"Bill Finger - A História Secreta do Cavaleiro das\nTrevas faz de maneira competente um apanhado da evolução dos quadrinhos de\nsuper-heróis e, principalmente, contribui na reparação histórica necessária ao\nmostrar a importância de Finger para tudo o que conhecemos do Batman hoje em dia.\nUma obra necessária para todo o fã do Homem-Morcego.\" - Fábio da Luz,\ncanal Caverna do Morcego “O quadrinho biográfico “Bill Finger – A História Secreta do Cavaleiro das Trevas” nos apresenta a história do criador desconhecido do Batman, apresentando para o mundo a maior injustiça já cometida e a importância que Bill Finger tem para a história do Cavaleiro das Trevas como também para todo o universo de quadrinhos de super-heróis. A narrativa e a arte desse quadrinho são tão boas que em alguns momentos esquecemos que estamos lendo uma biografia e nos pegamos torcendo pelo jovem Bill alcançar o seu sonho. Sonho esse que está completo com esse trabalho e o reconhecimento que Bill Finger sempre mereceu.” - André Pansera, portal e podcast Mansão Wayne. \"O trabalho de Diego, Douglas, Sandro e Ítalo escancara de forma espetacular uma das maiores injustiças da história, com detalhes certeiros e uma narrativa que prende o leitor, sem cair em romantizações fantasiosas. A vida, obra e méritos de Bill Finger, o criador secreto do Batman, é contada com base em muita pesquisa e amor por suas criações. Sem dúvida, uma obra obrigatória para qualquer fã do Batman, entusiasta da nona arte ou apenas interessado por histórias reais de grandes autores.\" Carlos Vázquez, portal e podcast Mansão Wayne ALGUMAS PÁGINAS DA HQ Estudo de personagem: Bill Finger. Estudo de personagem: Bob Kane. AUTORES Nascido em Porto Alegre, em 4 de janeiro de 1974, é Bacharel em Publicidade e Propaganda pela FAMECOS/PUCRS e Mestre em Ciência da Linguagem pela UNISUL. Trabalhou como redator publicitário e diretor de criação desde 1991, cuidando de grandes marcas nacionais como Hering, GM, Colcci e Raphaella Booz. De 2004 a 2018 foi professor e coordenador do curso de Publicidade da Estácio SC, ministrando diversas disciplinas. Desde 2019 é sócio fundador da Skript, onde atua como editor e autor. Editando já publicou mais de 100 obras, entre elas Robert Johnson – O Cão da Encruzilhada, Krazy Kat, As Guerras de Wallace Wood, Jack Kirby – O Prisioneiro, Peepland, Ano Zero, Ronin Americano, Redenção, Minha Adolescência Trans, Lavennder, Bobby Fischer – Uma vida em preto e branco, Ryuko, Yasuke, Popeye - Homem ao Mar, Lelis – Em Fuga e Fala, Maria. Como autor, Moreau roteirizou as graphic novels Bill Finger - A História Secreta do Cavaleiro das Trevas, Cor Dei (em produção) e A volta do Pequeno Príncipe – O último voo de Saint-Exupéry (em produção); além de participar das coletâneas Teatro do Pavor, Escola do Pavor e Mitos de Lovecraft. Também escreveu artigos para os livros Cavaleiros das Trevas e O Homem que Ri. Sua obra, História dos Quadrinhos: EUA, em parceria com Laluña Machado, recebeu o Troféu HQMix 2022 de Melhor Livro Teórico. Instagram e Twitter: @diegomoreau Douglas Freitas é advogado, escritor, quadrinista, cofundador da Skript, Comic(con) Floripa e Fuzuê Nerd. Vive em Florianópolis com sua esposa, três filho, uma cachorrinha, duas tartarugas e três periquitos. Adora quadrinhos, cinema e viagens. Desenha nas horas vagas e sempre tem um roteiro pronto para oferecer a um amigo artista para seu próximo gibi. Instagram: @douglasphfreitas Sandro Zambi é artista cartunista, chargista, infografista, caricaturista, quadrinista e ilustrador há 26 anos. Com uma vasta experiência na área, já atuou nessas funções no jornal O Pioneiro, de Caxias do Sul, sua terra natal, Hora de Santa Catarina e Notícias do Dia, ambos de Florianópolis, onde reside atualmente. Zambi também é o criador da tirinha humorística Sir Holland, o Bravo, com tema medieval estilo fantasia de RPG. Sir Holland está ativo na internet, tem um álbum impresso de suas aventuras pelo selo da Editora Jambô de Porto Alegre e está sendo publicado na nova versão da Dragão Brasil, em formato digital. Simultaneamente, Zambi está em parceria produzindo as tiras do Mané Darci, personagem de humor que representa o pescador manezinho de Florianópolis. Pela Skript, publicou também Crepúsculo Sentai, com roteiro de Douglas Freitas e edição de Diego Moreau. Site: www.zambiarts.com Instagram: @zambiarts META ESTENDIDA Se a campanha chegar a 200%, todos os apoiadores recebem um print exclusivo com arte de Rob Saint celebrando todas as criações de Bill Finger."}