{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 100.89255799188048, "recompensas_quantidade": 1, "autoria_id": 1486947, "autoria_nome": "denise bueno viana", "autoria_nome_publico": "denise ilustra", "autoria_classificacao": "feminino", "social_seguidores": 6, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2023-10-13T02:59:59.999999", "geral_data_ini": "2023-09-11T20:13:03.577593", "geral_meta": 5400.0, "geral_meta_corrigida": 5448.198131561545, "geral_arrecadado": 2425.0, "geral_arrecadado_corrigido": 2446.6445313031013, "geral_percentual_arrecadado": 44.907407407407405, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 170773, "geral_modalidade": "flex", "geral_titulo": "Além da Floresta", "geral_status": "successful", "geral_total_contribuicoes": 31, "geral_total_apoiadores": 30, "geral_sobre": "Na curiosa cidade de Eastvile, as pessoas se conectam com a natureza e seus habitantes através  da magia, podendo sentir suas intenções e pensamentos dos animais da Floresta Mãe. Guwi é um menino adorável mas extremamente teimoso, ao olhar pela floresta, ele avista uma criatura misteriosa que parece o chamar para uma aventura. O garoto não consegue sentir as intenções dessa, na verdade, a criatura mostra para Guwi memórias de um passado que ele nunca viveu. Esse chamado é tentador e Guwi não recusa uma boa aventura. “Além da Floresta” é uma história em quadrinhos ilustrada por Denise Bueno ( @deniseilustra ) e dirigida e roteirizada por Ygor Cardim ( @cardimy ). Inspirado em A Menina do Outro Lado e Gravity alls, a história é uma mistura de fantasia, mistério e aventura, vai se passar em um universo complemente novo e conversa com dois temas diferentes: Anos 80 e Medieval. Neste primeiro de três capítulos, conheça esse universo rico e se envolva nos personagens cativantes enquanto experimenta uma releitura do gênero fantasia. Ficou curioso? Apoie e conheça mais sobre esse mistério! 1. Escolha no lado direito da sua tela a forma de participação que te interessa mais. 2. Clique em apoiar, preencha os campos com seus dados e endereço de entrega. 3. Escolha um meio de pagamento e finalize. 4. Pronto, você já está espalhando livro, literatura, brilho e poesia por aí! Se não puder contribuir financeiramente, envie o link https://www.catarse.me/alemdafloresta_ para a família e amigos que acreditam que a literatura é ferramenta de transformação e de inspiração. Os livros serão enviados em Fevereiro de 2024, todos os apoiadores receberam email com código de rastreamento dos correios Agradeço imensamente seu apoio, mesmo que não seja possível fazer uma contribuição financeira neste momento! Quem puder ajudar compartilhando já ajuda muito! Muito obrigado! Um poquinho do processo de criação da capa para vocês ♥"}