{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 25.22313949797012, "recompensas_quantidade": 1, "autoria_id": 1995436, "autoria_nome": "tabula editora eventos e varejo", "autoria_nome_publico": "tábula editora", "autoria_classificacao": "empresa", "social_seguidores": 68, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-10-31T02:59:59.999999", "geral_data_ini": "2023-09-10T23:20:37.074335", "geral_meta": 3500.0, "geral_meta_corrigida": 3531.2395297158164, "geral_arrecadado": 6947.0, "geral_arrecadado_corrigido": 7009.006003695936, "geral_percentual_arrecadado": 198.4857142857143, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 170920, "geral_modalidade": "flex", "geral_titulo": "FÚRIA SOBRE RODAS [HQ]", "geral_status": "successful", "geral_total_contribuicoes": 84, "geral_total_apoiadores": 82, "geral_sobre": "Link da campanha: www.Catarse.me/king23 UMA HQ CHEIA DE TESTOSTERONA, SANGUE E ÓLEO! OS 100 PRIMEIROS APOIADORES receberão este exclusivo chaveiro. TAMBÉM receberão DOIS MESES de assinatura GRATUITA na DigitalComics, que possui mais de 500 títulos. Este benéfico é limitado aos 150 primeiros apoiadores. TODOS apoiadores, sem limite, receberão um unidade do card/tarô desta edição FÚRIA SOBRE RODAS foi publicado pela IDW em 2012 sob o titulo: ROAD RAGE. O quadrinho reúne 2 histórias de grandes autores do terror. São adaptações de famosos contos que já foram publicados no Brasil em livro, mas jamais em HQ, sendo uma obra muito pedida pelos fãs brasileiros. A primeira história é THROTTLE, que no Brasil foi chamado de A TRIBO, sendo publicada originalmente em 2009, a narrativa é parte da antologia ‘He Is Legend’ e gira em torno de um caminhoneiro que entra em conflito com uma tribo de forasteiros motociclistas no deserto de Nevada. Atualmente este conto está sendo produzido pela HBO para virar um filme. Escrito por Stephe King e seu filho, Joe Hill, foi produzido em homenagem ao conto Encurralado de Richard Matheson. É esta a segunda história do quadrinho. O conto DUELO (ou ENCURRALADO) ficou ainda mais famoso na adaptação do premiado filme de 1971, dirigido por Steven Spirlberg. Originalmente feito para a TV, o filme foi surpreendentemente produzido em somente 13 dias. Inspirado em fatos, o longa se passa em estradas quase desertas, retratando um duelo anônimo entre um caminhoneiro que aparenta ter uma irresponsabilidade inconsequente pela vida humana e um pacato vendedor de eletrônicos. Confira o trailer do aclamado filme: As duas histórias são adaptadas aos quadrinhos por Chris Ryall, sendo a primeira desenhada por Nelson Daniel e a segunda por Rafa Garres, ambas com cores de Robbie Robbins. Confira algumas páginas … páginas no idioma original. A versão impressa publicada pela Tábula será traduzida. Stephen Edwin King , nasceu em 21 de setembro de 1947. Os seus livros já venderam mais de 400 milhões de cópias, com publicações em mais de 40 países. É o 9º autor mais traduzido no mundo. Para muitos, trata-se do maior escritor de terror. Sem duvidas, o mais adaptado para o cinema. Joseph Hillstrom King , nasceu em 3 de junho de 1972. Famoso por ser filho de Stephen King,  mostrou que o seu talento não depende disto. Seus prêmios incluem o Bram Stoker Awards, British Fantasy Awards, e o Eisner Award. Autor de diversas obras literárias e para os quadrinhos, seu maior sucesso é Locke & Key, com adaptação para streaming (Netflix). Em 2019, a DC Comics anunciou um selo para quadrinhos de terror com a curadoria de Hill. Intitulado Hill House Comics , com obras também de sua autoria Richard Burton Matheson , nasceu em 20 de fevereiro de 1926, infelizmente, faleceu em 23 de junho de 2013.  Autor de grande produção literária, é referência para muitos autores e sua mais famosa obra, EU SOU A LENDA (1954), tornou-se uma das mais influentes escritas de terror da história, com várias adaptações para o cinema e influenciando gerações de autores. Em formato americano, com 120 páginas, colorido, papel couchê de alta gramatura e capa cartão com verniz localizado. Edição e tradução de Carlos Rutz, o quadrinho tem um grande time: Na primeira quinzena de novembro/23 Você pode adquirir as outras obras já publicadas pela editora Tábula nesta campanha ou pela Amazon. Confira a descrição de cada após as respectivas capas Para saber mais, CLIQUE AQUI . Para saber mais, CLIQUE AQUI . VIVER NA ESTRADA MORRER NA ESTRADA"}