{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 125.0, "recompensas_menor_ajustado": 194.84676023683213, "recompensas_quantidade": 1, "autoria_id": 246236, "autoria_nome": "fernanda melendres", "autoria_nome_publico": "fefê torquato", "autoria_classificacao": "feminino", "social_seguidores": 83, "social_newsletter": false, "social_projetos_contribuidos": 12, "social_projetos_publicados": 2, "geral_municipio": "Imbituba", "geral_uf": "SC", "geral_city_id": 4528, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-10-10T02:59:59.999999", "geral_data_ini": "2015-08-10T12:42:48.948057", "geral_meta": 15000.0, "geral_meta_corrigida": 23381.611228419853, "geral_arrecadado": 18917.0, "geral_arrecadado_corrigido": 29487.329307201227, "geral_percentual_arrecadado": 126.11333333333333, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 17092, "geral_modalidade": "aon", "geral_titulo": "Estranhos", "geral_status": "successful", "geral_total_contribuicoes": 520, "geral_total_apoiadores": 506, "geral_sobre": "\"Você conhece bem seus vizinhos? Um encontro no elevador, a troca de algumas palavras \"Bom dia!\" às vezes com exclamação, \"Boa  tarde.\" às vezes apenas um ponto. Cada um leva sua vida, uma parede fina que expõe uma briga, um arranhão no carro que cria um ressentimento, uma reunião de condomínio que constrói ou destrói impressões. Você não sabe. Não sabe realmente quem são seus vizinhos na intimidade, entre as quatro paredes das suas casas, mas eles também não sabem quem você é. Afinal, quem é você quando ninguém está olhando? Ou ainda, quem SERIA você, se alguém te observasse secretamente? Aposto que você pode ser bem estranho também.\" Este livro é um conjunto de 10 histórias sobre moradores de um mesmo prédio, contadas sob o ponto de vista de um observador externo anônimo. Como a história é inteiramente narrada por esta pessoa, nunca saberemos ao certo se ela é verdadeira ou não. Mas isso não importa. Tanto faz ser o observador ou o observado, o que importa é que olhando de perto, mas bem de perto mesmo, todos nós somos muito estranhos. Oi gente, eu me chamo Fefê Torquato e sou autora de uma hq publicada pela Editora Nemo, chamada Gata Garota. Este projeto que eu quero lançar com a ajuda de vocês é um pouco diferente. É uma história fechada, focada nas relações e na complexidade da natureza humana, ou seja um tema mais \"adulto\" digamos assim. O livro terá capa colorida, 17X25cm, o desenho será provavelmente esse (mas está sujeito a mudanças): A hq será em preto e branco, terá 128 páginas e será impressa em papel offset 120g/m2. Aqui estão algumas amostras de como serão as páginas internas, mas não espere muito mais spoilers! Bom, talvez alguns mais pra frente... hehe E todo o processo de construção dos quadrinhos (ou parte dele, considerando que eu já comecei a fazer) poderá ser acompanhado diretamente pelo meu instagram (@fefetorquato) ou página do facebook (/fefetor4)! E se tudo der certo, TOMARA, eu pretendo lançá-la no FIQ em novembro, se alguém quiser aproveitar pode pegar a recompensa diretamente comigo!!"}