{"detail": {"project_id": 170934, "id": 170934, "user_id": 131333, "name": "penitente15anos", "headline": "Livro de arte em comemoração aos 15 anos de publicação do anti-herói Penitente!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/505310/dc443789-9e07-4372-959b-cd14f51eb9d6.jpg\">\n</p>\n<p style=\"text-align:justify;\">Depois de muitos orçamentos tomados, em diversas gráficas, chegamos ao melhor preço possível, levando em conta a qualidade gráfica dos projetos editoriais do selo <strong>Grandes Heróis BR Quadrinhos</strong>, e chegamos na seguinte meta a ser alcançada:\n</p>\n<p style=\"text-align:justify;\">Precisamos atingir o valor de R$ <strong>22</strong><strong>.000,00</strong>, os quais serão usados da seguinte maneira:<br><strong>. 60%</strong> = impressão do livro e das recompensas<br><strong>. 27%</strong> = envios<br><strong>. 13%</strong> = taxa do Catarse\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/505315/16f4966a-2ca2-48df-b151-f5c148729a5f.jpg\">\n</p>\n<p style=\"text-align:justify;\">Este valor possibilitará a impressão inicial de mil exemplares do livro. Mas, diferente das nossas campanhas anteriores (do <strong>almanaque do Penitente</strong> e para a <strong>revista Licantropia</strong>), esta será Flex, ou seja, independente de conseguirmos bater a meta ou não, o Livro de Arte dos 15 anos do Penitente será impresso!\n</p>\n<p style=\"text-align:justify;\">Ou seja, isso trata-se de uma pré-venda!\n</p>\n<p>Desde já, contamos contigo e agradecemos pelo seu apoio!\n</p>\n<p>Atenciosamente,\n</p>\n<p>_________<br><strong>Lorde Lobo</strong><br>criador do Penitente\n</p>", "goal": 22196.362758213705, "about_html": "Recado dado, agora, vamos para a descrição do projeto: Esta campanha de arrecadação tem como objetivo possibilitar a impressão de um livro de arte em comemoração aos 15 anos editoriais do Penitente , uma vez que sua primeira edição foi lançada em janeiro de 2008. Para este projeto comemorativo, foram convidados diversos artistas, entre roteiristas, desenhistas e coloristas. Todos, é claro, brasileiros! Apesar de ser um livro de arte, este título também trará importantes informações a respeito do Penitente e seu universo (o Sacroverso )! Capa de Nel Angeiras (o primeiro desenhista do Penitente) E se queres ter uma ideia de como o Penitente fica, retratado nas imagens produzidas pelos mais variados artistas nacionais, dá uma olhadinha nas artes que já estão na galeria virtual dele, clicando aqui ! Curtiu? Já deu para ter uma ideia do que o livro te oferecerá, né?! Mas, além disso, a publicação também trará duas HQs inéditas , sendo elas: \" Sonho \" Trata-se de uma releitura do sonho que apresentou ao Lorde Lobo o seu personagem principal. . Lancelott Martins Roteiro/adaptação, cores e edição . Marco Santiago Layout . Ejhozer Evandro Arte . Erick Lustosa Consultoria \"... Sobre o meu cadáver! \" O protagonista deste livro nem sempre foi um zumbi. E essa HQ traz uma aventura dele, quando vivo, se encontrando com seu par romântico, a também assassina profissional Cho Kimura. . Hugo Maximo Narrativa gráfica, arte e arte-final . Lorde Lobo Argumento, balonamento e letras É importante dizer que o Livro de Arte: 15 anos do Penitente seguirá o padrão de qualidade dos outros títulos lançados pelo selo Grandes Heróis BR Quadrinhos e terá as seguintes configurações: Uma publicação simplesmente IMPERDÍVEL, para todos os leitores do Zumbizão (como o Penitente é carinhosamente chamado por seus fãs)! O Penitente é um ex-assassino de aluguel, extremamente eficiente, mestre em diversas modalidades de lutas, perito em armas brancas e de fogo, bombas e disfarces, capaz de matar de forma sutil ou bastante brutal. Após ser morto enquanto dormia - provavelmente pela própria agência que o treinou desde criança - uma entidade espiritual se apresentou a ele dizendo ser Deus, a qual lhe propôs um pacto, caso quisesse evitar ser condenado a arder no fogo infernal. O acordo dizia que se ele quisesse ter sua redenção, precisaria pagar uma penitência, onde ele deveria voltar ao mundo dos vivos, ainda que em seu corpo morto - ou seja, na forma de um zumbi - e salvar setenta vezes sete vezes o número de vítimas inocentes que executou (70 X 7 X N) e, ao mesmo tempo, mandar de volta ao Inferno criaturas que de lá saíram. Ao acordar do que pensava se tratar de um sonho, se viu dentro de um túmulo, ao lado de uma ossada velha, visto que o haviam enterrado numa cova usada. Ao conseguir sair do túmulo, pegou um lenço típico da Procissão dos Penitentes , que o vento havia trazido até ele, e cobriu seu rosto com o mesmo, partindo naquele exato instante para sua nova missão: salvar vidas para salvar sua alma . Um short de apresentação do Penitente: Meu nome é Alexandre Cozza Ferreira , mas, sou mais conhecido pelo meu nome artístico: Lorde Lobo . Sou gaúcho, natural da cidade do Rio Grande, no Rio Grande do Sul. Sou graduado em Educação Artística - Habilitação Plena em Artes Plásticas e especializado em Artes Visuais... ambas as formações pela Universidade Federal do Rio Grande (FURG). Em 2022, completarei 30 anos de jornalismo ilustrativo, atuando na criação de charges para jornais impressos e virtuais. Conheci as Histórias em Quadrinhos aos 4 anos de idade e, de lá para cá, o amor pela 9ª Arte só aumentou. Apesar de as revistas dos tradicionais super-heróis das grandes editoras estadunidenses terem sido importante para a minha formação - sou tão apaixonado pelo gênero dos super-heróis, que resolvi criar os meus próprios - desde 2008 que não compro mais as revistas dos estrangeiros, passando a investir apenas nas produções nacionais. De 2001 a 2006, fui editor do prozine Areia Hostil , título este que teve 15 edições e que foi reconhecido pelos troféus de “Melhor Edição Independente” de 2004\", pelo Prêmio DB Artes e “Melhor Prozine de 2005\", pelo HQ Mix. Já o Penitente, surgiu em minha mente no final de 2006, por meio de um \"sonho acordado\"! E, por incrível que possa parecer, tudo estava ali: o protagonista, suas motivações, sua frase de efeito, tudo! Absolutamente tudo! Só precisei chegar em casa e desenhar e anotar o que havia visto em meu sonho acordado! Depois disso, foi produzir sua primeira edição e, em janeiro de 2008, trazer o personagem ao público, por meio de sua própria revista em quadrinhos. E foi após o lançamento da primeira edição da revista do Penitente que passamos a notar a dificuldade de encontrar uma devida atenção aos nossos personagens, nos meios de divulgações vigentes da época, que, em 2018, criei o canal Grandes Heróis BR (GHBR), com o objetivo de divulgar, exclusivamente, os super-heróis criados pelos autores nacionais. E, como continuidade deste trabalho, é que nasceu o nosso selo editorial, do qual comentaremos mais abaixo. Data a importância deste projeto, em comemoração aos 15 anos de publicação do meu personagem principal, convidei dois artistas do maior gabarito, para servirem de conselheiros editoriais: É um artista muito presente em nosso cenário, atuando como criador, roteirista, editor, pesquisador, historiador, colecionador e divulgador. Dentre suas criações, estão a guerreira Lunar e a folclórica Mula-Sem-Cabeça , além de ser o detentor da superequipe conhecida como Aliança Vanguarda . Também atua em diversas frentes, em nosso cenário, destacando-se como criador, roteirista, editor, pesquisador, historiador, colecionador e divulgador. Sua criação mais conhecida é a entidade cósmica conhecida como Catalogador de Universos , mas, também são criações dele o Exu , o Sete Estrelas , o Vento Ventania , entre tantos outros. Toda e qualquer edição do Penitente sempre contou com as participações de vários artistas nacionais, sejam roteiristas, desenhistas, arte-finalistas ou coloristas! E este Livro de Arte, em comemoração aos 15 anos de lançamento da primeira revista do Zumbizão, não poderia ser diferente! Desta forma, apresento-lhe os artistas envolvidos nesta obra: Adão de Lima Júnior - artista e colorista Alan Emmanuel - colorista Alex Pinheiro - artista Alzir Alves - artista e colorista Bigmau - artista e colorista Claw Rocha - artista e colorista Daniel HDR - artista Décio Ramires - artista e colorista Dennis Monteiro - artista e colorista Eduardo Cardenas - artista e colorista Ejhozer Evandro - artista e colorista Emir Ribeiro - artista Eric Blake - artista Fabiano Silva - artista e colorista Fito Cordeiro - colorista Francisco Mauriz - artista George Wolf - artista e colorista Gerson Borges - artista e colorista Gerson Witte - artista e colorista Gleidson Ribeiro - artista e colorista Herrero - artista e colorista Hugo Maximo - artista e colorista Iuri Searon -  colorista Jader Corrêa - artista e colorista Jão Canola - colorista Joe Lottley - artista e colorista Julio Shimamoto - artista Júnior Cortizo - artista e colorista Lancelott Martins - artista e colorista Leonardo Meireles - artista Luciano Félix - artista e colorista Luciano Oliveira - artista e colorista Marco Aurélio Azevedo Santiago - artista Marcos Oliveira - artista e colorista Matias Streb - artista e colorista Mau Marreiros - artista e colorista Maurício Lima - artista May Santos - artista e colorista Moacir Muniz - artista e colorista Nel Angeiras - artista e colorista Nestablo Ramos - artista e colorista Oliver Borges - artista e colorista Oscar Suyama - artista e colorista Patricia Karin - colorista Paulo Thompson - artista e colorista Rom Freire - artista Samicler Gonçalves - artista e colorista Sandro Marcelo - artista Sérgio Dan - artista e colorista Sula Moon - colorista Walter Júnior - artista e colorista Zecarlos - artista e colorista Zilson Costa - artista e colorista Por muitos anos, trabalhei com o meu próprio selo, o Lorde Lobo Estúdio , mas isso parecia deixar toda a produção num âmbito muito pessoal, quando na verdade, quase sempre trabalhei em parceria com os outros quadrinistas nacionais. Desta forma, foi preciso buscar por um selo editorial que fosse mais abrangente, que servisse de selo guarda-chuva, que fosse capaz de receber os selos pessoais dos autores que estivessem envolvidos com cada projeto editorial. E foi assim que chegamos ao Grandes Heróis BR Quadrinhos . Até o momento, por este novo selo, produzimos as seguintes revistas (todos por meio de campanhas bem sucedidas, aqui pelo Catarse): almanaque do Penitente e a revista Licantropia E, além deste Livro de Arte do Penitente , os projetos que estão a caminho, são o Álbum de figurinhas dos Grandes Heróis BR , o almanaque do Ultrax (do Mestre E.C. Nickel), entre outros... Mas, para tudo isso continuar acontecendo, precisamos contar com o apoio de vocês, apoiando as nossas campanhas de arrecadações (o que não passa de uma pré-venda)! E, por hora, preciso contar com o seu apoio neste projeto! Vamos juntos?! ******************* A T E N Ç Ã O : Os envios das recompensas só se darão em território brasileiro! _________", "permalink": "penitente15anos", "video_embed_url": "//www.youtube.com/embed/Kosifah6Umk", "video_url": "https://youtu.be/Kosifah6Umk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170934/e04c474b-7a14-49e4-8f8e-e2a5ab3d1c38.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170934/project_thumb_thumb_e04c474b-7a14-49e4-8f8e-e2a5ab3d1c38.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170934/project_thumb_small_e04c474b-7a14-49e4-8f8e-e2a5ab3d1c38.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170934/project_thumb_large_e04c474b-7a14-49e4-8f8e-e2a5ab3d1c38.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170934/project_thumb_video_cover_e04c474b-7a14-49e4-8f8e-e2a5ab3d1c38.jpg", "progress": 18.227272727272727, "pledged": 4045.791575474407, "total_contributions": 62, "total_contributors": 61, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-11-07T02:59:59.999999", "zone_expires_at": "2023-11-06T23:59:59.999999", "online_date": "2023-09-19T00:29:16.063877", "zone_online_date": "2023-09-18T21:29:16.063877", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 49, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 131333, "name": "Alexandre Cozza Ferreira", "public_name": "GrandesHeróisBR"}, "reminder_count": 26, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "15anos,anti-herói,Penitente,quadrinhos,Super-herói", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f1e01387-2b0e-4526-bb5c-1875db70aaac", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": []}, "user": {"id": 131333, "common_id": "fd81f8a0-0b5a-4687-a7e0-79658f96e078", "name": "Alexandre Cozza Ferreira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/131333/thumb_avatar_0efb33c2-1840-40d1-837a-6f9012e4dba8.jpg", "facebook_link": "https://www.facebook.com/lordelobo", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 85, "total_published_projects": 4, "links": [{"id": 40283, "link": "http://www.instagram.com/star.tokusatsu.br"}, {"id": 35828, "link": "http://www.instagram.com/penitente.hqbr"}, {"id": 35827, "link": "http://www.instagram.com/grandes_herois_br"}, {"id": 35826, "link": "http://www.instagram.com/lorde_lobo"}, {"id": 35825, "link": "http://www.youtube.com/GrandesHeroisBR"}, {"id": 24850, "link": "http://www.lordelobo.com.br/"}], "follows_count": 16, "followers_count": 140, "owner_document": null, "profile_cover_image": null, "created_at": "2013-03-01T13:29:47.414461", "about_html": "<p style=\"text-align:justify;\">Calma! Este perfil ainda continua pertencendo ao quadrinista gaúcho Lorde Lobo! Foi apenas o nome do perfil que mudou, passando a se chamar <strong>Grandes Heróis BR</strong>. Tal mudança já havia ocorrido com o canal do YouTube, o qual se chamava \"Lorde Lobo Estúdio\" e, em 2020, se tornou \"Grandes Heróis BR\".\n</p>\n<p style=\"text-align:justify;\">Isso se dá para deixar ainda mais evidente que o objetivo da luta de Lobo em prol dos super-heróis brasileiros vai além do interesse próprio. Não trata-se apenas da produção própria do Lorde Lobo, mas sim, de uma gama de quadrinistas que também aventuram-se pelo gênero super-heroico. Ou seja, a partir de agora, por meio deste perfil, estaremos apresentando aos nossos apoiadores, projetos próprios e de parceiros, sempre sob a qualidade editorial que já apresentamos a vocês, por meio do almanaque do Penitente.\n</p>\n<p style=\"text-align:justify;\">Ainda não nos enxergamos como uma editora... nem queremos falar nisso ainda. Mas... já somos um selo editorial!\n</p>\n<p style=\"text-align:justify;\">Venham conosco, pois, o que já era bom, ficou ainda melhor!\n</p>\n<p style=\"text-align:justify;\">Vivas aos quadrinhos nacionais!\n</p>\n<p style=\"text-align:justify;\">Vivas aos super-heróis brasileiros!\n</p>\n<p style=\"text-align:justify;\">Vivas ao selo <strong>Grandes Heróis BR Quadrinhos</strong>!\n</p>\n<p style=\"text-align:justify;\">_________<br><strong>Lorde Lobo<br></strong>Arte educador por formação, jornalista ilustrador por profissão e quadrinista por paixão!<br>Idealizador e editor-chefe da Iniciativa Grandes Heróis BR\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "GrandesHeróisBR", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 301311, "project_id": 170934, "description": "Esta recompensa é para quem só quer anunciar!\n\nReformulamos esta recompensa e retiramos os brindes, o que barateou o valor do anúncio. Desta forma, além do anúncio (em cores, no tamanho de 7,25 cm de largura X 7, 75 cm de altura) na terceira capa (pág. 91), o apoiador recebe apenas o seu nome registrado na página de apoiadores do Livro de Arte.\n\nA reserva dos espaços (07 a 12) se dá por confirmação de apoio, ou seja, ao fazer o apoio, o anunciante deve entrar em contato com o Lorde Lobo e dizer qual espaço quer reservar para o seu anúncio.", "minimum_value": 121.07106959025656, "maximum_contributions": 6.053553479512828, "deliver_at": "2024-03-02T03:08:35", "updated_at": "2023-10-25T14:55:14.641182", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2143289344, "title": "ANUNCIANTE SIMPLES (pág. 91)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a3fd57a9-9dda-4b4f-8ce8-fe2c0d849ef8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/301311/thumb_reward_ad47ad2a-694e-47b5-97a7-8cb9bc022787.jpg", "run_out": false}], "spacy_lemmas": ["recado", "descrição", "projeto", "campanha", "arrecadação", "objetivo", "impressão", "livro", "arte", "comemoração", "ano", "vez", "edição", "janeiro", "projeto", "artista", "roteirista", "desenhista", "livro", "arte", "título", "informação", "respeito", "universo", "capa", "desenhista", "ideia", "imagem", "artista", "olhadinha", "arte", "galeria", "ideia", "livro", "publicação", "releitura", "sonho", "personagem", "adaptação", "cor", "edição", "cadáver", "protagonista", "livro", "zumbi", "aventura", "par", "assassina", "arte", "balonamento", "letra", "ano", "padrão", "qualidade", "título", "selo", "configuração", "publicação", "leitor", "fã", "aluguel", "mestre", "modalidade", "luta", "perito", "arma", "fogo", "bomba", "disfarce", "forma", "dormia", "agência", "criança", "entidade", "pacto", "fogo", "acordo", "redenção", "penitência", "mundo", "vivo", "corpo", "forma", "zumbi", "vez", "vez", "número", "vítima", "tempo", "volta", "criatura", "sonho", "túmulo", "lado", "ossada", "cova", "túmulo", "lenço", "vento", "rosto", "exato", "missão", "vida", "alma", "short", "apresentação", "nome", "nome", "cidade", "formação", "ano", "jornalismo", "criação", "charge", "jornal", "ano", "idade", "amor", "revista", "editora", "formação", "gênero", "próprio", "revista", "estrangeiro", "produção", "editor", "prozine", "título", "edição", "troféu", "mix", "mente", "final", "meio", "sonho", "incrível", "protagonista", "motivação", "frase", "efeito", "casa", "sonho", "edição", "janeiro", "personagem", "público", "meio", "revista", "quadrinho", "lançamento", "edição", "revista", "dificuldade", "atenção", "personagem", "meio", "divulgação", "época", "canal", "objetivo", "autor", "continuidade", "trabalho", "selo", "data", "importância", "projeto", "comemoração", "ano", "publicação", "personagem", "artista", "gabarito", "conselheiro", "artista", "cenário", "criador", "editor", "pesquisador", "historiador", "divulgador", "dentre", "criação", "guerreira", "folclórico", "detentor", "superequipe", "frente", "cenário", "criador", "editor", "pesquisador", "historiador", "divulgador", "criação", "entidade", "criação", "edição", "participação", "artista", "desenhista", "comemoração", "ano", "lançamento", "revista", "forma", "artista", "obra", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "colorista", "ano", "selo", "produção", "âmbito", "verdade", "parceria", "quadrinista", "forma", "selo", "selo", "selo", "autor", "projeto", "momento", "selo", "revista", "meio", "campanha", "almanaque", "revista", "projeto", "caminho", "figurinha", "almanaque", "apoio", "você", "campanha", "arrecadação", "hora", "apoio", "projeto", "envio", "recompensa", "território"], "spacy_lemmas_freq": {"recado": 1, "descrição": 1, "projeto": 6, "campanha": 3, "arrecadação": 2, "objetivo": 2, "impressão": 1, "livro": 4, "arte": 4, "comemoração": 3, "ano": 7, "vez": 3, "edição": 6, "janeiro": 2, "artista": 6, "roteirista": 1, "desenhista": 3, "título": 3, "informação": 1, "respeito": 1, "universo": 1, "capa": 1, "ideia": 2, "imagem": 1, "olhadinha": 1, "galeria": 1, "publicação": 3, "releitura": 1, "sonho": 4, "personagem": 4, "adaptação": 1, "cor": 1, "cadáver": 1, "protagonista": 2, "zumbi": 2, "aventura": 1, "par": 1, "assassina": 1, "balonamento": 1, "letra": 1, "padrão": 1, "qualidade": 1, "selo": 7, "configuração": 1, "leitor": 1, "fã": 1, "aluguel": 1, "mestre": 1, "modalidade": 1, "luta": 1, "perito": 1, "arma": 1, "fogo": 2, "bomba": 1, "disfarce": 1, "forma": 4, "dormia": 1, "agência": 1, "criança": 1, "entidade": 2, "pacto": 1, "acordo": 1, "redenção": 1, "penitência": 1, "mundo": 1, "vivo": 1, "corpo": 1, "número": 1, "vítima": 1, "tempo": 1, "volta": 1, "criatura": 1, "túmulo": 2, "lado": 1, "ossada": 1, "cova": 1, "lenço": 1, "vento": 1, "rosto": 1, "exato": 1, "missão": 1, "vida": 1, "alma": 1, "short": 1, "apresentação": 1, "nome": 2, "cidade": 1, "formação": 2, "jornalismo": 1, "criação": 4, "charge": 1, "jornal": 1, "idade": 1, "amor": 1, "revista": 7, "editora": 1, "gênero": 1, "próprio": 1, "estrangeiro": 1, "produção": 2, "editor": 3, "prozine": 1, "troféu": 1, "mix": 1, "mente": 1, "final": 1, "meio": 4, "incrível": 1, "motivação": 1, "frase": 1, "efeito": 1, "casa": 1, "público": 1, "quadrinho": 1, "lançamento": 2, "dificuldade": 1, "atenção": 1, "divulgação": 1, "época": 1, "canal": 1, "autor": 2, "continuidade": 1, "trabalho": 1, "data": 1, "importância": 1, "gabarito": 1, "conselheiro": 1, "cenário": 2, "criador": 2, "pesquisador": 2, "historiador": 2, "divulgador": 2, "dentre": 1, "guerreira": 1, "folclórico": 1, "detentor": 1, "superequipe": 1, "frente": 1, "participação": 1, "obra": 1, "colorista": 42, "âmbito": 1, "verdade": 1, "parceria": 1, "quadrinista": 1, "momento": 1, "almanaque": 2, "caminho": 1, "figurinha": 1, "apoio": 2, "você": 1, "hora": 1, "envio": 1, "recompensa": 1, "território": 1}, "spacy_entidades": {"Penitente": 10, "Sacroverso": 1, "livro te oferecerá": 1, "HQs": 1, "Sonho": 1, "Lorde Lobo": 2, "Lancelott Martins Roteiro": 1, "Marco Santiago Layout": 1, "Ejhozer Evandro Arte": 1, "Erick Lustosa Consultoria": 1, "Cho Kimura": 1, "Hugo Maximo Narrativa": 1, "Lorde Lobo Argumento": 1, "Livro de Arte": 2, "Grandes Heróis": 1, "IMPERDÍVEL": 1, "Zumbizão": 2, "O Penitente": 1, "Deus": 1, "X 7": 1, "Inferno": 1, "Procissão dos Penitentes": 1, "Penitente:": 1, "Alexandre Cozza Ferreira": 1, "Rio Grande": 1, "Rio Grande do Sul": 1, "Educação Artística - Habilitação Plena": 1, "Artes Plásticas": 1, "Artes Visuais": 1, "Universidade Federal do Rio Grande": 1, "FURG": 1, "Histórias": 1, "Quadrinhos": 1, "Arte": 1, "Areia Hostil": 1, "Prêmio DB Artes e “Melhor Prozine": 1, "Mix": 1, "Absolutamente": 1, "criei": 1, "Grandes Heróis BR": 2, "GHBR": 1, "Lunar": 1, "Aliança Vanguarda": 1, "Catalogador de Universos": 1, "Exu": 1, "Sete Estrelas": 1, "Vento Ventania": 1, "Adão de Lima Júnior": 1, "Alan Emmanuel": 1, "Alex Pinheiro": 1, "Alzir Alves": 1, "Bigmau": 1, "Claw Rocha": 1, "Daniel": 1, "Décio Ramires": 1, "Dennis Monteiro": 1, "Eduardo Cardenas": 1, "Ejhozer Evandro": 1, "Emir Ribeiro": 1, "Eric Blake": 1, "Fabiano Silva": 1, "Fito Cordeiro": 1, "Francisco Mauriz": 1, "George Wolf": 1, "Gerson Borges": 1, "Gerson Witte": 1, "Gleidson Ribeiro": 1, "Herrero": 1, "Hugo Maximo": 1, "Iuri Searon": 1, "Jader Corrêa": 1, "Jão Canola": 1, "Joe Lottley": 1, "Julio Shimamoto": 1, "Júnior Cortizo": 1, "Lancelott Martins": 1, "Leonardo Meireles": 1, "Luciano Félix": 1, "Luciano Oliveira": 1, "Marco Aurélio Azevedo Santiago": 1, "Marcos Oliveira": 1, "Matias Streb": 1, "Mau Marreiros": 1, "Maurício Lima": 1, "May Santos": 1, "Moacir Muniz": 1, "Nel Angeiras": 1, "Nestablo Ramos": 1, "Oliver Borges": 1, "Oscar Suyama": 1, "Patricia Karin": 1, "Paulo Thompson": 1, "Rom Freire": 1, "Samicler Gonçalves": 1, "Sandro Marcelo": 1, "Sérgio Dan": 1, "Sula Moon": 1, "Walter Júnior": 1, "Zecarlos": 1, "Zilson Costa": 1, "Lorde Lobo Estúdio": 1, "Grandes Heróis BR Quadrinhos": 1, "Catarse": 1, "Licantropia E": 1, "Livro de Arte do Penitente": 1, "Álbum de figurinhas dos": 1, "Ultrax": 1, "Mestre E.C. Nickel": 1, "N Ç Ã": 1}, "tfidf": {"recado": 5.226463262780053, "descrição": 3.434703793551998, "projeto": 2.7177465718364817, "campanha": 2.3047424692458747, "arrecadação": 6.699091970423383, "objetivo": 4.058303231655386, "impressão": 1.6981438736785588, "livro": 2.4506550003756287, "arte": 2.7383517086571016, "comemoração": 11.781540835949375, "ano": 3.4482471508144705, "vez": 3.4063728054704008, "edição": 5.437872190945553, "janeiro": 5.782176693926033, "artista": 6.33712197354563, "roteirista": 2.646246433187728, "desenhista": 6.642605061824554, "título": 5.214208008263228, "informação": 2.4877760922159533, "respeito": 3.3701652724144266, "universo": 1.39348346469236, "capa": 0.5241663660612389, "ideia": 3.2383109247198565, "imagem": 1.8777294506536386, "olhadinha": 4.756459633534317, "galeria": 3.329343277894172, "publicação": 3.6829533818385483, "releitura": 4.1733133481887, "sonho": 7.54856513934394, "personagem": 2.8042321810432966, "adaptação": 2.5921792119174523, "cor": 1.5194165047106678, "cadáver": 5.161924741642482, "protagonista": 4.74766366573347, "zumbi": 9.277353195755868, "aventura": 1.409483806038801, "par": 4.500526259397117, "assassina": 5.737288886546044, "balonamento": 5.5366181910838925, "letra": 3.4019139707290074, "padrão": 2.6615139053185164, "qualidade": 1.9110658709212305, "selo": 15.828331376975392, "configuração": 4.938781190328272, "leitor": 1.4183203878392991, "fã": 2.051191075393984, "aluguel": 4.5672176338957895, "mestre": 2.3971791968637266, "modalidade": 3.261684629420357, "luta": 2.708766790169062, "perito": 5.737288886546044, "arma": 3.4019139707290074, "fogo": 7.647279199417904, "bomba": 4.7990192479531135, "disfarce": 5.101300119826047, "forma": 3.9771639790504985, "dormia": 6.835901175214153, "agência": 3.2160145925871686, "criança": 1.9709341202638169, "entidade": 6.847307914730826, "pacto": 4.6764169258607815, "acordo": 2.5921792119174523, "redenção": 4.638676597877934, "penitência": 5.98860331482695, "mundo": 0.8361378252914763, "vivo": 4.105872067393168, "corpo": 2.687489391721777, "número": 2.023716819841736, "vítima": 3.8073790788371715, "tempo": 1.0418718227101742, "volta": 1.9917140887555622, "criatura": 2.366168960121166, "túmulo": 10.739128212841452, "lado": 1.5923920451611118, "ossada": 6.835901175214153, "cova": 6.325075551448163, "lenço": 6.835901175214153, "vento": 4.468777561082536, "rosto": 3.6860182218329043, "exato": 5.226463262780053, "missão": 2.505167834927822, "vida": 0.9116453777996214, "alma": 3.138722918285522, "short": 6.548219102762372, "apresentação": 3.445877094150123, "nome": 2.1414201448586176, "cidade": 1.4302252903456174, "formação": 6.043717156292423, "jornalismo": 4.500526259397117, "criação": 6.831907178379191, "charge": 4.0633124529743725, "jornal": 2.470681658856653, "idade": 2.6312085558231875, "amor": 2.234069890491577, "revista": 7.657768542155033, "editora": 1.258690242247415, "gênero": 2.1323950885052003, "próprio": 4.990074484715823, "estrangeiro": 5.226463262780053, "produção": 2.2421377287427346, "editor": 6.246932952323366, "prozine": 6.835901175214153, "troféu": 3.1061997265799617, "mix": 3.3806365722817224, "mente": 3.0593161406811116, "final": 1.6466549037204787, "meio": 6.8636533767621355, "incrível": 3.8569760199765435, "motivação": 3.8401689016601623, "frase": 4.408152939266102, "efeito": 3.8073790788371715, "casa": 1.5476341445196182, "público": 2.068045406948966, "quadrinho": 0.3281260741096111, "lançamento": 3.0919041166732666, "dificuldade": 3.271074369770196, "atenção": 2.0823109841077887, "divulgação": 2.917233627067339, "época": 2.1323950885052003, "canal": 2.646246433187728, "autor": 1.835807559976088, "continuidade": 3.4686053452276795, "trabalho": 0.848611999516652, "data": 2.840763263075501, "importância": 3.3701652724144266, "gabarito": 7.241366283322318, "conselheiro": 5.855071922202427, "cenário": 4.2052619731974925, "criador": 4.052861051426665, "pesquisador": 6.277445836571044, "historiador": 8.541903635505234, "divulgador": 13.096438205524745, "dentre": 3.5036966650389494, "guerreira": 4.379165402392849, "folclórico": 7.934513463882263, "detentor": 6.548219102762372, "superequipe": 7.241366283322318, "frente": 2.550018401093174, "participação": 2.381553878960646, "obra": 1.098254186605196, "colorista": 120.62057409592245, "âmbito": 4.88999102615884, "verdade": 2.4090605247504793, "parceria": 1.7989485728005243, "quadrinista": 2.068045406948966, "momento": 1.7001027381638916, "almanaque": 10.452926525560105, "caminho": 2.0967830167163233, "figurinha": 4.500526259397117, "apoio": 2.39984360781863, "você": 2.0183114012748278, "hora": 1.93557690193558, "envio": 1.7401080727775908, "recompensa": 0.8783381797818528, "território": 3.5650656114152417}}