{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 112.0, "recompensas_menor_ajustado": 112.99966495090612, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "social_seguidores": 1847, "social_newsletter": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 25, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 24, "geral_data_fim": "2023-10-07T02:59:59.999999", "geral_data_ini": "2023-09-12T22:59:57.551846", "geral_meta": 25000.0, "geral_meta_corrigida": 25223.139497970114, "geral_arrecadado": 36287.12, "geral_arrecadado_corrigido": 36611.00358958326, "geral_percentual_arrecadado": 145.14848, "geral_conteudo_adulto": true, "geral_posts": 6, "geral_project_id": 170983, "geral_modalidade": "aon", "geral_titulo": "As mil caras de Jack, o Estripador", "geral_status": "successful", "geral_total_contribuicoes": 486, "geral_total_apoiadores": 484, "geral_sobre": "Depois do assassinato da prostituta Mary Kely – o último atribuído ao lendário Jack, o Estripador – o desaparecimento do psicopata mais famoso da História gera uma onda de novos crimes. Todos eles buscam perpetuar o legado de Jack nas ruas de Londres, tomadas de violência e miséria. Esta é a premissa de As mil caras de Jack, o Estripador : um jogo macabro e de humor ácido, em que a cada capítulo os protagonistas buscam se confundir com a imagem e fama do cruel estripador. A série de nove episódios foi criada por uma das duplas mais potentes do quadrinho espanhol dos anos 1980: Antonio Segura e José Ortíz, e saiu originalmente nas páginas da versão espanhola da revista Creepy , entre os anos de 1984 e 1985. A dupla criativa que se consagrou definitivamente em séries como Hombre (que sairá em 2024 pela Figura) tem em As mil caras de Jack, o Estripador uma das suas mais elogiadas parcerias e uma das melhores séries de terror noir produzidas no vibrante mercado editorial espanhol da época. O livro marca a estreia do mestre José Ortiz no catálogo da Figura Editora, depois de uma procura de dois anos atrás dos direitos de publicação das obras deste artista internacionalmente reverenciado. Nas páginas de As mil caras de Jack, o Estripador pode-se admirar Ortiz na que é considerada a melhor fase de sua carreira, em que explora magistralmente as texturas e o contraste de claro-escuro para nos levar às tenebrosas ruas sombrias das violentas noites londrinas nos tempos de Jack. A Figura Editora te convida a participar de mais esta pré-venda colaborativa no Catarse, adquirindo o livro com grandes descontos e tendo o seu nome nos créditos da edição. EDIÇÃO As mil caras de Jack, o Estripador terá 96 páginas, com miolo em preto e branco, impresso em papel Offset 120g, capa dura e formato 20,5 x 27 cm. A tradução é de Ernani Ssó. RECOMPENSAS E VALORES Nas primeiras 48 horas, As mil caras de Jack, o Estripador estará por R$ 58 nas recompensas A e B. Além disso, quem participar nestas recompensas concorrerá ao sorteio do “Pacote Figura”, que inclui três livros da editora à escolha do vencedor, e ganhará um cupom de desconto para comprar livros no site da figuraeditora.com . Também estamos oferecendo a hq Kraken , com roteiro de Antonio Segura e desenhos de Jordi Bernet com excelente desconto. Caso você more na cidade de São Paulo, você pode escolher uma das recompensas em que você retira os produtos em gibitaerias da cidade. Para o restante do Brasil, o frete adicional é de R$ 12."}