{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 75.0, "menor_ajustado": 75.66941849391034, "quantidade": 1}, "autoria": {"id": 2029348, "nome": "clara de azevedo gomes 08665500707", "nome_publico": "bichinhos de jardim", "classificacao": "feminino"}, "social": {"seguidores": 30, "newsletter": false, "projetos_contribuidos": 2, "projetos_publicados": 1}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 58, "data_fim": "2023-11-13T02:59:59.999999", "data_ini": "2023-09-15T21:44:18.28661", "meta": 34000.0, "meta_corrigida": 34303.46971723936, "arrecadado": 28101.52, "arrecadado_corrigido": 28352.342362599888, "percentual_arrecadado": 82.6515294117647, "conteudo_adulto": false, "posts": 8, "project_id": 171159, "modalidade": "flex", "titulo": "Bichinhos de Jardim - Melhores Momentos", "status": "successful", "total_contribuicoes": 389, "total_apoiadores": 378, "sobre": "Queridos apoiadores e fãs dos Bichinhos de Jardim: Estamos muito felizes em compartilhar com vocês essa campanha de financiamento do novo livro de tirinhas dos Bichinhos! Será uma coletânea de melhores momentos, com mais de 350 tirinhas nas temáticas de comunicação, trabalho, redes sociais, mídias e mais. Além da autora aqui que vos fala, trabalham nessa edição: Andréia Fernandes (sim, a Bolseiro) - produção editorial; Adriana Sá - diagramação, Isadora Mello - revisão; Kadu Castro - revisão e redes sociais;  Viviane Petersen na produção e Flávio Baptista na contabilidade. Nossa campanha ficará aberta até dia 12 de novembro. Estamos muito ansiosos para chegar a essa meta de realização do livro, pois os sonhos não param por aí: se chegarmos ao valor total de doação, faremos um LIVRO DIGITAL COM ACESSIBILIDADE PARA CEGOS e demais pessoas com deficiência visual. Estamos acertando uma parceria com os desenvolvedores que farão as audiodescrições do livro para esse público, mas só conseguiremos produzir esse material se vocês vierem junto, apoiando e divulgando essa iniciativa. Nossa publicação não é independente, ela é COLETIVA! Fecha com a gente? Então bora! Obrigada por tudo. Clara Gomes Saiba mais sobre mim: http://bichinhosdejardim.com/about/ *Nossa previsão de início de envio das recompensas é a primeira semana de dezembro de 2023 - e os envios ocorrerão apenas para apoiadores em solo nacional. **O livro é de indicação livre para todas as idades, mas recomendamos para leitores acima de 12 anos, por conta do entendimento e temática das histórias."}}