{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 400.0, "menor_ajustado": 403.5702319675219, "quantidade": 1}, "autoria": {"id": 736911, "nome": "barbara linhares da cunha takahashi", "nome_publico": "suu hideto", "classificacao": "feminino"}, "social": {"seguidores": 35, "newsletter": true, "projetos_contribuidos": 11, "projetos_publicados": 3}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 49, "data_fim": "2023-11-11T02:59:59.999999", "data_ini": "2023-09-22T21:28:49.387702", "meta": 8000.0, "meta_corrigida": 8071.404639350438, "arrecadado": 2528.0, "arrecadado_corrigido": 2550.563866034738, "percentual_arrecadado": 31.6, "conteudo_adulto": false, "posts": 2, "project_id": 171185, "modalidade": "flex", "titulo": "Charllotte Inverso", "status": "successful", "total_contribuicoes": 32, "total_apoiadores": 32, "sobre": "Com entusiasmo, Suu Hideto lhes apresenta esta linda campanha para a publicação independente da HQ, no estilo mangá, \"Charllotte Inverso\". Charllotte é uma mulher de 22 anos, doce, amiga, carinhosa que gosta muito da natureza. Ela também é adepta a se vestir com estilo de moda alternativa japonesa chamada \"Lolita Fashion\". Ela nasceu no Brasil na cidade do Rio de Janeiro, porém, como esta cursando pós-graduação, se mudou para São Paulo junto com seus amigos Tiago e Emy. Todos desejam seguir a profissão de Biólogos com especialidade em Botânica. Nesta estória veremos sua rotina de estudos e seu relacionamento amoroso com o Tiago, que sempre foi cauteloso com seus sentimentos, porém, nesta etapa em que estão morando juntos em um apartamento, a relação se torna mais forte. No entanto, o coelho de pelúcia, Hide, não quer que este relacionamento continue. Existe uma alma penada vinculada ao coelho de pelúcia e essa alma tem ligação direta com as vidas passadas de Charllotte no plano terreno.  A aventura começa com a nova rotina de Charllotte e seus amigos e, posteriormente, mostrará o lado de Hide e a sua realidade no plano Inverso. **Página da HQ onde Hide caminha no plano Inverso, uma das páginas de Charllotte. Inverso. Muitos mistérios serão revelados sobre a relação incomum de Hide e Charllotte. Esta obra é a conclusão da trilogia a respeito das várias vidas passadas da personagem. Finalmente será concluída esta grande aventura com o seu lançamento na CCXP 2023 ! Charllotte possui mais dois volumes de HQ no estilo mangá. Este é o terceiro volume que finaliza esta aventura, portanto, se você ainda não possui os volumes anteriores, ofereço recompensas com todas as edições juntas para você ter uma leitura completa. Agradeço a todas as pessoas que estão comigo neste projeto: Angela, Nattalia e Thiago Spyked que será nosso editor para este lançamento. Obrigada especial à você e a todos os apoiadores da Charllotte, sem vocês a obra não existiria e provavelmente ficaria no fundo da minha gaveta. Espero que tenham uma ótima leitura e experiência. Charllotte é escrito de ilustrado por Suu Hideto com a participação de Angela Bazzan e Natália Costa (Nattalia Barchi). Instagram; @suuhidetoart @gelinachan e @nattalia.barchi Charllotte Inverso possui ilustrações exclusivas com alguns artistas muito talentosos. Durante a campanha serão incluídos mais alguns artistas que se juntarão no projeto. O que resultará em mais opções de recompensas oferecidas para vocês, apoiadores. Artistas convidados: A Suu possui uma loja virtual de roupa alternativa estilo japonesa que tem inspiração na moda Harajuko de Tokyo. Aproveitando esta oportunidade foi produzida uma saia com estampa da HQ Charllotte Inverso. Existem 2 opções de recompensas com esta saia para quem curte a moda e deseja apoiar a Suu no projeto da Charllotte. Segue imagem da estampa:"}}