{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 150.0, "menor_ajustado": 150.0, "quantidade": 1}, "autoria": {"id": 2030719, "nome": "arthur estevão da paz nascimento", "nome_publico": "anticomix", "classificacao": "masculino"}, "social": {"seguidores": 8, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2024-01-09T02:59:59.999999", "data_ini": "2023-12-09T18:20:50.257848", "meta": 2000.0, "meta_corrigida": 2000.0, "arrecadado": 3465.0, "arrecadado_corrigido": 3465.0, "percentual_arrecadado": 173.25, "conteudo_adulto": false, "posts": 0, "project_id": 171299, "modalidade": "flex", "titulo": "Thomas - A Vida em Cor De Rosa", "status": "successful", "total_contribuicoes": 46, "total_apoiadores": 46, "sobre": "O Projeto Thomas já foi publicado em 2019, mas está esgotado e sendo vendido por quase 200 reais naquele site famoso que tem nome de uma floresta sul americana. Então viemos até o lindo Catarse para acabar com a tirania desses aproveitadores do mundo dos gibizinhos! Nessa nova edição temos a mesma história que encantou a crítica em 2019, mas com uma nova arte de capa, novo projeto gráfico e um spin off inédito de como Thomas e seu melhor amigo Marcus se conheceram na adolescência. Além de algumas páginas com extras dignos de uma edição de colecionador, no padrão Anticomix de fazer um livro! A História Thomas está trabalhando num emprego que odeia, sua namorada terminou com ele e seu melhor amigo leva aquela vida perfeita sem preocupações que chega até a dar inveja em nós leitores. Até que uma colega de trabalho se aproxima de Thomas e vira essa vida chata de cabeça para baixo. Nessa COMÉDIA ROMÂNTICA inspirada em Sitcons temos um protagonista na merda, um amigo que gosta de comer quiabo, um psiquiatra babaca, um patrão babaca, um colega de trabalho babaca, parece até com nossas vidas não é mesmo? O Projeto Gráfico O quadrinho terá em torno de 15x21 cm com 92 páginas preto e branco em papel OffSet Branco e capa em couchê fosco grossinho. Coisa linda e fina. A AntiComix acredita que para um livro ser bonito ele não precisa ter o valor de um carro ou ter o melhor papel do mundo com aquela capa em couro de jacaré azul. Nós queremos fazer os gibis mais bonitos e mais baratos do mercado, com foco total no conteúdo que é o mais importante. Este primeiro livro está num preço padrão, pois precisamos bancar o investimento inicial do negócio, mas nos próximos quadrinhos o foco é total na qualidade e no precinho baixo! Muitas coisas boas estão por vir, aguardem... Sobre o Autor Arthur Pigs, tem 22 anos e mora na periferia de São Paulo. Faz quadrinhos desde 2017 e Thomas foi o seu primeiro publicado por uma editora em 2019. É designer, roteirista e ilustrador, agora está reabilitado e prometeu que não vai ser cancelado de novo enquanto estiver publicando com a Anti."}}