{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 150.0, "menor_ajustado": 150.49498035306306, "quantidade": 1}, "analises_autoria": {"id": 1862465, "nome": "paulo roberto de oliveira masazo doi 40627227805", "nome_publico": "galaxive", "classificacao": "outros"}, "analises_social": {"seguidores": 7, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2024-01-02T02:59:59.999999", "data_ini": "2023-11-02T05:46:31.258046", "meta": 1500.0, "meta_corrigida": 1504.9498035306308, "arrecadado": 1715.0, "arrecadado_corrigido": 1720.6592753700209, "percentual_arrecadado": 114.33333333333333, "conteudo_adulto": false, "posts": 0, "project_id": 171235, "modalidade": "aon", "titulo": "O inicio das aventuras de Kika ", "status": "successful", "total_contribuicoes": 36, "total_apoiadores": 28, "sobre": "A ideia surgiu na pandemia, estávamos todos trabalhando em home office quando me veio a mente ( Masazo ) criar uma personagem bem brasileira que lembrasse muito nossa fase da infância, então comecei a imaginar como poderia ser seu nome e surgiu Kika, apelido pois seu nome originalmente é... Haha fica para uma possível leitura. Após imaginar a ideia, levei logo para os meninos que compõem o Estúdio junto comigo ( Leonardo Marinho ) ( Luiz H Fernandes ) e, de cara, ambos abraçaram a ideia. Então, começamos a trabalhar fazendo reuniões on-line todas as semanas para discutirmos como cada um poderia contribuir, e claro, sempre dando mais ideias para a construção das nossas histórias. Foram meses de trabalho e construção para chegarmos até aqui, desde a ideia dos personagens até a planta da casa. Todos abraçamos a ideia para fechar as habilidades de cada um e fazermos pequenas histórias que se conectam, essa é a grande sacada: podermos ler um quadrinho de três autores diferentes que são amigos há mais de 10 anos, com histórias diferentes, visão artística, traços únicos e muito mais.\" Kika é uma menina muito sonhadora com uma imaginação incrível que, vai mostrar em 3 histórias diferentes como é possível nos divertimos e aprender coisas novas em situações cotidianas do dia-a-dia. Exemplos de paginas ilustrativa do quadrinho da Kika, cada uma desenhada por 1 artista . Kika nas suas aventuras. O volume será impresso em formato 15x21cm, com 56 páginas couchê 90g e capa couchê 250g com páginas coloridas! Ao contribuir com o projeto, você terá a opção de escolher entre vários tipos de recompensas disponíveis para você. Todas elas serão entregues em sua casa, no entanto, as entregas serão feitas exclusivamente em território brasileiro. Criamos várias recompensas ✨ que atendem a todos os gostos e bolsos rs Todas recompensas físicas tem frete grátis para todo o Brasil. Então não perca tempo e escolha uma delas e venha nessa aventura com a nossa heroína Somos uma equipe de 3 integrantes que temos como objetivo em criar histórias em quadrinhos que divertem as pessoas, cada 1 de nós trabalhamos na área artística, e começamos nossa equipe do Galaxive e criamos a personagem Kika para representar todo esse universo criativo que sempre sonhamos em criar nas histórias. Leonardo Marinho ( @leonartss ) Artista freelancer, quadrinista e ilustrador, trabalha profissionalmente com concept art para slot games e em conjunto ilustrando personagens de RPG e desenvolvendo quadrinhos autorais, tem participações discretas porem bastante elogiada no concurso mundial Silent Mangá Audition. Instagram | Twitter Luiz Fernandes ( @fernandesarts ) - Ilustrador, quadrinista e designer é formado  em design gráfico, já expos seus trabalhos em feiras de artes em sua cidade e no Artist' Valley da CCXP Words 2021, tem 1 história curta publicada no tapas , gosta de música, livros, filmes, series e mangás, e atualmente trabalha como ilustrador 2D de props para jogos de slot game. Portfólio | Instagram Paulo Masazo ( @_masazo ) Ilustrador, quadrinista e freelancer, desenhando desde sempre, participou de alguns eventos como a Sketchcon em 2019 e lançando seu primeiro sketchbook CUSTOM pela editora Criativo, expôs seus trabalhos em algumas feiras de artes e tem 3 zines lançadas ate agora, sendo elas (COLETÂNEA GALAXIVE, ITAPEZINE VOL1 e 2).\nGosta de cultura pop no geral e toca um pouquinho de guitarra. Portfólio | Instagram O Catarse é um espaço para aproximar pessoas que desejem viabilizar financeiramente determinados projetos. Aqui iniciativas inovadoras, criativas e ambiciosas tornam-se realidade a partir da colaboração direta e da confiança entre as pessoas que se identificam com elas. Se o projeto for financiado com sucesso (de acordo com as regras da modalidade escolhida) o realizador receberá o dinheiro arrecadado para executar o projeto e entregar as recompensas que tenha oferecido aos apoiadores durante a arrecadação. Se o projeto for não financiado (de acordo com as regras da modalidade escolhida) o dinheiro arrecadado será devolvido aos apoiadores, e o realizador não terá que executar o projeto nem entregar recompensas."}}