{"detail": {"project_id": 171342, "id": 171342, "user_id": 461788, "name": "Cantinho XXX", "headline": "\"Eu era jovem e precisava da grana\"", "budget": "<p>13% Catarse\n</p>\n<p>15% Envio\n</p>\n<p>27% Produção\n</p>\n<p>45% Impressão\n</p>", "goal": 15000.0, "about_html": "<p>Era início dos anos 2000 e Caio Oliveira já tinha contas para pagar. Além disso, ele queria entrar para o mercado editorial de quadrinhos no Brasil, de qualquer maneira.\n</p>\n<p>Eram tempos diferentes e a internet quase inacessível e muito limitada, por conta disso, a Hentai X foi um local cheio de oportunidades que artistas como Caio Oliveira puderam aproveitar: seu primeiro trabalho profissional, o primeiro cheque que comprou o primeiro Playstation!\n</p>\n<p>Caio Oliveira produziu 5 histórias em quadrinhos curtas, que variavam entre 10 e 12 páginas, cada: Virgem demais pra morrer, Um estranho no paraíso , Chun-Kan e Canzy - Encrenca da grossa, Lua de mé e The King of fuckers. Todas essas HQs estarão compiladas em nosso Cantinho XXX.\n</p>\n<p>Mas não é só isso! Mais ou menos naquele mesmo período, Caio Oliveira fez um fanzine chamado Depravation Comics, com duas hqs curtinhas do cavaleiro das trevas. Vocês acharam que não teria \"Bátima\"? Pois vai ter sim!<br>\n</p>\n<p><strong>VIRGEM DEMAIS PRA MORRER</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507331/44f8c558-6962-4f84-a862-d7e5ac8ced6e.jpg\">\n</p>\n<p>É uma história de 12 páginas sobre Lilien, a elfa, que é contratada para aplacar a fúria de um ogro que aterroriza certa vila. Entretanto, ela não sabia que o monstro queria devorar uma jovem virgem para pode ser acalmar. Sim! Vai acabar bem parecido com o que você está imaginando!\n</p>\n<p> <strong>UM ESTRANHO NO PARAÍSO</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507334/b8bdbdef-d696-4b71-ac40-b82a3bad0cb9.jpg\">\n</p>\n<p>Nesta aventura de 12 páginas temos a história de um sobrevivente de acidento de avião. Ele vai parar numa ilha que é o verdadeiro paraíso. Não é uma ilha solitária, muito pelo contrário, ela é habitada por duas mulheres selvagens, nuas, irmãs, gêmeas... Ok! Você sabe onde está embarcando! Hentai não são famosos por suas tramas!<br>\n</p>\n<p><strong>CHUN-KAN E CANZY - ENCRENCA DA GROSSA</strong>\n</p>\n<p><strong></strong><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507341/3ef3eac5-bd1e-45fa-b63c-8aaa609548f4.jpg\"><span class=\"redactor-invisible-space\"></span></strong><br>\n</p>\n<p>Sim! Não é o que parece! Nunca correríamos o risco de sermos  processados por uma produtora de jogos de luta famosos. Chun-Kan e Canzy (que nomes improváveis, não?) estão bisbilhotando o vestiário masculino de seus lutadores preferidos. Infelizmente, a claraboia por onde assistem os rapazes não resiste ao peso das duas, que caem no centro de um monte de lutadores nus. Sim! Termina como você imagina! 12 páginas\n</p>\n<p><strong>LUA DE MÉ</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507342/cc07ea23-a0d7-4bd4-bcaa-cca538c0197a.jpg\">\n</p>\n<p>Uma noiva é largada no altar. Decepcionada, ela vai para um bar beber sua lamúria e afogar suas mágoas. Mesmo com o abandono do marido, a lua de mel precisa acontecer, mesmo que seja com um grupo de desconhecidos. Apenas 10 páginas.<br>\n</p>\n<p><strong>THE KING OF FUCKERS </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507349/289fd77d-c0f4-466f-b5d3-ca62262d51b4.jpg\"><br>\n</p>\n<p><br>\n</p>\n<p>The King of fuckers também não é uma referência àquele outro jogo de luta daquela outra fabricante famosa de jogos de luta famosos. Não é! Tire isso da sua cabeça! Qualquer semelhança é mera coincidência ou apenas sátira pornô, que é permitido por lei, certo? 11 páginas.<br>\n</p>\n<p><strong>NOITES DE GOTHAM</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507352/f838d4d9-1d41-4350-9b39-4fd9531b5730.jpg\">\n</p>\n<p>Em Noites de Gotham temos duas histórias curtas com o Bátima enfrentando o Coringa. Combater o crime e socar o palhaço sempre deixa o Morcegão bem excitado! Ao mesmo tempo, temos Robinho enfrentando a Arlê e a Erva Venenosa! Sim! Os nomes não estão errados. São assim mesmo. Nada parecido com aquele super-heroi que você imaginou que estaria aqui. 22 páginas.<br>\n</p>\n<p><strong>ILUSTRAÇÕES E TIRAS ERÓTICAS EXTRAS</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507382/12084d41-c63b-49c2-adc7-ae1b63e3bb3e.jpeg\"></strong>\n</p>\n<p>Caio produziu, ao longo dos anos, algumas ilustrações e tirinhas que foram divulgadas em suas redes sociais e que lá permaneceram enquanto o senhor Zuckerberg permitiu. Infelizmente, algumas foram censuradas: como o pinto do tio Patinhas ou o pilão giratório do Zangief. Sim, teve isso! Quem viu, viu! Quem não viu, poderá ver aqui no nosso cantinho XXX. E terá ilustrações para todos os gostos, como esses fofos se abraçando aí em cima!\n</p>\n<p><strong>TIRAGEM EXCLUSIVA E META ESTENDIDA</strong><br>\n</p>\n<p>Não temos intenção de fazer uma tiragem grande dessa edição. A ideia é fazer apenas para os apoiadores desta campanha. Se tivermos 200 apoios, vamos imprimir apenas a quantidade necessária, com uma pequena margem de segurança caso aconteça extravios de algum pacote. Portanto, não deveremos vender essa revista em outra ocasião, nem na livraria Quinta Capa, nem fazer lançamento, nem em outros eventos. Se você quiser Cantinho XXX, é bom adquirir pelo Catarse!\n</p>\n<p>E nós temos uma meta estendida. Se atingirmos R$30mil (nunca se sabe, né?), Caio promete criar uma história nova, quentinha, exclusiva para essa edição de fã! Tudo vai depender de vocês!\n</p>\n<p><strong>DESCRIÇÃO</strong>\n</p>\n<p>O quadrinho deverá ter, aproximadamente, 90 páginas, formato a5, miolo preto e branco, papel couchê e capa cartão 300g, incluindo todo esse conteúdo. Pode ser maior? Pode sim! Depende das metas estendidas!\n</p>\n<p><br>\n</p>\n<p><strong>SOBRE A CAPA</strong>\n</p>\n<p>Esta deve ser a imagem da capa. Estamos apenas decidindo se faremos algumas alterações digitais nas roupas da \"CHUN-KAN\" e da \"CANZY\" pra não termos qualquer tipo de problema no futuro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/512418/b445ef94-713c-4288-8daa-9858a7f1367e.jpg\"><span class=\"redactor-invisible-space\"></span>\n</p>", "permalink": "cantinho_xxx_88b6", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171342/839ec547-6be7-4dc1-b720-3d2cbbc4a9f4.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171342/project_thumb_thumb_839ec547-6be7-4dc1-b720-3d2cbbc4a9f4.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171342/project_thumb_small_839ec547-6be7-4dc1-b720-3d2cbbc4a9f4.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171342/project_thumb_large_839ec547-6be7-4dc1-b720-3d2cbbc4a9f4.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171342/project_thumb_video_cover_839ec547-6be7-4dc1-b720-3d2cbbc4a9f4.jpg", "progress": 124.90666666666667, "pledged": 18736.0, "total_contributions": 336, "total_contributors": 328, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2023-11-06T02:59:59.999999", "zone_expires_at": "2023-11-05T23:59:59.999999", "online_date": "2023-09-28T12:59:42.268793", "zone_online_date": "2023-09-28T09:59:42.268793", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 38, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 38, "unit": "days"}, "posts_count": 0, "address": {"city": "Teresina", "state_acronym": "PI", "state": "Piauí"}, "user": {"id": 461788, "name": "Quinta Capa Quadrinhos Livraria", "public_name": "Quinta Capa Quadrinhos Livraria"}, "reminder_count": 127, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Caio,cantinho,Fuckers,hentai,street", "city_id": 3586, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "38948d18-7d17-4ab8-aeb9-86842efd7d7f", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "goal_ajustado": 15133.883698782069, "pledged_ajustado": 18903.229665358722, "about_txt": "Era início dos anos 2000 e Caio Oliveira já tinha contas para pagar. Além disso, ele queria entrar para o mercado editorial de quadrinhos no Brasil, de qualquer maneira. Eram tempos diferentes e a internet quase inacessível e muito limitada, por conta disso, a Hentai X foi um local cheio de oportunidades que artistas como Caio Oliveira puderam aproveitar: seu primeiro trabalho profissional, o primeiro cheque que comprou o primeiro Playstation! Caio Oliveira produziu 5 histórias em quadrinhos curtas, que variavam entre 10 e 12 páginas, cada: Virgem demais pra morrer, Um estranho no paraíso , Chun-Kan e Canzy - Encrenca da grossa, Lua de mé e The King of fuckers. Todas essas HQs estarão compiladas em nosso Cantinho XXX. Mas não é só isso! Mais ou menos naquele mesmo período, Caio Oliveira fez um fanzine chamado Depravation Comics, com duas hqs curtinhas do cavaleiro das trevas. Vocês acharam que não teria \"Bátima\"? Pois vai ter sim! VIRGEM DEMAIS PRA MORRER É uma história de 12 páginas sobre Lilien, a elfa, que é contratada para aplacar a fúria de um ogro que aterroriza certa vila. Entretanto, ela não sabia que o monstro queria devorar uma jovem virgem para pode ser acalmar. Sim! Vai acabar bem parecido com o que você está imaginando! UM ESTRANHO NO PARAÍSO Nesta aventura de 12 páginas temos a história de um sobrevivente de acidento de avião. Ele vai parar numa ilha que é o verdadeiro paraíso. Não é uma ilha solitária, muito pelo contrário, ela é habitada por duas mulheres selvagens, nuas, irmãs, gêmeas... Ok! Você sabe onde está embarcando! Hentai não são famosos por suas tramas! CHUN-KAN E CANZY - ENCRENCA DA GROSSA Sim! Não é o que parece! Nunca correríamos o risco de sermos  processados por uma produtora de jogos de luta famosos. Chun-Kan e Canzy (que nomes improváveis, não?) estão bisbilhotando o vestiário masculino de seus lutadores preferidos. Infelizmente, a claraboia por onde assistem os rapazes não resiste ao peso das duas, que caem no centro de um monte de lutadores nus. Sim! Termina como você imagina! 12 páginas LUA DE MÉ Uma noiva é largada no altar. Decepcionada, ela vai para um bar beber sua lamúria e afogar suas mágoas. Mesmo com o abandono do marido, a lua de mel precisa acontecer, mesmo que seja com um grupo de desconhecidos. Apenas 10 páginas. THE KING OF FUCKERS The King of fuckers também não é uma referência àquele outro jogo de luta daquela outra fabricante famosa de jogos de luta famosos. Não é! Tire isso da sua cabeça! Qualquer semelhança é mera coincidência ou apenas sátira pornô, que é permitido por lei, certo? 11 páginas. NOITES DE GOTHAM Em Noites de Gotham temos duas histórias curtas com o Bátima enfrentando o Coringa. Combater o crime e socar o palhaço sempre deixa o Morcegão bem excitado! Ao mesmo tempo, temos Robinho enfrentando a Arlê e a Erva Venenosa! Sim! Os nomes não estão errados. São assim mesmo. Nada parecido com aquele super-heroi que você imaginou que estaria aqui. 22 páginas. ILUSTRAÇÕES E TIRAS ERÓTICAS EXTRAS Caio produziu, ao longo dos anos, algumas ilustrações e tirinhas que foram divulgadas em suas redes sociais e que lá permaneceram enquanto o senhor Zuckerberg permitiu. Infelizmente, algumas foram censuradas: como o pinto do tio Patinhas ou o pilão giratório do Zangief. Sim, teve isso! Quem viu, viu! Quem não viu, poderá ver aqui no nosso cantinho XXX. E terá ilustrações para todos os gostos, como esses fofos se abraçando aí em cima! TIRAGEM EXCLUSIVA E META ESTENDIDA Não temos intenção de fazer uma tiragem grande dessa edição. A ideia é fazer apenas para os apoiadores desta campanha. Se tivermos 200 apoios, vamos imprimir apenas a quantidade necessária, com uma pequena margem de segurança caso aconteça extravios de algum pacote. Portanto, não deveremos vender essa revista em outra ocasião, nem na livraria Quinta Capa, nem fazer lançamento, nem em outros eventos. Se você quiser Cantinho XXX, é bom adquirir pelo Catarse! E nós temos uma meta estendida. Se atingirmos R$30mil (nunca se sabe, né?), Caio promete criar uma história nova, quentinha, exclusiva para essa edição de fã! Tudo vai depender de vocês! DESCRIÇÃO O quadrinho deverá ter, aproximadamente, 90 páginas, formato a5, miolo preto e branco, papel couchê e capa cartão 300g, incluindo todo esse conteúdo. Pode ser maior? Pode sim! Depende das metas estendidas! SOBRE A CAPA Esta deve ser a imagem da capa. Estamos apenas decidindo se faremos algumas alterações digitais nas roupas da \"CHUN-KAN\" e da \"CANZY\" pra não termos qualquer tipo de problema no futuro."}, "user": {"id": 461788, "common_id": "93c26a2c-21a7-4d27-8fba-e84137d9a2ad", "name": "Quinta Capa Quadrinhos Livraria", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/461788/thumb_avatar_nova_logo_Quinta_Capa.jpg", "facebook_link": "https://www.facebook.com/quintacapa/", "twitter_username": "QuintaCapa", "address": null, "email": null, "total_contributed_projects": 8, "total_published_projects": 4, "links": null, "follows_count": 2, "followers_count": 93, "owner_document": null, "profile_cover_image": null, "created_at": "2015-08-17T18:56:36.722759", "about_html": "<p>Somos a primeira livraria especializada em quadrinhos do Piauí. Começamos a trabalhar no ano de 2010, reunindo fãs, leitores, colecionadores e amigos. Já lançamos várias publicações autorais e queremos lançar mais ainda. Para isso, começamos nosso <a href=\"https://quintacapa.com.br/\">site</a> em 2008, com uma média de 6250 acessos mensais e chegamos ao ano de 2020 mais que quintuplicando esse número, tendo hoje cerca de 32.500 acessos por mês. Queremos continuar crescendo com o site, com nosso podcast (que já ultrapassou 2500 downloads) e outros projetos de publicação de quadrinhos nacionais. Para isso, precisamos de sua ajuda!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Quinta Capa Quadrinhos Livraria", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 304545, "project_id": 171342, "description": "Recebe arte da Capa original + Cantinho XXX", "minimum_value": 250.0, "maximum_contributions": 1, "deliver_at": "2024-01-01T11:21:35", "updated_at": "2023-11-03T11:22:48.862331", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147482711, "title": "capa", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dbe0539b-d4bd-4d0f-805c-1988a8da7e95", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/304545/thumb_reward_04775b0e-86d6-4848-a749-f68c16f041ff.jpg", "run_out": false, "minimum_value_ajustado": 252.23139497970118}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 250.0, "menor_ajustado": 252.23139497970118, "quantidade": 1}, "analises_autoria": {"nome": "quinta capa quadrinhos livraria", "nome_publico": "quinta capa quadrinhos livraria", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Teresina", "uf": "PI", "city_id": 3586, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 38, "data_fim": "2023-11-06T02:59:59.999999", "data_ini": "2023-09-28T12:59:42.268793", "meta": 15000.0, "meta_corrigida": 15133.883698782069, "arrecadado": 18736.0, "arrecadado_corrigido": 18903.229665358722, "percentual_arrecadado": 124.90666666666667, "conteudo_adulto": true, "posts": 0, "project_id": 171342, "modalidade": "aon", "titulo": "Cantinho XXX", "status": "successful", "total_contribuicoes": 336, "total_apoiadores": 328}}