{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 305.0, "menor_ajustado": 306.64906378645776, "quantidade": 1}, "autoria": {"id": 1519922, "nome": "universina rodrigues oliveira", "nome_publico": "editora saicã", "classificacao": "empresa"}, "social": {"seguidores": 490, "newsletter": true, "projetos_contribuidos": 4, "projetos_publicados": 9}, "geral": {"municipio": "Rosário do Sul", "uf": "RS", "city_id": 4206, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2023-12-14T02:59:59.999999", "data_ini": "2023-10-29T22:33:28.236469", "meta": 40000.0, "meta_corrigida": 40216.27066051905, "arrecadado": 53482.57, "arrecadado_corrigido": 53771.73776850391, "percentual_arrecadado": 133.706425, "conteudo_adulto": false, "posts": 1, "project_id": 171414, "modalidade": "flex", "titulo": "Adam Wild 7 e 8 de Gianfranco Manfredi", "status": "successful", "total_contribuicoes": 347, "total_apoiadores": 342, "sobre": "“ O personagem escolhido para estreia da Editora Saicã não poderia ser melhor, Adam Wild , uma das melhores séries da Sergio Bonelli Editore , escrita por Gianfranco Manfredi e que conta com excelentes desenhistas, dentre eles dois Brasileiros: Pedro Mauro e Ibraim Roberson ” ( Confraria Bonelli ). A Maxissérie, que se passa no final do século XIX, foi publicada na Itália pela Sergio Bonelli Editore em 26 números, de outubro de 2014 a novembro de 2016. Adam Wild é um explorador escocês e membro da Royal Geographical Society of London . Embora muito popular, Adam nem sempre consegue encontrar apoio financeiro adequado para suas expedições, em parte por causa de sua atitude rebelde - ele é um homem que não gosta de escrever relatórios sobre suas viagens, por exemplo. Adam é um homem de ação. Ele odeia os círculos internos de Londres e os estudiosos de poltrona que abundam em sua área. Ele prefere arriscar sua vida em alguns dos feitos imprudentes que levam suas habilidades inquestionáveis ao limite. Ele é também (e principalmente) um protetor do povo africano dos traficantes de escravos e das muitas novas ameaças a que os nativos são expostos pela \"civilização\" da África: guerras tribais deliberadamente provocadas, a exploração das minas de ouro e diamantes pelos grandes empresas ocidentais, a desfiguração de suas antigas tradições e estilo de vida. Adam é um homem de ação com um temperamento explosivo: Não é bom deixá-lo com raiva! Importante: Caso tenha interesse em comprar qualquer combinação entre os quadrinhos da Editora Saicã (Bella & Bronco/Adam Wild e/ou História do Oeste), por favor envie um E-mail para editorasaica@gmail.com e montamos um combo especial para você ou acesse o site https://editorasaica.com.br/"}}