{"detail": {"project_id": 171457, "id": 171457, "user_id": 2031960, "name": "Mugoku (Manga Digital)", "headline": "É hora de elevar seu espírito e abraçar o poder de Mugoku! ", "budget": "<p><strong>Orçamento:</strong>\n</p>\n<p>Artistas: 5.900<br>Catarse: 881<br>Total:    6.781\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507822/1e09fc7e-0499-49a1-bdca-c10ab4cb0945.jpg\">\n</p>", "goal": 6781.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507732/d0959a62-fba0-4a89-839b-e07e6f662754.png\"><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>Mugoku é uma historia fictícia, de artes márcias, que em um mundo onde o poder e a riqueza ditam as regras, o submundo das artes marciais floresce nas sombras. Sob o comando enigmático de uma figura misteriosamente conhecida apenas como \"KARPA\", um torneio lendário emerge como o palco definitivo para a elite dos magnatas. Somente os mais ricos e influentes têm o privilégio de participar deste torneio clandestino, onde a busca pelo poder e prestígio é levada ao extremo.\n</p>\n<p>O manga vai mostrar o lado sombrio das artes márcias, onde\nusam a força conquistada por treino para a mais pura violência, nem preciso\ndizer que vai ter muito sangue né?!\n\t<br>\n</p>\n<p><strong>Manga em forma digital:</strong>\n</p>\n<p>Optar por lançar o manga apenas em formato digital é uma decisão estratégica que traz várias vantagens. Primeiramente, essa escolha torna o processo de criação mais acessível e econômico, permitindo que o projeto seja desenvolvido de forma eficiente, sem os altos custos associados à produção física, como impressão, distribuição e estoque.\n</p>\n<p>Além disso, o formato digital oferece uma entrega simplificada aos leitores, eliminando a necessidade de envio físico ou preocupações com estoque. Os leitores terão acesso ao manga imediatamente após a sua finalização, tornando a experiência de leitura mais conveniente e acessível.\n</p>\n<p>A decisão de começar com o formato digital também oferece flexibilidade para explorar o mercado e construir uma base de fãs antes de considerar uma versão impressa no futuro. Isso permite que você alcance um público global de forma rápida e eficaz, sem fronteiras geográficas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507733/c8d92066-062f-44b5-bbb5-6f96f93955c6.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507735/d675cdf0-5678-4485-8aaa-bb49300a1afc.png\" alt=\"ddwdw\" width=\"819\" height=\"145\" style=\"width:819px;height:145px;\">\n</p>\n<p><br>\n</p>\n<p>Uma Expansão braba, estamos entusiasmados em anunciar uma atualização emocionante para o nosso mangá Mugoku. Prepare-se para mergulhar ainda mais fundo no intrigante submundo das artes marciais com a chegada de sete novos e sangrentos capítulos, totalizando incríveis 70 páginas de conteúdo novo. Neste lançamento épico, continuaremos a seguir a batalha entre os dois primeiros competidores sem nome, que irá resultar em um vivo e o outro morto, além de ter outras batalhas épicas e mais sobre o mundo de Mugoku.\n</p>\n<p>Mas isso não é tudo! Além dos sete novos capítulos, estamos incluindo os dois capítulos lançados anteriormente, permitindo que os novos leitores mergulhem diretamente na história completa e cativante de Mugoku. Se você perdeu algum detalhe crucial ou deseja reviver alguns momentos, esta é a oportunidade perfeita para fazer isso. Os leitores podem esperar um aprimoramento visual notável, com ilustrações deslumbrantes que capturam a beleza e a intensidade das artes marciais, bem como o misticismo do submundo em que a história se desenrola. Os personagens ganharão vida de maneira ainda mais vívida, enquanto os cenários exuberantes e os combates emocionantes saltarão das páginas, aqui vai algumas artes das páginas já lançadas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507754/4fc02ee1-9e51-44ae-bcd9-87c630a3b3a1.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507755/4e4392fe-62cc-4da6-98ba-3753bfbaa785.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507756/ad5d53cb-05cc-4c9b-96d2-3a35f166a625.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507757/21b6f6b0-32b5-469d-a4e7-79b28dce7686.png\"><br>\n</p>\n<p><strong>O Torneio Karpa: O Palco dos Magnatas e dos Mestres das Artes Marciais</strong>\n</p>\n<p>O Torneio Karpa é uma competição lendária que se revela nas sombras do submundo, e seu nome ressoa como um eco de poder e prestígio entre os magnatas e artistas marciais do mundo. Este evento, meticulosamente orquestrado por seu enigmático criador, o misterioso Karpa, é um espetáculo de força, habilidade e intriga que atrai uma elite da sociedade.\n</p>\n<p><strong>1. O Organizador - Karpa:</strong> Karpa, o misterioso e carismático criador do torneio, é uma figura enigmática cuja verdadeira identidade permanece oculta nas sombras. Ele é o cérebro por trás de todo o espetáculo, um estrategista genial que planeja cada detalhe das lutas e desafios. Seus motivos e ambições são um enigma que intriga a todos.\n</p>\n<p><strong>2. Concorrentes Magnatas:</strong> O Torneio Karpa é exclusivo para magnatas, pessoas de extrema riqueza e influência. Apenas os magnatas mais poderosos do mundo têm o privilégio de participar desta competição. São oito competidores em cada edição do torneio, cada um representando sua própria fortuna e poder.\n</p>\n<p><strong>3. Artistas Marciais Representantes:</strong> Cada magnata seleciona um mestre das artes marciais para representá-lo no torneio. Estes artistas marciais são escolhidos com base em sua destreza, habilidade e confiança no mundo das artes marciais. Eles se tornam os campeões e defensores dos magnatas, com a responsabilidade de lutar em seu nome e buscar a glória.\n</p>\n<p><strong>4. Variações de Lutas:</strong> O Torneio Karpa é conhecido por suas lutas, exigências desafiadoras e variantes emocionantes. Algumas lutas ocorrem em arenas tradicionais de artes marciais, enquanto outras são realizadas em ambientes únicos e traiçoeiro. Cada luta é projetada para testar a coragem, a estratégia e as habilidades de combate dos artistas marciais.\n</p>\n<p><strong>5. Intriga e Estratégia:</strong> Além das lutas físicas, o Torneio Karpa é uma batalha de inteligência e estratégia. Competidores e artistas marciais deverão decifrar enigmas, superar obstáculos e formar alianças táticas para sobreviver e progredir no torneio. A lealdade é volátil, e as alianças podem se quebrar a qualquer momento.\n</p>\n<p><strong>6. Reputação e Prêmios:</strong> O Torneio Karpa oferece não apenas a glória da vitória, mas também prêmios significativos, como trilhões de dólares e um desejo realizado, não importa qual. No entanto, uma derrota pode ser desastrosa, não só a desonra, mas sim a morte.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507761/47fcedea-c366-4af3-8d7f-606d4d270f78.png\">\n</p>\n<p><br>\n</p>\n<p><strong>A Singularidade do Torneio Karpa: Batalhas nos Domínios do Inesperado</strong>\n</p>\n<p>Dentro do universo do Torneio Karpa, um detalhe notável e único se destaca, tornando-o uma experiência verdadeiramente original e imprevisível. Ao contrário dos torneios convencionais de artes marciais, onde as lutas são planejadas e coreografadas, o Torneio Karpa adota uma abordagem radicalmente diferente.\n</p>\n<p><strong>Tabuleiro de RPG - A Surpreendente Reviravolta:</strong>\n</p>\n<p>A grande reviravolta que define o Torneio Karpa é a maneira como as lutas são decididas. Elas não são coreografadas, roteirizadas ou pré-determinadas de alguma forma. Em vez disso, eu Wallace Ribeiro o criador da obra, adotei um método ousado e talvez criativo, transformando as lutas em uma experiência de tabuleiro de RPG.\n</p>\n<p>Os combates ocorrem em um ambiente virtual, onde cada personagem competidor é representado por um avatar. As batalhas são jogadas como em um jogo de RPG, com dados, estratégias e habilidades sendo utilizadas para determinar o resultado das lutas. Isso significa que nem mesmo o próprio criador da obra sabe antecipadamente quem vai vencer ou perder em cada confronto.\n</p>\n<p><strong>Aleatoriedade e Estratégia:</strong>\n</p>\n<p>Essa abordagem única adiciona uma camada adicional de emoção e imprevisibilidade ao Torneio Karpa. Cada luta é uma mistura de tipo e estratégia, já que os competidores e seus artistas profissionais precisam tomar decisões técnicas baseadas nas regras do jogo de RPG. A aleatoriedade dos dados introduz uma sensação de imprevisibilidade, tornando impossível determinar o resultado com antecedência.\n</p>\n<p><strong>Impacto na Narrativa:</strong>\n</p>\n<p>Essa singularidade não é um método para determinar se as lutas têm um impacto profundo na narrativa do manga. Os leitores, assim como os competidores, estão constantemente em suspense, sem saber o que esperar a seguir. Isso cria reviravoltas inesperadas na história, desafia as expectativas e mantém a tensão no seu ponto máximo, já que qualquer resultado é possível.\n</p>\n<p>O Torneio Karpa se destaca como um exemplo brilhante de como a criatividade pode ser aplicado para reinventar as convenções e condições.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507762/86a6a182-aed9-47f7-9c54-2d55e8399ee7.png\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Manga Mugoku (digital):</strong>\n</p>\n<p>Nosso manga com mais de 70 páginas, enviado de forma digital.\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507763/755fe70b-3ce7-40c2-9d25-c3fb75586c44.png\">\n</p>\n<p><br>\n</p>\n<p><strong>Acesso ao nosso canal do Discord:</strong>\n</p>\n<p><strong></strong> Informações privilegiadas sobre o manga serão disponibilizadas em primeira mão. Isso inclui acesso a esboços (esboços) inéditos e artes conceituais (concept arts), proporcionando aos privilegiados uma visão única dos bastidores da criação da obra. É legal para se conectar diretamente com o processo criativo e acompanhar de perto o desenvolvimento do manga.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507772/8d989e14-2971-4587-bcf3-7bcc53101854.png\">\n</p>\n<p><strong>Wallpapers únicos e originais da obra Mugoku:</strong>\n</p>\n<p>Wallpapers originais, quatro papéis de parede exclusivos e criativos da obra estarão disponíveis para celulares e tablets. Essas imagens originais são projetadas especialmente para adornar seus dispositivos, destacando a essência única e cativante de Mugoku. Cada papel de parede é uma obra de arte por si só, permitindo que os fãs mergulhem ainda mais profundamente no mundo fascinante da obra sempre que olharem para a tela de seus dispositivos móveis. É uma maneira incrível de levar a magia de Mugoku com você onde quer que vá.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507773/a37e28ea-bd2c-49d2-baa3-5a8445bd0171.png\">\n</p>\n<p><br>\n</p>\n<p><strong>Ligth Novel de Mugoku:</strong>\n</p>\n<p> Uma Light Novel completa da obra, enriquecida com 150 páginas de conteúdo inédito e original. Nesta Light Novel, os leitores terão a oportunidade exclusiva de explorar o passado profundo e muitas vezes misterioso dos lutadores que participaram nos capítulos anteriores da história, bem como aqueles que estão preparados a serem apresentados nos novos capítulos. É uma narrativa original que lança luz sobre os eventos e segredos que moldaram esses personagens, proporcionando uma experiência de leitura envolvente e cativante.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507774/57f5ad22-0904-48a6-aaed-69342b06d8d9.png\">\n</p>\n<p><br>\n</p>\n<p><strong>Participação no manga:</strong>\n</p>\n<p> Você terá a oportunidade de se tornar parte integrante do mundo de Mugoku. Nesse processo, você trabalhará lado a lado com um talentoso artista e o roteirista (no caso, eu) para criar um personagem que fará uma participação especial no manga, com destaque de até 5 páginas. É uma oportunidade para deixar sua marca no universo da história.\n</p>\n<p>Embora você não tenha controle sobre o personagem criado, você receberá os créditos de criação, que serão listados juntamente com informações sobre seu site ou rede social, permitindo que os leitores conheçam melhor você. Um contrato digital será fornecido para garantir que todas as condições sejam específicas e aceitas, tornando esta recompensa uma maneira emocionante de se envolver diretamente com a obra e a comunidade de Mugoku. Se você está interessado em fazer parte ativa desse mundo, esta é uma oportunidade que não deve ser perdida, caso tenha alguma dúvida, pergunte primeiro.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507969/45ed1217-09e7-4e95-b6f8-b915bea88a46.jpeg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/507776/425e63cd-3ab2-47d9-924c-896cdd039483.png\"><br>\n</p>\n<p><br>\n</p>\n<p><strong>Criador e roteirista: </strong>\n</p>\n<p>Wallace Ribeiro é um roteirista imerso no mundo nerd e apaixonado por contar histórias. Com um olhar para o universo da ficção e fantasia, ele atualmente dedica seu tempo à criação de roteiros que dão vida aos criadores de conteúdo no Youtube, trabalhando com isso, profissionalmente.\n</p>\n<p>Além de seu trabalho como roteirista, Wallace também é um autor , tendo publicado dois livros na plataforma Amazon: \"Sague de Corvo\" e \"Primitivus\". As obras são testemunhas de sua habilidade em construir mundos e universos com paixão.\n</p>\n<p>Redes sociais:\n</p>\n<p><a href=\"https://www.tiktok.com/@okamistudioart\">https://www.tiktok.com/@okamistudioart</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><a href=\"https://www.instagram.com/okamistudioart/\">https://www.instagram.com/okamistudioart/</a>\n</p>\n<p><a href=\"https://www.instagram.com/okamistudioart/\"></a><a href=\"https://www.youtube.com/@tns1280\">https://www.youtube.com/@tns1280</a><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><strong>Artista principal do manga:</strong>\n</p>\n<p>Pablo Matheus é um ilustrador profissional cujo talento e paixão pela arte o destaca no mundo da ilustração e do manga. Sua habilidade de interpretação e criação de imagens vívidas e cativantes é realmente notável. Matheus desempenha um papel crucial na criação do manga \"Mugoku\" como desenhista principal.\n</p>\n<p>Redes sociais:<br>\n</p>\n<p><a href=\"https://www.instagram.com/mtheus.art/\">https://www.instagram.com/mtheus.art/</a><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://www.tiktok.com/@mtheus.art?lang=pt-BR\">https://www.tiktok.com/@mtheus.art?lang=pt-BR</a><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><strong>Convidados:</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Vídeomaker e Design <br></strong>\n</p>\n<p>Kaio Silva é um vídeomaker profissional renomado que brilha na cidade do Rio de Janeiro. Sua carreira é marcada por uma habilidade excepcional em edição de vídeo e narrativa visual, tornando-o um mestre na criação de conteúdo envolvente e impactante.\n</p>\n<p>Kaio Silva também é o criador e proprietário da empresa Água Viva, que já demonstrou suas intenções ao trabalhar em diversos tipos de projetos, desde casamentos, capturando momentos especiais para noivos, até colaborações pessoais com o DJ internacional Vintage Culture. Essa amplitude de experiência testemunha suas peculiaridades e sua capacidade de se adaptar a diferentes contextos e demandas. Com isso deixei ele responsável por essa captação em vídeo, que fiz para vocês.<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p>Redes sociais:\n</p>\n<p><a href=\"https://www.instagram.com/\">https://www.instagram.com/silvakaio/</a>\n</p>\n<p><a href=\"https://www.instagram.com/\"></a><a href=\"https://www.instagram.com/aguavivaprojects/\">https://www.instagram.com/aguavivaprojects/</a>\n</p>\n<p><a href=\"https://www.aguavivaprojects.com/\">https://www.aguavivaprojects.com/</a><br>\n</p>\n<p><br>\n</p>\n<p><strong>Designer de personagens:</strong>\n</p>\n<p>Caio Pinto, conhecido pelo apelido \"Ninguém Importante\", desempenha um papel fundamental na equipe criativa do Okami Studio como designer de personagens. Sua colaboração com Wallace Ribeiro, o roteirista, é um elemento essencial na criação dos personagens que dão vida às histórias do estúdio.<br>\n</p>\n<p>Como designer de personagens pessoal do Okami Studio, Caio é o artista talentoso responsável por visualizar e materializar as ideias conceituais dos personagens. Quando Wallace Ribeiro tem uma visão para um novo personagem, ele confia plenamente em Caio para transformar essa visão em designs vívidos e cativantes.\n</p>\n<p><span class=\"redactor-invisible-space\">Redes sociais:<span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://www.instagram.com/ningu3m.importante/\">https://www.instagram.com/ningu3m.importante/</a><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><br>\n</p>", "permalink": "mugoku_manga_br_1651", "video_embed_url": "//www.youtube.com/embed/ZJCzDiHxZAE", "video_url": "https://www.youtube.com/watch?v=ZJCzDiHxZAE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171457/9ab4fe45-7cf5-4e13-b362-7e248f3c47ef.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171457/project_thumb_thumb_9ab4fe45-7cf5-4e13-b362-7e248f3c47ef.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171457/project_thumb_small_9ab4fe45-7cf5-4e13-b362-7e248f3c47ef.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171457/project_thumb_large_9ab4fe45-7cf5-4e13-b362-7e248f3c47ef.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171457/project_thumb_video_cover_9ab4fe45-7cf5-4e13-b362-7e248f3c47ef.jpg", "progress": 38.519392419997054, "pledged": 2612.0, "total_contributions": 29, "total_contributors": 25, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2023-12-02T02:59:59.999999", "zone_expires_at": "2023-12-01T23:59:59.999999", "online_date": "2023-10-02T11:22:41.032529", "zone_online_date": "2023-10-02T08:22:41.032529", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Armação dos Búzios", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 2031960, "name": "Wallace Ribeiro Cesário", "public_name": "Ōkami Studio"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQ,mangá,Mangás,quadrinho,quadrinhos", "city_id": 3599, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "996b2863-fe94-4dc3-9a2a-8d3e80ae1e4d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 6817.6632837244915, "pledged_ajustado": 2626.1224741318943, "about_txt": "Mugoku é uma historia fictícia, de artes márcias, que em um mundo onde o poder e a riqueza ditam as regras, o submundo das artes marciais floresce nas sombras. Sob o comando enigmático de uma figura misteriosamente conhecida apenas como \"KARPA\", um torneio lendário emerge como o palco definitivo para a elite dos magnatas. Somente os mais ricos e influentes têm o privilégio de participar deste torneio clandestino, onde a busca pelo poder e prestígio é levada ao extremo. O manga vai mostrar o lado sombrio das artes márcias, onde\nusam a força conquistada por treino para a mais pura violência, nem preciso\ndizer que vai ter muito sangue né?! Manga em forma digital: Optar por lançar o manga apenas em formato digital é uma decisão estratégica que traz várias vantagens. Primeiramente, essa escolha torna o processo de criação mais acessível e econômico, permitindo que o projeto seja desenvolvido de forma eficiente, sem os altos custos associados à produção física, como impressão, distribuição e estoque. Além disso, o formato digital oferece uma entrega simplificada aos leitores, eliminando a necessidade de envio físico ou preocupações com estoque. Os leitores terão acesso ao manga imediatamente após a sua finalização, tornando a experiência de leitura mais conveniente e acessível. A decisão de começar com o formato digital também oferece flexibilidade para explorar o mercado e construir uma base de fãs antes de considerar uma versão impressa no futuro. Isso permite que você alcance um público global de forma rápida e eficaz, sem fronteiras geográficas. Uma Expansão braba, estamos entusiasmados em anunciar uma atualização emocionante para o nosso mangá Mugoku. Prepare-se para mergulhar ainda mais fundo no intrigante submundo das artes marciais com a chegada de sete novos e sangrentos capítulos, totalizando incríveis 70 páginas de conteúdo novo. Neste lançamento épico, continuaremos a seguir a batalha entre os dois primeiros competidores sem nome, que irá resultar em um vivo e o outro morto, além de ter outras batalhas épicas e mais sobre o mundo de Mugoku. Mas isso não é tudo! Além dos sete novos capítulos, estamos incluindo os dois capítulos lançados anteriormente, permitindo que os novos leitores mergulhem diretamente na história completa e cativante de Mugoku. Se você perdeu algum detalhe crucial ou deseja reviver alguns momentos, esta é a oportunidade perfeita para fazer isso. Os leitores podem esperar um aprimoramento visual notável, com ilustrações deslumbrantes que capturam a beleza e a intensidade das artes marciais, bem como o misticismo do submundo em que a história se desenrola. Os personagens ganharão vida de maneira ainda mais vívida, enquanto os cenários exuberantes e os combates emocionantes saltarão das páginas, aqui vai algumas artes das páginas já lançadas. O Torneio Karpa: O Palco dos Magnatas e dos Mestres das Artes Marciais O Torneio Karpa é uma competição lendária que se revela nas sombras do submundo, e seu nome ressoa como um eco de poder e prestígio entre os magnatas e artistas marciais do mundo. Este evento, meticulosamente orquestrado por seu enigmático criador, o misterioso Karpa, é um espetáculo de força, habilidade e intriga que atrai uma elite da sociedade. 1. O Organizador - Karpa: Karpa, o misterioso e carismático criador do torneio, é uma figura enigmática cuja verdadeira identidade permanece oculta nas sombras. Ele é o cérebro por trás de todo o espetáculo, um estrategista genial que planeja cada detalhe das lutas e desafios. Seus motivos e ambições são um enigma que intriga a todos. 2. Concorrentes Magnatas: O Torneio Karpa é exclusivo para magnatas, pessoas de extrema riqueza e influência. Apenas os magnatas mais poderosos do mundo têm o privilégio de participar desta competição. São oito competidores em cada edição do torneio, cada um representando sua própria fortuna e poder. 3. Artistas Marciais Representantes: Cada magnata seleciona um mestre das artes marciais para representá-lo no torneio. Estes artistas marciais são escolhidos com base em sua destreza, habilidade e confiança no mundo das artes marciais. Eles se tornam os campeões e defensores dos magnatas, com a responsabilidade de lutar em seu nome e buscar a glória. 4. Variações de Lutas: O Torneio Karpa é conhecido por suas lutas, exigências desafiadoras e variantes emocionantes. Algumas lutas ocorrem em arenas tradicionais de artes marciais, enquanto outras são realizadas em ambientes únicos e traiçoeiro. Cada luta é projetada para testar a coragem, a estratégia e as habilidades de combate dos artistas marciais. 5. Intriga e Estratégia: Além das lutas físicas, o Torneio Karpa é uma batalha de inteligência e estratégia. Competidores e artistas marciais deverão decifrar enigmas, superar obstáculos e formar alianças táticas para sobreviver e progredir no torneio. A lealdade é volátil, e as alianças podem se quebrar a qualquer momento. 6. Reputação e Prêmios: O Torneio Karpa oferece não apenas a glória da vitória, mas também prêmios significativos, como trilhões de dólares e um desejo realizado, não importa qual. No entanto, uma derrota pode ser desastrosa, não só a desonra, mas sim a morte. A Singularidade do Torneio Karpa: Batalhas nos Domínios do Inesperado Dentro do universo do Torneio Karpa, um detalhe notável e único se destaca, tornando-o uma experiência verdadeiramente original e imprevisível. Ao contrário dos torneios convencionais de artes marciais, onde as lutas são planejadas e coreografadas, o Torneio Karpa adota uma abordagem radicalmente diferente. Tabuleiro de RPG - A Surpreendente Reviravolta: A grande reviravolta que define o Torneio Karpa é a maneira como as lutas são decididas. Elas não são coreografadas, roteirizadas ou pré-determinadas de alguma forma. Em vez disso, eu Wallace Ribeiro o criador da obra, adotei um método ousado e talvez criativo, transformando as lutas em uma experiência de tabuleiro de RPG. Os combates ocorrem em um ambiente virtual, onde cada personagem competidor é representado por um avatar. As batalhas são jogadas como em um jogo de RPG, com dados, estratégias e habilidades sendo utilizadas para determinar o resultado das lutas. Isso significa que nem mesmo o próprio criador da obra sabe antecipadamente quem vai vencer ou perder em cada confronto. Aleatoriedade e Estratégia: Essa abordagem única adiciona uma camada adicional de emoção e imprevisibilidade ao Torneio Karpa. Cada luta é uma mistura de tipo e estratégia, já que os competidores e seus artistas profissionais precisam tomar decisões técnicas baseadas nas regras do jogo de RPG. A aleatoriedade dos dados introduz uma sensação de imprevisibilidade, tornando impossível determinar o resultado com antecedência. Impacto na Narrativa: Essa singularidade não é um método para determinar se as lutas têm um impacto profundo na narrativa do manga. Os leitores, assim como os competidores, estão constantemente em suspense, sem saber o que esperar a seguir. Isso cria reviravoltas inesperadas na história, desafia as expectativas e mantém a tensão no seu ponto máximo, já que qualquer resultado é possível. O Torneio Karpa se destaca como um exemplo brilhante de como a criatividade pode ser aplicado para reinventar as convenções e condições. Manga Mugoku (digital): Nosso manga com mais de 70 páginas, enviado de forma digital. Acesso ao nosso canal do Discord: Informações privilegiadas sobre o manga serão disponibilizadas em primeira mão. Isso inclui acesso a esboços (esboços) inéditos e artes conceituais (concept arts), proporcionando aos privilegiados uma visão única dos bastidores da criação da obra. É legal para se conectar diretamente com o processo criativo e acompanhar de perto o desenvolvimento do manga. Wallpapers únicos e originais da obra Mugoku: Wallpapers originais, quatro papéis de parede exclusivos e criativos da obra estarão disponíveis para celulares e tablets. Essas imagens originais são projetadas especialmente para adornar seus dispositivos, destacando a essência única e cativante de Mugoku. Cada papel de parede é uma obra de arte por si só, permitindo que os fãs mergulhem ainda mais profundamente no mundo fascinante da obra sempre que olharem para a tela de seus dispositivos móveis. É uma maneira incrível de levar a magia de Mugoku com você onde quer que vá. Ligth Novel de Mugoku: Uma Light Novel completa da obra, enriquecida com 150 páginas de conteúdo inédito e original. Nesta Light Novel, os leitores terão a oportunidade exclusiva de explorar o passado profundo e muitas vezes misterioso dos lutadores que participaram nos capítulos anteriores da história, bem como aqueles que estão preparados a serem apresentados nos novos capítulos. É uma narrativa original que lança luz sobre os eventos e segredos que moldaram esses personagens, proporcionando uma experiência de leitura envolvente e cativante. Participação no manga: Você terá a oportunidade de se tornar parte integrante do mundo de Mugoku. Nesse processo, você trabalhará lado a lado com um talentoso artista e o roteirista (no caso, eu) para criar um personagem que fará uma participação especial no manga, com destaque de até 5 páginas. É uma oportunidade para deixar sua marca no universo da história. Embora você não tenha controle sobre o personagem criado, você receberá os créditos de criação, que serão listados juntamente com informações sobre seu site ou rede social, permitindo que os leitores conheçam melhor você. Um contrato digital será fornecido para garantir que todas as condições sejam específicas e aceitas, tornando esta recompensa uma maneira emocionante de se envolver diretamente com a obra e a comunidade de Mugoku. Se você está interessado em fazer parte ativa desse mundo, esta é uma oportunidade que não deve ser perdida, caso tenha alguma dúvida, pergunte primeiro. Criador e roteirista: Wallace Ribeiro é um roteirista imerso no mundo nerd e apaixonado por contar histórias. Com um olhar para o universo da ficção e fantasia, ele atualmente dedica seu tempo à criação de roteiros que dão vida aos criadores de conteúdo no Youtube, trabalhando com isso, profissionalmente. Além de seu trabalho como roteirista, Wallace também é um autor , tendo publicado dois livros na plataforma Amazon: \"Sague de Corvo\" e \"Primitivus\". As obras são testemunhas de sua habilidade em construir mundos e universos com paixão. Redes sociais: https://www.tiktok.com/@okamistudioart https://www.instagram.com/okamistudioart/ https://www.youtube.com/@tns1280 Artista principal do manga: Pablo Matheus é um ilustrador profissional cujo talento e paixão pela arte o destaca no mundo da ilustração e do manga. Sua habilidade de interpretação e criação de imagens vívidas e cativantes é realmente notável. Matheus desempenha um papel crucial na criação do manga \"Mugoku\" como desenhista principal. Redes sociais: https://www.instagram.com/mtheus.art/ https://www.tiktok.com/@mtheus.art?lang=pt-BR Convidados: Vídeomaker e Design Kaio Silva é um vídeomaker profissional renomado que brilha na cidade do Rio de Janeiro. Sua carreira é marcada por uma habilidade excepcional em edição de vídeo e narrativa visual, tornando-o um mestre na criação de conteúdo envolvente e impactante. Kaio Silva também é o criador e proprietário da empresa Água Viva, que já demonstrou suas intenções ao trabalhar em diversos tipos de projetos, desde casamentos, capturando momentos especiais para noivos, até colaborações pessoais com o DJ internacional Vintage Culture. Essa amplitude de experiência testemunha suas peculiaridades e sua capacidade de se adaptar a diferentes contextos e demandas. Com isso deixei ele responsável por essa captação em vídeo, que fiz para vocês. Redes sociais: https://www.instagram.com/silvakaio/ https://www.instagram.com/aguavivaprojects/ https://www.aguavivaprojects.com/ Designer de personagens: Caio Pinto, conhecido pelo apelido \"Ninguém Importante\", desempenha um papel fundamental na equipe criativa do Okami Studio como designer de personagens. Sua colaboração com Wallace Ribeiro, o roteirista, é um elemento essencial na criação dos personagens que dão vida às histórias do estúdio. Como designer de personagens pessoal do Okami Studio, Caio é o artista talentoso responsável por visualizar e materializar as ideias conceituais dos personagens. Quando Wallace Ribeiro tem uma visão para um novo personagem, ele confia plenamente em Caio para transformar essa visão em designs vívidos e cativantes. Redes sociais: https://www.instagram.com/ningu3m.importante/"}, "user": {"id": 2031960, "common_id": "e32ed1fc-a811-46e1-b7be-0db99ef96dab", "name": "Wallace Ribeiro Cesário", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2031960/thumb_avatar_1cfe5f66-d396-4b5a-8129-966bccaaca77.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 47104, "link": "https://www.instagram.com/okamistudioart/"}], "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2023-09-23T12:39:34.441542", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ōkami Studio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 301863, "project_id": 171457, "description": "Manga digital + Agradecimentos+ Acesso ao grupo do discord+ Wallpapers únicos + Ligth novel+ Personagem criado exclusivamente pra obra ", "minimum_value": 135.0, "maximum_contributions": null, "deliver_at": "2024-03-01T19:22:47", "updated_at": "2023-10-16T20:44:43.504443", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1879048192, "title": "Mestre", "survey_sent_at": null, "survey_finished_at": null, "common_id": "14f87c6e-25d0-48d3-bb44-bd39f1efa826", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/301863/thumb_reward_43d2bf6e-ded1-4d37-9766-ee2a27bb522b.png", "run_out": true, "minimum_value_ajustado": 135.7299134792518}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": true}, "analises_recompensas": {"menor_nominal": 135.0, "menor_ajustado": 135.7299134792518, "quantidade": 1}, "analises_autoria": {"nome": "wallace ribeiro cesário", "nome_publico": "ōkami studio", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Armação dos Búzios", "uf": "RJ", "city_id": 3599, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2023-12-02T02:59:59.999999", "data_ini": "2023-10-02T11:22:41.032529", "meta": 6781.0, "meta_corrigida": 6817.6632837244915, "arrecadado": 2612.0, "arrecadado_corrigido": 2626.1224741318943, "percentual_arrecadado": 38.519392419997054, "conteudo_adulto": false, "posts": 0, "project_id": 171457, "modalidade": "aon", "titulo": "Mugoku (Manga Digital)", "status": "failed", "total_contribuicoes": 29, "total_apoiadores": 25}}