{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 70.0, "menor_ajustado": 70.62479059431632, "quantidade": 1}, "analises_autoria": {"id": 622147, "nome": "thaís soares", "nome_publico": "tscarmo", "classificacao": "feminino"}, "analises_social": {"seguidores": 181, "newsletter": false, "projetos_contribuidos": 9, "projetos_publicados": 5}, "analises_resumo": {"municipio": "São Francisco", "uf": "MG", "city_id": 2281, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 27, "data_fim": "2023-10-23T02:59:59.999999", "data_ini": "2023-09-25T20:13:36.277947", "meta": 19000.0, "meta_corrigida": 19169.58601845729, "arrecadado": 56103.46, "arrecadado_corrigido": 56604.21591595146, "percentual_arrecadado": 295.2813684210526, "conteudo_adulto": false, "posts": 2, "project_id": 171463, "modalidade": "aon", "titulo": "Odiei ", "status": "successful", "total_contribuicoes": 703, "total_apoiadores": 697, "sobre": "Odiei é uma coletânea das melhores tirinhas que fiz nos últimos anos, redesenhei todas para o livro, refinei algumas piadas hahahah coisa que só os vários anos de experiência podem proporcionar. Foi uma jornada pela minha própria vida, já que minhas tirinhas são baseadas no meu dia a dia, em sentimentos que tenho e fatos que acontecem ao meu redor. Pude ver meu amadurecimento não só como artista, mas tambem como pessoa. O nome veio do sentimento que até hoje me persegue de que TUDO tá ruim hahahhaha o que é mentira... algumas coisas vão está ruins, mas NÃO TODAS THAIS. Sindrome do impostor é o final Boss que vamos lutar pra sempre hahahaha O valor da campanha vai todo para produção do livro, recompensas, frete, pagamento da Produtora gráfica que ajudou na parte final de orçamentos e diagramação e 13% da plataforma. Como moro bem longe e vou embalar e enviar tudo sozinha, optei por não ter muitas recompensas e nada que pese muito no frete para que eu consiga enviar tudo a tempo para os apoiadores. Quando fui fazer oçamento de tudo confesso que fiquei um pouco asustada, o valor das coisas mudaram muito desde a ultima vez que fiz o catarse (2019), mas vale pensar tbm que como é uma produção independente e são poucas tiragens o valor fica nessa faixa mesmo. optei por fazer o livro colorido tbm que acredito que combine mais com a estetica que escolhi e acabou que isso tambem acaba encarecendo um pouco o livro. Agradeço a todos os apoiadores desde já, foram meses de trabalho para finalização do livro e anos de posts e ansiedade lidando com internet, sou muito grata pela comunidade e apoio que recebi desde sempre. estudei muito para da o melhor de mim no meu trabalho, mas nada do que veio depois seria possivel se não fossem vocês lendo, rindo e acompanhando minha jornada. muito obrigada <3"}}