{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 34.0, "menor_ajustado": 34.30346971723936, "quantidade": 1}, "autoria": {"id": 1876543, "nome": "juliano sousa", "nome_publico": "juliano sousa", "classificacao": "masculino"}, "social": {"seguidores": 23, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-10-26T02:59:59.999999", "data_ini": "2023-09-25T16:33:00.370234", "meta": 6000.0, "meta_corrigida": 6053.553479512828, "arrecadado": 4963.0, "arrecadado_corrigido": 5007.297653137028, "percentual_arrecadado": 82.71666666666667, "conteudo_adulto": false, "posts": 3, "project_id": 171426, "modalidade": "flex", "titulo": "Carranca: Trincas", "status": "successful", "total_contribuicoes": 61, "total_apoiadores": 61, "sobre": "Muita coisa mudou desde o final de Carranca, Uma história de Vingança, Ódio e Nojo... Carranca é um quadrinho sobre um indivíduo quebrado. Um homem que era profundamente influenciado pela retórica nacionalista de um homem sem escrúpulos, mas que manipulou milhões de pessoas para alcançar o poder, e que u, uma vez lá, traiu à todos e apenas trabalhou em benefício próprio. Ulisses da Silva Guimarães, o Carranca, foi um desses muitos traídos, mas tinha as habilidades para de vingar. Uma série de financiadores do genocídio desapareceram por suas mãos, chegando até o filho do presidente, no clímax do primeiro volume. E nossos co-protagonistas, Márcia Flores e Hélcio Figueira? Como lidaram com a descoberta de que seu amigo e parceiro Ulisses, era o criminoso que passaram meses perseguindo? O que teriam feito? Mas, deste então, meses se passaram, e o cenário político mudou drasticamente. O presidente genocida foi derrotado nas urnas, fugiu \npara o exterior, voltou ao país sob o pretexto de comandar a extrema \ndireita, mas só se viu envolvido cada vez mais nos esquemas de corrupção\n que se revelou, ocorreram em seu governo. As operações que prenderam seu maior adversário político, e atual presidente, foram largamente desacreditadas, seus seguidores cada vez mais são relegados ao ridículo e a opinião pública está cada vez mais ciente de quem realmente opera o sistema. E é desse ponto que retomamos nossa história. Se CARRANCA foi uma catarse de revolta e repúdio aos absurdos criminosos perpetrados no país, sua continuação, Carranca: Trincas vem para mostrar que os absurdos ocorridos serviram para expor justamente as TRINCAS daquilo que se convenciona chamar de DEMOCRACIA, mas que, na prática, só é democrática para alguns. Se Carranca era uma história de Ódio e Nojo ao autoritarismo, Carranca: Trincas é olhar de esperança para o futuro, mas com o entendimento que só poderemos chegar lá. exorcizando os demônios do passado, e se o próprio protagonista for um deles, que seja!"}}