{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 70.0, "menor_ajustado": 70.62479059431632, "quantidade": 1}, "autoria": {"id": 870803, "nome": "lana potiguara dos santos lima sousa", "nome_publico": "lana potiguara", "classificacao": "feminino"}, "social": {"seguidores": 42, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 6}, "geral": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2023-12-26T02:59:59.999999", "data_ini": "2023-09-29T03:09:54.196322", "meta": 1500.0, "meta_corrigida": 1513.388369878207, "arrecadado": 2080.0, "arrecadado_corrigido": 2098.5652062311137, "percentual_arrecadado": 138.66666666666666, "conteudo_adulto": false, "posts": 5, "project_id": 171578, "modalidade": "flex", "titulo": "Hora do Encanto", "status": "successful", "total_contribuicoes": 38, "total_apoiadores": 37, "sobre": "Já imaginou as histórias do Saci, Kurupira, Yara e outros encantados indígenas contados por uma perspectiva indígena? Venha conhecer o Projeto \"Hora do Encanto\", onde iremos criar um quadrinho contando as histórisas desses seres sagrados. Além disso teremos uma área extra com coletânea de tirinhas para quem acompanha as redes sociais. Este projeto visa a criação e publicação de um quadrinho inovador que mergulha nas ricas e diversificadas narrativas dos encantados indígenas. Diferentemente das abordagens tradicionais que muitas vezes relegam essas figuras a estereótipos simplistas, nosso quadrinho oferecerá uma exploração autêntica e respeitosa das histórias que envolvem esses seres misteriosos. Por que este projeto é importante: Desconstruindo Estereótipos: É fundamental desconstruir os estereótipos prejudiciais que cercam as culturas indígenas. Este quadrinho desafia as representações simplistas e, em vez disso, apresenta os encantados indígenas em toda a sua complexidade e significado cultural. Preservação Cultural: Ao contar essas histórias de forma autêntica, contribuímos para a preservação das culturas indígenas. Valorizamos suas narrativas tradicionais e as compartilhamos com um público mais amplo. Educação e Conscientização: Este quadrinho serve como uma ferramenta educacional poderosa. Não apenas para aqueles que já têm algum conhecimento sobre as culturas indígenas, mas também para aqueles que desejam aprender mais. Promovemos a compreensão mútua e a valorização da diversidade cultural. Empoderamento Indígena: O projeto envolve colaborações com artistas e narradores indígenas, permitindo que eles tenham um papel fundamental na representação de suas próprias culturas. Isso fortalece as vozes indígenas e promove a autoafirmação. Nossa missão é transformar as percepções, celebrar as riquezas culturais e, acima de tudo, contar histórias autênticas e envolventes que desvendam os mistérios dos encantados indígenas. Seu apoio a este projeto não apenas contribuirá para sua realização, mas também para a construção de pontes culturais e o fortalecimento das vozes indígenas. Junte-se a nós nessa jornada de descoberta e respeito mútuo."}}