{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 20.108135330259522, "quantidade": 1}, "autoria": {"id": 1067157, "nome": "aline cristine", "nome_publico": "aline cristine", "classificacao": "feminino"}, "social": {"seguidores": 48, "newsletter": true, "projetos_contribuidos": 2, "projetos_publicados": 4}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 20, "data_fim": "2023-10-23T02:59:59.999999", "data_ini": "2023-10-02T21:55:24.249673", "meta": 2000.0, "meta_corrigida": 2010.8135330259524, "arrecadado": 1740.0, "arrecadado_corrigido": 1749.4077737325786, "percentual_arrecadado": 87.0, "conteudo_adulto": false, "posts": 4, "project_id": 171531, "modalidade": "flex", "titulo": "Os meliantes ", "status": "successful", "total_contribuicoes": 41, "total_apoiadores": 41, "sobre": "Os meliantes é a história em quadrinhos de 4 irmãos gatunos que planejam roubos pela cidade em que moram. Entretanto, enquanto fogiam da polícia durante o grande roubo do banco de leite, a gatinha mais nova é empurrada do alto de um prédio e acaba perdendo uma de suas 7 vidas, sendo levada para o hospital pelos policiais e permanecendo em coma. A trama da história gira em torno do resgate e da investigação entre os meliantes: qual dos irmãos foi o traidor? Confira agora em primeira mão algumas páginas da história: OBS: Os meliantes é baseado em uma história real, com elementos fictícios. Muitos dos fatos que acontecem na história realmente aconteceram com meus gatinhos. Apollo é um gato laranja do nariz vermelho. É muito enérgico, ativo e vagabundo. Gosta de pichar muros e deixar sua marca por onde vai. Ele é o gato que chega sempre com uma ideia nova para roubar algo cada vez maior. E por sua soberba acaba sendo pego. Junior é um gato rajado, bege claro e nariz vermelho. Jr. é muito carente e sensível. Ele é namorador, mas sempre está sofrendo de desilusão amorosa, o que o deixa com a autoestima baixa.  Ele é mestre em abrir fechaduras de cofres, é sua especialidade. Snopp é um gato rajado, bege escuro e o nariz também é vermelho. Ele é o gato mais medroso da turma. É considerado o “nerd” e está sempre discutindo moral e ética e lendo livros. Não gosta do que fazem e por isso acaba sempre dando trabalho, por ser o mais fraco. Sempre está se escondendo e com medo de tudo dar errado. Mas por ser ótimo em ficar invisível, ele sempre é o gato que se esgueira pelos lugares para pegar os itens importantes sem ser pego. Formiga é uma gata marrom escuro mesclada com laranja, seu nariz é vermelho. Ela é a mais quieta do grupo. Está sempre calculando riscos e planejando. Apesar de ser muito inteligente e séria, ela acaba sendo a cola que junta o time. Capa em Couché brilho 250g com laminação fosca Formato: 137x210mm 48 páginas p&b Miolo papel offset 120g Livro em PDF Livro impresso e autografado enviado por correios (somente território nacional) Marca páginas de gatinhos Cartela de adesivos de gatinhos (6 adesivos por cartela) Pacote de figurinhas de gatinhos pro whatsapp (10 figurinhas)"}}