{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 120.0, "menor_ajustado": 121.07106959025656, "quantidade": 1}, "autoria": {"id": 1229360, "nome": "flávio josé teixeira almeida", "nome_publico": "flávio almeida", "classificacao": "masculino"}, "social": {"seguidores": 20, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 14}, "geral": {"municipio": "Rio das Ostras", "uf": "RJ", "city_id": 3661, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 5, "data_fim": "2023-10-11T02:59:59.999999", "data_ini": "2023-09-29T11:36:47.836055", "meta": 8000.0, "meta_corrigida": 8071.404639350438, "arrecadado": 90.0, "arrecadado_corrigido": 90.80330219269241, "percentual_arrecadado": 1.125, "conteudo_adulto": false, "posts": 0, "project_id": 171646, "modalidade": "flex", "titulo": "BATUTA - AS TIRAS PERDIDAS", "status": "successful", "total_contribuicoes": 3, "total_apoiadores": 3, "sobre": "Olá! Tudo bem? Eu sou o Flávio Almeida, cartunista, quadrinista e ilustrador com 45 anos de carreira. Ter uma produção monstro em uma carreira longa, às vezes é um problema. São muitos desenhos originais perdidos. E quando você salva a sua produção em um HD externo e o dito cujo dá pau? Só resta você rezar pra todos os santos e encontrar um técnico que não vai querer cobrar os olhos da cara, pra recuperar o seu HD externo.  Foi o que aconteceu comigo. Mas como é que essas tiras foram parar nesse HD? E que tiras são essas se ninguém nunca ouviu falar delas? Muitas perguntas, meu caro Watson! Vamos por partes, como Jack - o estripador! Em 2019, pré-pandemia, eu estava com um projeto de fazer umas tiras diferentonas (pintadas a mão) pra mandar pros syndicates americanos. Bolei as tiras e parti pra execução. Em 15 dias eu tinha 36 tiras. Mandei, mas todos os syndicates amarelaram e não toparam publicar as tiras pelo mundo afora. Ou seja, as tiras são inéditas, já que não foram publicadas em lugar nenhum. Coloquei o material num HD externo que numa das tempestades que varriam Erechim (RS), onde eu morava na época, a energia deu um piripaque e lá se foi o HD. Esqueci essas tiras, parti pra mais um dos inúmeros projetos que eu tinha (Bons tempos! Agora tenho muito mais inúmeros projetos!), esqueci essas tiras, os originais se amontoaram na montanha de originais da época... e acabei me esquecendo delas. Três anos depois, quando voltei a morar em Miracema (RJ), procurei por um exímio técnico de informática da cidade e contei-lhe a minha história triste. E ele apenas me falou: -- Deixa o HD aí. Se der certo, eu te ligo, mas vou lhe avisando que parada é indigesta! Vai falar isso pra mim, que sou Campeão no assunto? Um mês e meio o ele me liga avisando que tinha dado um jeito no HD. Fiquei feliz pra caramba e mais feliz ainda quando ele me cobrou uma merreca pelo serviço. O HD foi esquecido e agora, no final de setembro, quando estava procurando uma outra coisa nas inúmeras pastas, dou de cara com as tiras perdidas chamada BATUTA . Não me fiz de rogado e trouxe de volta à luz as tiras. E é esse projeto de financiamento que trago até você. É um livro pequeno, de apenas 24 páginas. Gosto das tiras e espero um dia retomá-las. Mas o mais importante é o registro, um documento de uma época que fica. FLÁVIO ALMEIDA Conta com a experiência de 45 anos de carreira como cartunista, ilustrador, editor, jornalista, diretor de arte, roteirista e quadrinista. Flávio Almeida publicou os seus trabalhos em 35 jornais e 76 revistas no Brasil, dentre elas MAD, Folha de S.Paulo, O Globo e O Pasquim. Seus trabalhos também foram publicados na Espanha, Estados Unidos, Bélgica, Suécia, Itália e Alemanha. A você, que já me apoiou aqui no Catarse, ou é a primeira vez que apoiou um projeto meu, não tenho como agradecer o seu voto de confiança ao apoiar BATUTA - AS TIRAS PERDIDAS. Caso você esteja em dúvidas sobre a seriedade do projeto, já que a entrega dos livros se dará em alguns meses, é só olhar lá pra cima da página, no canto direito. Foram 10 projetos criados, financiados e entregues em 4 anos. Vocês serão avisados sobre o andamento da produção do livro e novidades pelo e-mail do Catarse. Se você quiser acrescentar uma recompensa ao seu pacote, se tiver dúvidas, quiser patrocinar o livro com a sua empresa ou qualquer outro problema, por favor, entre em conato comigo pelo e-mail flaviojtalmeida@gmail.com"}}