{"detail": {"project_id": 171771, "id": 171771, "user_id": 25660, "name": "KM Blues", "headline": "São Paulo, música e memórias: a jornada de Flávio com Cartola", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509350/28ee63dd-6eb7-492c-9117-b29c1f81dbbe.png\">\n</p><br>Trata-se de uma pré-venda, então todo o valor arrecadado será para a impressão, envio, pagamento de livros extras e taxa do Catarse.", "goal": 10000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509301/24e7b48f-05f7-437f-abd6-71d3a94f8767.png\">\n</p>\n<p>Olá, amigos!<br>Estamos aqui para falar sobre a reimpressão do quadrinho <strong>KM BLUES</strong>.\n</p>\n<p><strong>KM BLUES</strong> é uma obra escrita por mim e ilustrada pelos irmãos Wanderson de Souza (desenho e arte-final) e Wagner de Souza (cores). Lançada originalmente em 2012, a versão impressa está fora do catálogo da Zapata Edições há alguns anos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510579/ccc82e7a-b3f5-4ca6-aebf-d07c4bb94a31.jpg\">\n</p>\n<p>Após pedidos dos leitores, finalmente vamos reimprimir e esta é a campanha de pré-venda para viabilizar nossa nova visita à gráfica.\n</p>\n<p>KM BLUES foi um ponto importantíssimo em minha carreira como quadrinista, fechando uma fase que envolveu a Nanquim Descartável, o coletivo Quarto Mundo e outros elementos cruciais na minha primeira década produzindo quadrinhos. Resgatar a obra após completar 20 anos de produção ininterrupta é revisitar essa época e também ressignifica-la, tal qual o protagonista da HQ em sua viagem por São Paulo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510585/128339bb-a348-48e6-88ee-3e49b90f186f.jpg\"><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p>Na campanha, o quadrinho terá DESCONTOS de 20% a 30%, em relação ao valor que será vendido posteriormente, além de combos com outras publicações do selo Zapata Edições e artes originais exclusivas do Wanderson de Souza e de outros artistas convidados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509304/63dd65da-6e4f-41e9-a244-ad31cf4c4ed1.png\">\n</p>\n<p>Após sua separação, Flávio, um músico frustrado, viaja por São Paulo numa fuga dentro de si mesmo à procura de respostas para perguntas que ele ainda não descobriu quais são. Dando carona a uma inusitada companhia, o falecido sambista Cartola, Flávio visita diversos lugares que fizeram parte de sua vida, reencontrando pessoas e sentimentos nesta jornada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510580/52712c06-722c-4a2b-81ad-161e4a6407a4.jpg\">\n</p>\n<p>Cada parte dessa viagem tem relação com uma música do Cartola, numa tentativa de entender e corrigir erros do passado e encontrar um novo caminho em meio à tantos quilômetros rodados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510582/62050e39-5b1a-441d-a835-7372a687d560.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\">A HQ tem 104 páginas coloridas no formato 16 x 25 cm e conta com extras incríveis. Foi lançada em 2012, fruto do edital ProAC/SP. Recebeu o troféu <strong>HQMIX de melhor publicação independente edição única</strong> e concorreu na categoria roteirista nacional. Além disso, a HQ teve leitura dramática no projeto de teatro \"Cena HQ\", em Curitiba.</span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509310/6997d436-ef5c-4b6a-8598-7841ea3f9e57.png\">\n</p>\n<p><strong>E ATENÇÃO ÀS NOVIDADES!</strong>  A reimpressão contará com: <br>- NOVA CAPA produzida por Wanderson de Souza (em breve vamos revelar aqui na campanha).<br>- PÁGINA INÉDITA.<br>- Mudanças/atualizações nos textos da história.<br>- Alguns extras diferentes da edição original.\n</p>\n<p>CONFIRA <a href=\"https://drive.google.com/file/d/1uRYY393unRTxYhfDZhzPbySfYpFqDEBQ/view?usp=sharing\" target=\"_blank\">AQUI AMOSTRA EM PDF da HQ</a>!<br>\n</p>\n<p>Ou veja algumas páginas abaixo:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510481/02abcd16-01ea-41d7-8782-fc4bdb0b522d.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510482/03bd0690-fd1a-49a8-bfb1-90bbf2295b7e.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510483/c32ba24b-9ca1-49bc-b287-8b242ded5414.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509307/7494d338-4b68-4b9d-943e-ffb2ab53bb69.png\"><br><br><strong>DANIEL ESTEVES<br></strong>Roteirista, professor e editor de HQs. Criador do selo independente Zapata Edições e do curso HQ em FOCO. Editou e escreveu diversos quadrinhos: <em>Último Assalto</em>,<em> Sobre o Tempo em que Estive Morta</em>,<em> Fronteiras, Por Mais um Dia com Zapata</em>,<em> KM BLUES</em>,<em> São Paulo dos Mortos</em> entre outros. Edita uma coleção de adaptações de clássicos para HQs para a Ciranda Cultural. Publicou por diversas editoras e coletâneas de HQs em mais de 2 mil páginas com roteiros seus nos últimos 20 anos. Cocriador do projeto audiovisual <em>Bola pra Frente</em>, contemplado no edital TVs Públicas. Em 2020 recebeu o HQMIX como melhor roteirista nacional, a sua produção foi contemplada com outros nove troféus HQMIX e foi duas vezes melhor roteirista brasileiro no troféu Angelo Agostini.<br>Instagram: <a href=\"https://www.instagram.com/zapata.edicoes/\" target=\"_blank\">zapata.edicoes</a>\n</p>\n<p><strong>WANDERSON DE SOUZA</strong><br>Ilustrador, quadrinista e professor de desenho. Começou a publicar HQs em 2004, participando de diversas coletâneas de publicações de quadrinhos brasileiros. No selo Zapata Edições, ilustrou as obras <em>KM BLUES, Sobre o Tempo em que Estive Morta, Fronteiras, Nanquim Descartável</em>. Para a editora Nemo, ilustrou <em>Sonhos de uma Noite de Verão</em> e <em>Herança Africana no Brasil</em>. Vem produzindo adaptações literárias para os quadrinhos na Editora Ciranda Cultural: <em>O Médico e o Monstro, Contos Novos, Morro dos Ventos Uivantes</em>. Atua como ilustrador para diversas editoras e estúdios em livros didáticos, além de agências de publicidade e HQs institucionais.<br>Instagram: <a href=\"https://www.instagram.com/wanderson.arts/\" target=\"_blank\">wanderson.arts</a>\n</p>\n<p><a href=\"https://www.instagram.com/wanderson.arts/\" target=\"_blank\"></a><strong>WAGNER DE SOUZA</strong><br>Ilustrador e quadrinista. Iniciou a carreira na HQ em FOCO e trabalhou como assistente agenciado na Impacto Quadrinhos. Desde então, como freelancer, ilustrou diversos livros didáticos e paradidáticos. No Selo Zapata Edições, colaborou com as obras <em>KM BLUES</em> e <em>Nanquim Descartável</em>. Coloriu <em>Herança Africana no Brasil</em> (editora Nemo), ilustrou a biografia em quadrinhos de Chico Mendes (editora Edebê) e <em>Quem matou João Ninguém</em> (editora Draco). Produziu <em>storyboards</em> e <em>animatics</em> para as produtoras Alopra e Ink Stories, ilustrações para a coleção Cthulhu do Jovem Nerd, ilustrações de jogos de tabuleiro para Galápagos e Brawl Stars. Atualmente, trabalha como artista de <em>storyboard</em> na produtora Casablanca.<br>Instagram: <a href=\"https://www.instagram.com/wilustra/\" target=\"_blank\">wilustra</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509309/c6f782e5-803b-4aec-8df7-6760fe540b72.png\">\n</p>\n<p>Além do livro com <strong>descontos de 20 a 30%,</strong> também estarão disponíveis pacotes com HQs do selo Zapata Edições, sketchs originais exclusivos de Wanderson de Souza, páginas originais da HQ e desenhos de convidados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510480/59f92ae1-6427-403a-9549-80040c87ce94.png\">\n</p>\n<p><strong><strong><strong><strong>DESENHOS ORIGINAIS EXCLUSIVOS</strong></strong></strong></strong>\n</p>\n<ol>\n\t<li>\n\t<strong>PÁGINA ORIGINAL A3</strong>: maravilhoso original de uma das páginas da HQ à lápis e em A3. Desenho de Wanderson de Souza. LIMITADO!</li>\n\t<li>\n\t<strong>SKETCH ORIGINAL A5</strong>: desenho em A5 de um personagem da HQ, produzido por Wanderson de Souza.</li>\n\t<li>\n\t<strong>ARTE ORIGINAL de ARTISTAS CONVIDADOS</strong>: Al Stefano, Alex Rodrigues, Daniel Sousa, Lais Bicudo, Pedro Okuyama, Samuel Bono e Tai irão produzir originais em A4 relacionadas à HQ, que estarão em uma das recompensas. Os apoiadores escolherão de qual artista será o desenho <strong>por ordem de apoio</strong>.</li>\n</ol>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510583/4972651d-bc15-48ba-94f7-d38a2710bd56.jpg\"></strong>\n</p>\n<p><strong>OUTRAS PUBLICAÇÕES </strong>\n</p>\n<ol>\n\t<li>\n\t<strong>Último Assalto</strong>: o drama policial Último Assalto mostra a história de Kevin, morador de uma periferia de São Paulo que sonha em ser um grande lutador de boxe. Vencedor do HQMIX 2020 de Roteirista Nacional (Daniel Esteves) e Publicação Independente Especial. Indicado ao Troféu HQMIX 2020 de: Desenhista Nacional (Alex Rodrigues) e Edição Especial Nacional. Indicado ao Jabuti 2020 de História em Quadrinhos.\n\t</li>\n\t<li>\n\t<strong>Sobre o Tempo em que Estive Morta</strong>: Cris, uma escritora em crise, volta para sua cidade natal e precisa desvendar porque todos acham que ela está morta. Livro P&amp;B, formato 20x28, 120 páginas. Indicado ao HQMIX 2020 de Publicação de Aventura, Terror e Fantasia.\n\t</li>\n\t<li>\n\t<strong>Fronteiras</strong>: história de guerra envolvendo duas cidades, separadas por um grande rio e por um conflito sangrento. Neste ambiente violentamente polarizado duas vidas se encontram: Juan, cidadão ilustre de Cristóvão, herói da guerra, e Soledad, moradora de Aimará, um povoado perdido e isolado, habitado apenas por mulheres. Indicado ao HQMIX 2023 de roteirista (Daniel Esteves) e arte-finalista (Alex Rodrigues).\n\t</li>\n\t<li>\n\t<strong>O Médico e o Monstro</strong>: adaptação do clássico da literatura para os quadrinhos. Roteiro de Daniel Esteves, desenho de Wanderson de Souza, cores de Dan Freitas. Lançado pela Ciranda Cultural/Principis.</li>\n</ol>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509330/f7253a6f-97dd-4faa-a26a-392c6065fb57.png\">\n</p>\n<p>Caso você resolva retirar presencialmente, segue abaixo as instruções.<br>A nova edição será lançada na CCXP e as recompensas poderão ser retiradas no evento.<br>Além disso, será promovido lançamento com sessão de autógrafos na Zapata Edições.<br>Apoiadores que escolherem retirar em mãos e não puderem participar destes lançamentos terão a opção de marcar um horário para retirada na Zapata Edições. A editora está localizada em São Paulo, próxima ao metrô Vila Prudente.<br><br>\n</p>", "permalink": "kmblues", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171771/e3bb7b00-029d-48bf-84f7-f672fa1cd24f.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171771/project_thumb_thumb_e3bb7b00-029d-48bf-84f7-f672fa1cd24f.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171771/project_thumb_small_e3bb7b00-029d-48bf-84f7-f672fa1cd24f.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171771/project_thumb_large_e3bb7b00-029d-48bf-84f7-f672fa1cd24f.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171771/project_thumb_video_cover_e3bb7b00-029d-48bf-84f7-f672fa1cd24f.png", "progress": 68.37, "pledged": 6837.0, "total_contributions": 133, "total_contributors": 133, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-11-23T02:59:59.999999", "zone_expires_at": "2023-11-22T23:59:59.999999", "online_date": "2023-10-17T14:12:45.05396", "zone_online_date": "2023-10-17T11:12:45.05396", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 36, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 36, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 25660, "name": "Daniel Esteves Macedo Pereira", "public_name": "Daniel Esteves"}, "reminder_count": 58, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "blues,Estrada,quadrinhos,samba,viagem", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f460db51-4df8-4ca6-9553-00ecd5dec3ed", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 10054.067665129762, "pledged_ajustado": 6873.966062649219, "about_txt": "Olá, amigos! Estamos aqui para falar sobre a reimpressão do quadrinho KM BLUES . KM BLUES é uma obra escrita por mim e ilustrada pelos irmãos Wanderson de Souza (desenho e arte-final) e Wagner de Souza (cores). Lançada originalmente em 2012, a versão impressa está fora do catálogo da Zapata Edições há alguns anos. Após pedidos dos leitores, finalmente vamos reimprimir e esta é a campanha de pré-venda para viabilizar nossa nova visita à gráfica. KM BLUES foi um ponto importantíssimo em minha carreira como quadrinista, fechando uma fase que envolveu a Nanquim Descartável, o coletivo Quarto Mundo e outros elementos cruciais na minha primeira década produzindo quadrinhos. Resgatar a obra após completar 20 anos de produção ininterrupta é revisitar essa época e também ressignifica-la, tal qual o protagonista da HQ em sua viagem por São Paulo. Na campanha, o quadrinho terá DESCONTOS de 20% a 30%, em relação ao valor que será vendido posteriormente, além de combos com outras publicações do selo Zapata Edições e artes originais exclusivas do Wanderson de Souza e de outros artistas convidados. Após sua separação, Flávio, um músico frustrado, viaja por São Paulo numa fuga dentro de si mesmo à procura de respostas para perguntas que ele ainda não descobriu quais são. Dando carona a uma inusitada companhia, o falecido sambista Cartola, Flávio visita diversos lugares que fizeram parte de sua vida, reencontrando pessoas e sentimentos nesta jornada. Cada parte dessa viagem tem relação com uma música do Cartola, numa tentativa de entender e corrigir erros do passado e encontrar um novo caminho em meio à tantos quilômetros rodados. A HQ tem 104 páginas coloridas no formato 16 x 25 cm e conta com extras incríveis. Foi lançada em 2012, fruto do edital ProAC/SP. Recebeu o troféu HQMIX de melhor publicação independente edição única e concorreu na categoria roteirista nacional. Além disso, a HQ teve leitura dramática no projeto de teatro \"Cena HQ\", em Curitiba. E ATENÇÃO ÀS NOVIDADES! A reimpressão contará com: - NOVA CAPA produzida por Wanderson de Souza (em breve vamos revelar aqui na campanha). - PÁGINA INÉDITA. - Mudanças/atualizações nos textos da história. - Alguns extras diferentes da edição original. CONFIRA AQUI AMOSTRA EM PDF da HQ ! Ou veja algumas páginas abaixo: DANIEL ESTEVES Roteirista, professor e editor de HQs. Criador do selo independente Zapata Edições e do curso HQ em FOCO. Editou e escreveu diversos quadrinhos: Último Assalto , Sobre o Tempo em que Estive Morta , Fronteiras, Por Mais um Dia com Zapata , KM BLUES , São Paulo dos Mortos entre outros. Edita uma coleção de adaptações de clássicos para HQs para a Ciranda Cultural. Publicou por diversas editoras e coletâneas de HQs em mais de 2 mil páginas com roteiros seus nos últimos 20 anos. Cocriador do projeto audiovisual Bola pra Frente , contemplado no edital TVs Públicas. Em 2020 recebeu o HQMIX como melhor roteirista nacional, a sua produção foi contemplada com outros nove troféus HQMIX e foi duas vezes melhor roteirista brasileiro no troféu Angelo Agostini. Instagram: zapata.edicoes WANDERSON DE SOUZA Ilustrador, quadrinista e professor de desenho. Começou a publicar HQs em 2004, participando de diversas coletâneas de publicações de quadrinhos brasileiros. No selo Zapata Edições, ilustrou as obras KM BLUES, Sobre o Tempo em que Estive Morta, Fronteiras, Nanquim Descartável . Para a editora Nemo, ilustrou Sonhos de uma Noite de Verão e Herança Africana no Brasil . Vem produzindo adaptações literárias para os quadrinhos na Editora Ciranda Cultural: O Médico e o Monstro, Contos Novos, Morro dos Ventos Uivantes . Atua como ilustrador para diversas editoras e estúdios em livros didáticos, além de agências de publicidade e HQs institucionais. Instagram: wanderson.arts WAGNER DE SOUZA Ilustrador e quadrinista. Iniciou a carreira na HQ em FOCO e trabalhou como assistente agenciado na Impacto Quadrinhos. Desde então, como freelancer, ilustrou diversos livros didáticos e paradidáticos. No Selo Zapata Edições, colaborou com as obras KM BLUES e Nanquim Descartável . Coloriu Herança Africana no Brasil (editora Nemo), ilustrou a biografia em quadrinhos de Chico Mendes (editora Edebê) e Quem matou João Ninguém (editora Draco). Produziu storyboards e animatics para as produtoras Alopra e Ink Stories, ilustrações para a coleção Cthulhu do Jovem Nerd, ilustrações de jogos de tabuleiro para Galápagos e Brawl Stars. Atualmente, trabalha como artista de storyboard na produtora Casablanca. Instagram: wilustra Além do livro com descontos de 20 a 30%, também estarão disponíveis pacotes com HQs do selo Zapata Edições, sketchs originais exclusivos de Wanderson de Souza, páginas originais da HQ e desenhos de convidados. DESENHOS ORIGINAIS EXCLUSIVOS PÁGINA ORIGINAL A3 : maravilhoso original de uma das páginas da HQ à lápis e em A3. Desenho de Wanderson de Souza. LIMITADO! SKETCH ORIGINAL A5 : desenho em A5 de um personagem da HQ, produzido por Wanderson de Souza. ARTE ORIGINAL de ARTISTAS CONVIDADOS : Al Stefano, Alex Rodrigues, Daniel Sousa, Lais Bicudo, Pedro Okuyama, Samuel Bono e Tai irão produzir originais em A4 relacionadas à HQ, que estarão em uma das recompensas. Os apoiadores escolherão de qual artista será o desenho por ordem de apoio . OUTRAS PUBLICAÇÕES Último Assalto : o drama policial Último Assalto mostra a história de Kevin, morador de uma periferia de São Paulo que sonha em ser um grande lutador de boxe. Vencedor do HQMIX 2020 de Roteirista Nacional (Daniel Esteves) e Publicação Independente Especial. Indicado ao Troféu HQMIX 2020 de: Desenhista Nacional (Alex Rodrigues) e Edição Especial Nacional. Indicado ao Jabuti 2020 de História em Quadrinhos. Sobre o Tempo em que Estive Morta : Cris, uma escritora em crise, volta para sua cidade natal e precisa desvendar porque todos acham que ela está morta. Livro P&B, formato 20x28, 120 páginas. Indicado ao HQMIX 2020 de Publicação de Aventura, Terror e Fantasia. Fronteiras : história de guerra envolvendo duas cidades, separadas por um grande rio e por um conflito sangrento. Neste ambiente violentamente polarizado duas vidas se encontram: Juan, cidadão ilustre de Cristóvão, herói da guerra, e Soledad, moradora de Aimará, um povoado perdido e isolado, habitado apenas por mulheres. Indicado ao HQMIX 2023 de roteirista (Daniel Esteves) e arte-finalista (Alex Rodrigues). O Médico e o Monstro : adaptação do clássico da literatura para os quadrinhos. Roteiro de Daniel Esteves, desenho de Wanderson de Souza, cores de Dan Freitas. Lançado pela Ciranda Cultural/Principis. Caso você resolva retirar presencialmente, segue abaixo as instruções. A nova edição será lançada na CCXP e as recompensas poderão ser retiradas no evento. Além disso, será promovido lançamento com sessão de autógrafos na Zapata Edições. Apoiadores que escolherem retirar em mãos e não puderem participar destes lançamentos terão a opção de marcar um horário para retirada na Zapata Edições. A editora está localizada em São Paulo, próxima ao metrô Vila Prudente."}, "user": {"id": 25660, "common_id": "6ed8ff7a-8bfd-4f56-ba9e-2a5e90a0d605", "name": "Daniel Esteves Macedo Pereira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/25660/thumb_avatar_2ab78181-5ed9-4f82-9344-cb41c5213bb5.jpg", "facebook_link": "https://www.facebook.com/esteveshqemfoco", "twitter_username": "zapataedicoes", "address": null, "email": null, "total_contributed_projects": 171, "total_published_projects": 4, "links": [{"id": 41153, "link": "https://www.instagram.com/zapata.edicoes/"}, {"id": 22080, "link": "http://www.hqemfoco.com.br"}, {"id": 14056, "link": "http://www.zapataedicoes.com.br"}], "follows_count": 19, "followers_count": 209, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-28T00:57:47.908793", "about_html": "<p>Roteirista, editor e professor de HQs.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Daniel Esteves", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 302776, "project_id": 171771, "description": "- Livro KM BLUES com 20% de DESCONTO\n- E-book\n- autógrafo no livro\n- O Médico e o Monstro\n- Fronteiras\n- Sobre o Tempo em que Estive Morta\n- Último Assalto\n- Archimedes Bar\n\n+frete R$23\n", "minimum_value": 150.0, "maximum_contributions": null, "deliver_at": "2024-01-02T02:01:23", "updated_at": "2023-10-17T13:46:11.693081", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2145386496, "title": "Pacotão Zapata ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b34e2903-49a3-4917-b06e-4a19b7cae769", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/302776/thumb_reward_8b01792b-3ab2-4041-a339-2dbea1efda3f.png", "run_out": false, "minimum_value_ajustado": 150.81101497694644}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 150.0, "menor_ajustado": 150.81101497694644, "quantidade": 1}, "analises_autoria": {"nome": "daniel esteves macedo pereira", "nome_publico": "daniel esteves", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 36, "data_fim": "2023-11-23T02:59:59.999999", "data_ini": "2023-10-17T14:12:45.05396", "meta": 10000.0, "meta_corrigida": 10054.067665129762, "arrecadado": 6837.0, "arrecadado_corrigido": 6873.966062649219, "percentual_arrecadado": 68.37, "conteudo_adulto": false, "posts": 4, "project_id": 171771, "modalidade": "flex", "titulo": "KM Blues", "status": "successful", "total_contribuicoes": 133, "total_apoiadores": 133}}