{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 36.0, "recompensas_menor_ajustado": 36.194643594467145, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "social_seguidores": 1435, "social_newsletter": false, "social_projetos_contribuidos": 48, "social_projetos_publicados": 37, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2023-11-09T02:59:59.999999", "geral_data_ini": "2023-10-09T14:09:31.470074", "geral_meta": 9400.0, "geral_meta_corrigida": 9450.823605221976, "geral_arrecadado": 20123.0, "geral_arrecadado_corrigido": 20231.80036254062, "geral_percentual_arrecadado": 214.0744680851064, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 171795, "geral_modalidade": "flex", "geral_titulo": "Judy no Apocalipse", "geral_status": "successful", "geral_total_contribuicoes": 234, "geral_total_apoiadores": 230, "geral_sobre": "Como uma blogueirinha e influencer lida o fim do mundo? Aparentemente Judy não está nem aí pro que está acontecendo! Judy e Harold são um casal extremamente comum nos dias de hoje. Ela, uma aspirante a influencer, com a melhor pose e maquiagem do mundo; ele, o cameraman que deve sempre enquadrar Judy da melhor maneira possível. Como  os seguidores de Judy vão ver o melhor dela se Harold não pegar o melhor ângulo? Contudo, toda essa dinâmica muda quando o Apocalipse começa a rolar ao redor de Judy! Será que muda mesmo? Sejam bem vindos às desventuras de Judy no Apocalipse! Inicialmente publicado em inglês, em plataformas online como Tapas e Webtoon, Judy é uma aspirante a famosa que de repente se vê no meio de uma invasão alienígena à Terra. Enquanto todos se desesperam, Judy permanece preocupada com o mais importante: sua carreira, e o melhor ângulo pras suas fotos! Daí, tudo pode acontecer desde convites para ser embaixadora da Terra no espaço, até mesmo... zumbis! Agora, Judy vai sair em português, em um compilado com mais de 150 páginas, mostrando todas as aventuras que ela e Harold viveram. Quer conhecer um pouco? Clica aqui pra conhecer o insta da Judy ! Quando chegarmos nos 100%, o que acontece? Teremos metas estendidas como agradecimento por todo carinho e confiança de vocês no projeto! Fica de olho pra ver o que vem por aí! META ESTENDIDA DE 150% PÔSTER EXCLUSIVO DA CARTUMANTE! BATIDA!!! META ESTENDIDA DE 200% PÔSTER EXCLUSIVO DA CRIADORA DESSA LINDA E MARAVILHOSA JUDY! Joana Fraga, ou Joanacchi é ilustradora há mais de 10 anos, quadrinista independente e uma das maiores criadoras de threads artísticas do Twitter! Criadora de Judy no Apocalipse, Joana está sempre buscando novas formas de explorar a arte, como suas séries de ilustrações surreais. Seu trabalho busca uma conexão entre o antigo e o novo, através de projetos que refletem esses valores. Além do seu trabalho com ilustrações para clientes, ela também administra uma loja virtual onde lança produtos e prints de seus projetos pessoais. Vocês podem ver toda a beleza do trabalho da Joana no Instagram dela."}