{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 201.08135330259523, "recompensas_quantidade": 1, "autoria_id": 2031583, "autoria_nome": "rodrigo jose canova", "autoria_nome_publico": "juliana lossio", "autoria_classificacao": "feminino", "social_seguidores": 97, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2023-12-01T02:59:59.999999", "geral_data_ini": "2023-10-06T16:20:02.248309", "geral_meta": 35000.0, "geral_meta_corrigida": 35189.23682795417, "geral_arrecadado": 84140.66, "geral_arrecadado_corrigido": 84595.58890286772, "geral_percentual_arrecadado": 240.4018857142857, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 171722, "geral_modalidade": "aon", "geral_titulo": "LILY - VOL. 1", "geral_status": "successful", "geral_total_contribuicoes": 859, "geral_total_apoiadores": 855, "geral_sobre": "O PROJETO: LILY - NOVOS COMEÇOS é a primeira parte da história da personagem Lily, uma menina que sofre abusos sexuais quando criança e cresce uma vingadora, indo atrás de pedófilos e estupradores. - Livro de capa dura - Formato 16x23cm - 116 páginas - Impresso em offset na gramatura 120g Esse primeiro volume traz as origens da  personagem, sua forma distorcida de enxergar o mundo e a si mesma. Ela pode ser considerada uma 'justiceira' mas se você espera ler uma história que a protagonista tem algum super poder ou algo do tipo, pode esquecer! A Lily é uma menina comum, pode ser qualquer pessoa que já passou por esse trauma e é isso que ela representa. OBJETIVO: Lançar o livro impresso! Foram produzidas 80 páginas que já foram postadas em formato de webcomic em 2021 E TODAS foram refeitas e a história ganhou + 35 páginas inéditas completando assim o primeiro volume. Você pode ler a versão de 2021 aqui: Lily vol. 1 primeira versão 2021 Versão atual 2023 SOBRE A AUTORA: Oi! Meu nome é Juliana, sou ilustradora desde os meus 13 anos e como a personagem da minha história, também sou sobrevivente de abuso sexual infantil. Uso a minha arte como forma de denúncia e ao mesmo tempo mostro a minha visão como sobrevivente e as consequências psicológicas e físicas que esse trauma causou em mim. A criação da personagem Lily aconteceu em 2018 numa urgência de falar sobre meus sentimentos como sobrevivente de abuso sexual infantil. Lily foi sendo construída com o tempo com desenhos onde ela agride e mata abusadores e tirinhas sobre o que é lidar com um trauma tão pesado. Foram anos produzindo e ela criou vida. A primeira HQ oficial da Lily se chama ''O que você vê'' e traz uma versão menos violenta e voltada para as minhas vivencias pessoais e conversas verdadeiras com psicólogos que já me consultei. Ao mesmo tempo que muitas pessoas enxergaram a Lily como um conforto outras a enxergaram como um tipo de ameaça. RECOMPENSAS: Prints tamanho A5, impressos em papel fotográfico premium acabamento fosco produzidos exclusivamente para a campanha! Camiseta OFF WHITE, com estampa exclusiva! 6 adesivos pra vc espalhar por ai com muito ódio no coração <3 e + duas recompensas confidenciais que você só vai saber quando chegar na sua casinha!!! * O FRETE SERÁ CALCULADO NO FINAL DA CAMPANHA (30/11) POR REGIÃO DO PAÍS E UM E-MAIL SERÁ ENVIADO PARA OS APOIADORES COM O PIX PARA O PAGAMENTO DO FRETE! *NO FINAL DA CAMPANHA (30/11) SERÁ ENVIADO UM E-MAIL COM UM QUESTIONÁRIO SOBRE O TAMANHO DAS CAMISAS PARA OS APOIADORES DO KIT 3 E KIT 4 Lembrando que essa campanha é TUDO OU NADA! Ou seja: se não bater a meta, o projeto não acontece! Assim como o livro, as recompensas ainda não existem fisicamente e serão produzidas assim que a campanha bater a meta! Esse é um momento que eu achei que nunca chegaria e sinto muito orgulho de ter passado por tudo isso e de ter terminado essa primeira parte desse projeto. Conto com seu apoio <3"}