{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 301.6220299538929, "recompensas_quantidade": 1, "autoria_id": 82619, "autoria_nome": "felipe castilho", "autoria_nome_publico": "felipe castilho", "autoria_classificacao": "masculino", "social_seguidores": 314, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 91, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 33, "geral_data_fim": "2023-11-21T02:59:59.999999", "geral_data_ini": "2023-10-18T03:22:38.508982", "geral_meta": 23000.0, "geral_meta_corrigida": 23124.355629798454, "geral_arrecadado": 23458.17, "geral_arrecadado_corrigido": 23585.002848011703, "geral_percentual_arrecadado": 101.99204347826087, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 171813, "geral_modalidade": "aon", "geral_titulo": "Cara/Coroa", "geral_status": "successful", "geral_total_contribuicoes": 243, "geral_total_apoiadores": 225, "topico_0": 0.4, "topico_1": 1.0, "topico_2": 0.6, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 1.0, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.4, "topico_15": 0.8, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 1.0, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.6, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Essa é uma HQ que reúne duas histórias sobre profissionais que estão na linha de frente contra o que podemos enfrentar de pior na sociedade. Em CARA , acompanhamos um entregador de aplicativo trabalhando em uma terra devastada. A vida de nosso Cara é arriscada pelo bem-estar de quem sequer lembra da existência de um humano por baixo do capacete. Em COROA , acompanhamos duas famílias vivendo em uma floresta onde todos são conectados por cordões e a história do Monarca. Uma outra face da história que compartilhamos com o mundo, Coroa é uma fantasia, mas também é sobre profissionais da Saúde que estavam na linha de frente da COVID-19. E, assim como a luta deve ser coletiva, essa edição não poderia ser diferente. Contamos com você para fazê-la acontecer! A HQ terá cerca de 60 páginas, em uma edição 17x25 cm, em um formato \"vira-vira\", em que você pode escolher o lado do livro para começar sua leitura. Pouco antes da pandemia começar, eu e o Tainan Rocha pensamos em fazer uma HQ com uma pegada pós-apocalíptica pelo ponto de vista de motoboys e entregadores de aplicativo. Ou seja: um futuro onde pessoas se arriscam todos os dias para colocar comida na sua mesa. Tirando a estética pós-apoc, nada muito diferente do nosso presente, certo? O negócio é que fizemos a HQ — que batizamos de CARA — para o meu projeto de Financiamento Recorrente, mas durante o processo criativo duas coisas aconteceram: a) uma tempestade que parou a cidade de São Paulo b) pouco tempo depois, uma crise pandêmica que parou o mundo por anos. Obviamente, minha história foi afetada e mudamos um pouco o curso da narrativa ao vermos o que estava acontecendo com os entregadores, motofretistas e profissionais da saúde. Todo mundo sofreu neste período, claro, mas o meu projeto tinha a intenção de trazer a realidade de profissionais que corriam ainda mais riscos do que os outros. Após uma entrevista com a Mariana Ferreira, profissional da área de Saúde, a narrativa foi ganhando contornos e uma demão de verniz fabulesco e inocente, pensando em como a História se lembraria deste período de luto, luta e desinformação. Pensando nas crianças que mal irão se lembrar da luta de seus pais e mães durante o período mais difícil de suas vidas. Para isso, convidei a quadrinista Marília Marz para juntos contarmos esta história. Anos depois onde tudo e nada mudou, Tainan, Marília e eu decidimos juntar os dois lados desta moeda em uma publicação impressa, com a edição e a já reconhecida qualidade da editora Arte & Letra , encabeçada pelo escritor e editor Thiago Tizzot . Nos extras, teremos artes de convidados, com os ilustradores Samia Harumi , Fralvez e Fred Rubim confirmados. ATENÇÃO: Assinantes do Catarse Assinaturas do Felipe Castilho ganham um brinde \nexclusivo em qualquer categoria de apoio da HQ impressa! Como recompensas temos HQs dos autores da obra e da editora Arte & Letra. Além disso, também temos, em parceria com a Arte & Letra, um caderninho artesanal em capa dura, e uma ecobag artesanal com arte exclusiva. E por último, mas não menos importante, uma moeda com exclusiva com arte de Tainan Rocha e Marília Marz de cada lado! Imagem do protótipo da moeda Felipe Castilho é autor da saga de fantasia \"Ordem Vermelha\", do thriller finalista do Prêmio Jabuti \"Serpentário\" e da saga \"O Legado Folclórico\", além de roteirista de diversas HQs, como \"Desafiadores do Destino\" e \"Savana de Pedra\", finalista do Prêmio Jabuti e do Troféu HQ Mix. Hoje em dia coordena o time de narrativa em uma desenvolvedora de games e mantém um projeto de financiamento coletivo recorrente aqui no Catarse, onde há quatro anos escreve quadrinhos digitais e exclusivos em parceria com diversos ilustradores. Tainan Rocha é ilustrador, quadrinista e professor da Quanta Academia de Artes. Além de livros infantis, lançou diversas HQ 's como \"Savana de Pedra\" que foi finalista do Prêmio Jabuti, e \"Que Deus Te Abandone\", lançada na europa durante o Festival Internacional de Banda Desenhada de Beja. Seu livro mais recente é a adaptação para quadrinhos do clássico \"Romeu e Julieta\" (FTD, 2023). Marília Marz é ilustradora e quadrinista. Entre seus principais trabalhos estão a HQ curta “Pra Onde Vamos, Pai?”, para o programa IMS Convida do Instituto Moreira Salles; e a HQ autoral “Indivisível”, que lhe rendeu uma indicação ao troféu HQ MIX 2020 na categoria Novo Talento - Roteirista. Indivisível também foi aprovado no PNLD (Plano Nacional do Livro Didático) Literário 2021  É também chargista do jornal Folha de São Paulo aos sábados. Arte & Letra começou como editora com a proposta de publicar livros que todos gostariam de ler. Desde\n o início, em 2001, lançou poucos títulos fazendo com que seus livros recebam uma grande atenção da ideia inicial \naté chegar às mãos do leitor. Cuidando de cada detalhe para no final\n ter um livro que todos desejem ler de novo. É de São Paulo ou Curitiba? Então você pode retirar sua HQ em um dos nossos parceiros ou na CCXP diretamente com Felipe Castilho, Tainan Rocha e Marília Marz sem custo de frete! Confere no site deles o endereço certinho! Ugra Press (SP) | Livraria Arte e Letra (PR) CCXP23 - 30 de novembro a 3 de dezembro de 2023"}