{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 80.26398952163363, "recompensas_quantidade": 1, "autoria_id": 2019567, "autoria_nome": "alexandre otranto esquitini", "autoria_nome_publico": "mistifório editora", "autoria_classificacao": "empresa", "social_seguidores": 41, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Paulínia", "geral_uf": "SP", "geral_city_id": 5122, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2023-12-27T02:59:59.999999", "geral_data_ini": "2023-11-06T03:09:14.609857", "geral_meta": 3000.0, "geral_meta_corrigida": 3009.8996070612616, "geral_arrecadado": 18608.45, "geral_arrecadado_corrigido": 18669.855447673042, "geral_percentual_arrecadado": 620.2816666666666, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 171907, "geral_modalidade": "aon", "geral_titulo": "MAD MARX", "geral_status": "waiting_funds", "geral_total_contribuicoes": 233, "geral_total_apoiadores": 220, "geral_sobre": "Revelando a recompensa desbloqueada a meta de 8000 batida há alguns dias: NOVI DADE: Anunciamos uma parceria com a página Além dos Quadrinhos ( @alemdosquadrinhos ) e você pode adquirir esse caderninho A6 com ARTE EXCLUSIVA até o final da campanha! Tem a modalidade pra quem quer ele + a HQ MAD MARX e para quem JÁ APOIOU e deseja adicionar o caderninho no mesmo frete! Recomendamos muito que, além de seguir a página no Instagram, acompanhe a Newsletter e ficar por dentro do que rola no mundo dos quadrinhos: alemdosquadrinhos.substack.com Para baixar os cartões de Natal, clique AQUI! Karl Marx e Friedrich Engels são\ntrazidos de volta à vida para\nenfrentar os desafios de um mundo\ntotalmente destruído por uma\nexplosão atômica e precisarão\ntrabalhar duro para libertar a cidade\nNova Fuligem dos tentáculos de\nElllon Mosca. A obra tem a intenção de, através do humor ácido e da ficção científica,\napontar contradições inerentes a qualquer sistema de organização humana utilizando de\nartifícios como a linguagem exagerada e as vezes absurda para subverter argumentos\nclichês e críticas políticas do senso comum. Apesar da temática aparentemente pesada,\nMAD MARX nasceu para ser uma história divertida, cheia de reviravoltas e personagens\ncativantes na qual, mesmo assim, nenhum campo ideológico será poupado! Pode parecer que o projeto nasceu de um super planejamento estratégico, mas a verdade é que a obra foi criada a partir de uma mísera fagulha aleatória. O roteirista Alexandre Esquitini expeliu de forma não planejada um trocadilho misturando MAD MAX e KARL MARX e, num incrível ataque de oportunidade, desenvolveu uma premissa, algumas artes conceituais e convidou o ilustrador Jeferson Rocha para integrar brilhantemente a produção do projeto! obra não tem a menor intenção de ser realista e abusa do exagero e da linguagem que a mídia permite, para divertir o leitor enquanto faz apontamentos importantes, as vezes, até mirados a própria bolha ideológica. É exatamente por isso que a proposta de Alexandre Esquitini entrou perfeitamente em sintonia com as ilustrações de Jeferson Rocha, que tem muitas influências de videogames como Megaman, Metal Slug e Final Fantasy VII. Assim como numa revolução, todos nós somos fagulhas que, unidas, faremos a diferença. Ajude-nos a executar esta obra revolucionária! *Páginas não finalizadas. *As imagens são meramente ilustrativas e receberão implementações. *As estatuetas são modeladas manualmente e diferenciam entre si. Ou copie o link: https://forms.gle/NFFrCqHjZov8Z1SJ8 Você faz total diferença para nossa campanha e para espalhar a palavra de MAD MARX, por isso, contamos com você para agir ativamente em nossa campanha. Nosso incentivo é distribuir essas incríveis figurinhas de Whatsapp para que possa espalhar para todo mundo e fazer nossa campanha chegar mais longe. Essas figurinhas são distribuídas no Clube Mistifório, um grupo de atualizações onde só a editora envia mensagem e novidades e você pode acessar através do link seguinte: https://chat.whatsapp.com/ISCV6qmHP1a9QgqXd4Sf6w Alexandre Esquitini: Roteirista e ilustrador de Campinas/SP que utiliza diferentes\nelementos fora do senso comum para contar suas histórias,\nmas sempre com o objetivo provocar no público conexões\nneurais não previstas que os levem a reações adversas e com a\nmira fixada na qualidade de reflexão e nos risos não avisados. Alexandre é autor de Masrroma, Isolamento Acústico e Ezin o dinossauro do futuro, é editor e fundador da Editora Mistifório. Jeferson Rocha: Designer, ilustrador e músico de Taubaté/SP. Jeferson integra a\neditora independente Castelo de Cartas e busca inspirações em\nvídeo game, no gênero ficção científica e em animes velhos. MAD MARX é a HQ de estreia de Jeferson Rocha, que entra com tudo para o mundo dos quadrinhos! A Mistifório é uma editora independente que tem por objetivo fomentar o cenário das histórias em quadrinhos e livros ilustrados brasileiros, produzindo obras inéditas com artistas diversos. Nosso foco criativo está direcionado para a concepção de obras divertidas, críticas e potentes. A Mistifório é uma confusão de boas ideias!"}