{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 170.0, "menor_ajustado": 170.91915030720594, "quantidade": 1}, "autoria": {"id": 187052, "nome": "francisco carlos ucha montoto", "nome_publico": "francisco ucha", "classificacao": "masculino"}, "social": {"seguidores": 221, "newsletter": true, "projetos_contribuidos": 58, "projetos_publicados": 17}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 19, "data_fim": "2023-11-07T02:59:59.999999", "data_ini": "2023-10-18T14:55:22.244223", "meta": 900.0, "meta_corrigida": 904.8660898616786, "arrecadado": 1852.0, "arrecadado_corrigido": 1862.013331582032, "percentual_arrecadado": 205.77777777777777, "conteudo_adulto": false, "posts": 0, "project_id": 172111, "modalidade": "flex", "titulo": "Cisco Kid & Procurados são os Reis do Faroeste!", "status": "successful", "total_contribuicoes": 15, "total_apoiadores": 11, "sobre": "Você chegou por aqui depois do final da campanha? Então escreva diretamente para o editor e saiba como adquirir estas duas obras de arte: uchaeditorial@gmail.com Siga nossas redes sociais para saber com antecedência de nossos projetos: Instagram – Ucha Editorial no Facebook – Super•X no Instagram Dois álbuns fundamentais para quem curte faroeste estão de volta com valores promocionais no Catarse numa campanha relâmpago somente até o dia 6 de novembro! CISCO KID, a obra-prima de Salinas totalmente restaurada! A aclamada obra do grande mestre argentino José Luis Salinas, Cisco Kid , chega ao Brasil depois de ter sido lançado na Espanha com as tiras do personagem totalmente restauradas num delicado processo de restauração que restituiu a qualidade impressionante dos desenhos originais de Salinas tal qual foram impressos pela primeira vez em 1951. Finalmente, um dos maiores clássicos dos comics americanos ganha uma edição à altura de sua importância neste álbum de luxo no formato 27,5 x 20 cm e 144 páginas. Com roteiro de Rod Reed, este volume trará as três primeiras histórias do herói ( Lucy, Flor Rubra & Belle ), publicadas nos Estados Unidos em 1951. QUAIS SÃO OS DIFERENCIAIS DESTE LANÇAMENTO? • Todas as tiras desta edição passaram por um excepcional trabalho de restauração realizado por um dos maiores restauradores de quadrinhos do mundo! • Os maravilhosos desenhos de Salinas nunca foram tão bem reproduzidos no Brasil! • Serão apenas duas tiras por página, garantindo a visualização de todos os detalhes dos lindos desenhos de Salinas! • O formato do álbum foi pensado para dar mais visibilidade à arte de Salinas e conforto ao leitor! Salinas estava em seu auge criativo quando começou a desenhar Cisco Kid e cada tira é um espetáculo à parte. Os cenários, os cavalos, os vilões, tudo em Cisco Kid é sensacional e a série de tiras fez sucesso imediato e foi vendida para diversos jornais americanos e para outros países assim que foi lançada, se tornando um dos maiores clássicos dos quadrinhos mundiais. UMA RECOMPENSA HISTÓRICA! Sua chance de ter um lindo print do icônico desenho de Cisco Kid que José Luis Salina s fez em 1951 para promover suas tiras que estavam sendo lançadas nos jornais dos Estados Unidos! Formato 20x27cm impresso em papel couchê de alta gramatura. Assegure este lindo desenho exclusivo para os apoiadores das campanhas no Catarse. PROCURADOS une as ilustrações de faroeste de Antonino Homobono Balieiro e a História dos bolsilivros de faroeste escrita por R. F. Lucchetti! Procurados é um artbook temático para amantes do faroeste raiz! Vibre com as incríveis ilustrações de capas dos livros de bolso e das revistas em quadrinhos de faroeste criadas por Antonino Homobono Balieiro e um texto primoroso que detalha a História dos bolsilivros de faroeste no Brasil escrito pelo Papa da Literatura Pulp Brasileira, R. F. Lucchetti ! Houve uma época em que a literatura pulp no Brasil era pungente, com dezenas de títulos de livros de bolso lançados todos os meses nas bancas de revista. Editoras como Monterrey, Cedibra, Bruguera, Nova Leitura, Fittipaldi, entre outras, comandavam esse mercado exuberante publicando romances populares de todos os gêneros. Da ficção científica ao terror e sobrenatural, passando por aventuras de espionagem, de guerra, histórias policiais, muitas das quais vinham com alto teor erótico. Mas um gênero se destacava nesses livros de leitura fácil e emocionante: as histórias do oeste bravio e seus cowboys rápidos no gatilho . Procurados publica uma seleção de 18 desenhos que compõe um pequeno portfólio de pinturas de Homobono impressas em papel couchê de alta gramatura. Complementa a edição um texto brilhante e fartamente ilustrado no qual R.F. Lucchetti conta a História da literatura pulp de faroeste no Brasil. É um amplo texto sobre a História dos bolsilivros de faroeste no país escrito exclusivamente para esta edição pelo Mestre das Revistas Pulp, Lucchetti escreve a respeito até mesmo de obras obscuras e raríssimas, como o primeiro livro de bolso de faroeste, \"O Mistério da Mina Abandonada\", lançado em 1968 pela Editora Prelúdio, de São Paulo. O pesquisador Rômulo Rangel, coordenador do Bolsilivro Club e um dos maiores especialistas brasileiros sobre o tema, também participa do projeto. Estes dois cartazes* no formato 29,5 x 42cm com desenhos de Antonino Homobono foram criados exclusivamente para os apoiadores de nossas campanhas no Catarse e poderão ser garantidos por um valor irrisório de apenas R$18. Mas, quem adquirir os dois lançamentos – Cisco Kid e Procurados – ganhará os dois cartazes de presente! O desenho do cartaz da direita ilustrou uma das capas mais impactantes da revista Chet , publicada pela Editora Vecchi, a edição n° 14 , de julho de 1981 com a aventura Os Bravos Morrem de Pé ! O da esquerda foi publicado em janeiro de 1982 na capa da revista Chacal n° 20 , também da Vecchi, com a aventura Valiosos Cadáveres . CRIE O SEU PRÓPRIO PACK COM MAIS DE TRÊS ÁLBUNS E GANHE MAIS DESCONTOS! Temos como acrescentar em seu pedido nossos outros títulos, todos grandes clássicos dos quadrinhos nacionais. Escreva para uchaeditorial@gmailmail.com e peça o seu pack ampliado com desconto. Ao apoiar o Artbook PROCURADOS e o grande clássico CISCO KID , você nos ajuda a CONTINUAR trazendo novos clássicos nacionais e internacionais, totalmente restaurados, em edições que valorizam a arte e a qualidade editorial. Resumindo: VOCÊ nos ajuda a continuar investindo nesse trabalho de resgate e recuperação da História dos quadrinhos nacionais e internacionais. Siga o meu perfil no Catarse para saber com antecedência sobre os novos projetos que estão chegando: bit.ly/3XGp68a Siga nossas redes sociais: Meu Instagram – Ucha Editorial no Facebook – Super•X no Instagram"}}