{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 20.065997380408408, "quantidade": 1}, "autoria": {"id": 1136145, "nome": "emmanuel bezerra", "nome_publico": "emmanuel raphael capistrano bezerra", "classificacao": "masculino"}, "social": {"seguidores": 14, "newsletter": true, "projetos_contribuidos": 13, "projetos_publicados": 1}, "geral": {"municipio": "Fortaleza", "uf": "CE", "city_id": 760, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2024-01-07T02:59:59.999999", "data_ini": "2023-11-07T15:12:15.213759", "meta": 600.0, "meta_corrigida": 601.9799214122522, "arrecadado": 1330.0, "arrecadado_corrigido": 1334.3888257971591, "percentual_arrecadado": 221.66666666666666, "conteudo_adulto": false, "posts": 0, "project_id": 172185, "modalidade": "aon", "titulo": "Cururu-Man e o Facinoroso Peba", "status": "successful", "total_contribuicoes": 38, "total_apoiadores": 37, "sobre": "Como começou? Cururu-Man, criado em 2020 por Emmanuel Bezerra, em meio a pandemia de Covid, com o propósito inicial de ser apenas um personagem chave em um simples exercício para o curso de História em Quadrinhos do Professor Daniel Brandão, hoje é o projeto da minha vida. O que é? O Cururu-Man é um super herói nos moldes dos clássicos personagens dos seriados japoneses do gênero tokusatsu, com forte inspiração em alguns momentos da série Kamen Rider, mas com um tempero brasileiro, para ser mais especifico o tempero é cearense. Aqui temos muita comédia, ação e aventura. Os cenários, o jeito de falar, a cultura, as adversidades e os adversários que o personagem se depara são uma pequena amálgama de coisas da cultura brasileira. O objetivo dessa campanha A primeira aventura do Cururu-Man foi lançada em janeiro de 2023 e se chama \"CURURU-MAN O BATRÁQUIO BELÍGERO\", tem 16 páginas, foi totalmente custeada de maneira independente. A primeira história também estará disponível neste projeto. Este financiamento tem o objetivo de custear, ajudar a divulgar e publicar em mídia física a segunda aventura do personagem. As duas historias não são uma sequência direta, então é possível ler apenas uma ou a outra de maneira independente. Uma aventura inédita \"Cururu-Man e o Facinoroso Peba\" (título provisório) é a segunda aventura do Cururu-Man terá 20 páginas de pura ação e aventura, esta revista terá o seu lançamento exclusivo aqui no catarse. Abaixo a provável capa da edição: Preciso de ajudar para custear a revisão ortográfica, impressão do material, custos com propaganda, formatação e edição. Espero poder contar com a sua ajuda."}}