{"detail": {"project_id": 172111, "id": 172111, "user_id": 187052, "name": "Cisco Kid & Procurados são os Reis do Faroeste!", "headline": "Segunda chance: José Luis Salinas, Antonino Homobono & R.F. Lucchetti estão de volta! Apoie!", "budget": "<p>Esta é uma campanha complementar que trouxe de volta dois projetos recentes e bem sucedidos no Catarse. A distribuição da verba segue este padrão:<br>65% Gráfica | 13% Catarse | 22% Produção\n</p>\n<p><strong>AUMENTE O SEU APOIO E RESERVE JÁ ESTES CLÁSSICOS</strong>\n</p>\n<p><a href=\"https://www.catarse.me/zorroinedito\" target=\"_blank\"><strong>• A Grande Arte de Rodolfo Zalla</strong></a> – Álbum de 68 páginas e capa cartonada no formato 21 x 28 impresso em sofisticado papel couchê fosco de alta gramatura com duas HQs inéditas do mestre Zalla: <strong>Fome</strong> e <strong>Zorro – A Última Aventura</strong>.\n</p>\n<p><strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">• Uma Aventura na Independência</a> </strong>– Este álbum de luxo e capa dura resgata a premiada obra-prima de Luiz Antônio Novelli publicada em 1972, que foi vencedora do <em>I Grande Concurso de Histórias em Quadrinhos</em> da Ebal.\n</p>\n<p><strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">• Tony Carson – Chacal</a> </strong>– O violento caçador de recompensas Tony Carson está melhor do que nunca em <em>Pacto Rompido</em>, a única HQ desse personagem desenhada pelo mestre <a href=\"https://www.facebook.com/antoninodesenhista/\" target=\"_blank\">Antonino Homobono Balieiro</a>! São 160 páginas nesta edição luxuosa publicada no formato Bonelli, impressa em sofisticado papel pólen com capa cartonada, orelhas e detalhes em verniz UV\n</p>\n<hr>\n<p>VEJA A SEGUIR ALGUNS DESENHOS ESPETACULARES DE CISCO KID, DE SALINAS<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511802/7473ebc8-60ec-4e9c-8b53-93719c726bf3.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511803/e03740dc-f355-4f22-991f-8ba34549f97b.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511804/9b94b915-6a45-4a1c-9dee-e7fcd390af6f.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511805/f5fd2400-9a92-4343-85b6-770fb92c2f47.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511806/c55dba7a-a3a4-49ce-99b2-d4b5484916c5.jpg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/512356/9c8ea1d9-3b7f-4a53-80ce-9bb1a977b64e.png\">\n</p>\n<p><strong>JOHNNY COMET, DE FRAZETTA VEM AÍ!</strong><br>O grande ilustrador <strong>Frank Frazetta</strong>, conhecido por suas incríveis pinturas de fantasia, começou sua carreira já mostrando sua qualidade técnica e artística ao criar e desenhar a série de tiras <strong>Johnny Comet</strong> (<em>abaixo</em>) que o selo editorial <a href=\"http://www.superx.art.br/\" target=\"_blank\">Super•X</a> irá colocar no Catarse em breve. <strong>AGUARDE!</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511879/4afb29d6-f465-45c3-a095-758cd424b49a.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511880/3d76ee20-97d7-4833-9995-de46ee3e1eca.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511881/d237a227-b9bc-4b6c-b6b0-d580f9adf082.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511882/9a71579b-d1fc-4c95-be94-28db62bb968d.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511883/54d0690a-a10f-42c1-b04c-4c45e0d79f00.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511884/897aa514-ccd9-4652-ba89-0529e2701fdb.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511885/3788878a-8de7-4ca0-bf88-0c476c072eb1.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511886/fa5a1ccb-3c62-492a-86b7-f1ab84aaf5b3.jpg\">\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>\n<p><br><br><br>\n</p>", "goal": 904.8660898616786, "about_html": "Você chegou por aqui depois do final da campanha? Então escreva diretamente para o editor e saiba como adquirir estas duas obras de arte: uchaeditorial@gmail.com Siga nossas redes sociais para saber com antecedência de nossos projetos: Instagram – Ucha Editorial no Facebook – Super•X no Instagram Dois álbuns fundamentais para quem curte faroeste estão de volta com valores promocionais no Catarse numa campanha relâmpago somente até o dia 6 de novembro! CISCO KID, a obra-prima de Salinas totalmente restaurada! A aclamada obra do grande mestre argentino José Luis Salinas, Cisco Kid , chega ao Brasil depois de ter sido lançado na Espanha com as tiras do personagem totalmente restauradas num delicado processo de restauração que restituiu a qualidade impressionante dos desenhos originais de Salinas tal qual foram impressos pela primeira vez em 1951. Finalmente, um dos maiores clássicos dos comics americanos ganha uma edição à altura de sua importância neste álbum de luxo no formato 27,5 x 20 cm e 144 páginas. Com roteiro de Rod Reed, este volume trará as três primeiras histórias do herói ( Lucy, Flor Rubra & Belle ), publicadas nos Estados Unidos em 1951. QUAIS SÃO OS DIFERENCIAIS DESTE LANÇAMENTO? • Todas as tiras desta edição passaram por um excepcional trabalho de restauração realizado por um dos maiores restauradores de quadrinhos do mundo! • Os maravilhosos desenhos de Salinas nunca foram tão bem reproduzidos no Brasil! • Serão apenas duas tiras por página, garantindo a visualização de todos os detalhes dos lindos desenhos de Salinas! • O formato do álbum foi pensado para dar mais visibilidade à arte de Salinas e conforto ao leitor! Salinas estava em seu auge criativo quando começou a desenhar Cisco Kid e cada tira é um espetáculo à parte. Os cenários, os cavalos, os vilões, tudo em Cisco Kid é sensacional e a série de tiras fez sucesso imediato e foi vendida para diversos jornais americanos e para outros países assim que foi lançada, se tornando um dos maiores clássicos dos quadrinhos mundiais. UMA RECOMPENSA HISTÓRICA! Sua chance de ter um lindo print do icônico desenho de Cisco Kid que José Luis Salina s fez em 1951 para promover suas tiras que estavam sendo lançadas nos jornais dos Estados Unidos! Formato 20x27cm impresso em papel couchê de alta gramatura. Assegure este lindo desenho exclusivo para os apoiadores das campanhas no Catarse. PROCURADOS une as ilustrações de faroeste de Antonino Homobono Balieiro e a História dos bolsilivros de faroeste escrita por R. F. Lucchetti! Procurados é um artbook temático para amantes do faroeste raiz! Vibre com as incríveis ilustrações de capas dos livros de bolso e das revistas em quadrinhos de faroeste criadas por Antonino Homobono Balieiro e um texto primoroso que detalha a História dos bolsilivros de faroeste no Brasil escrito pelo Papa da Literatura Pulp Brasileira, R. F. Lucchetti ! Houve uma época em que a literatura pulp no Brasil era pungente, com dezenas de títulos de livros de bolso lançados todos os meses nas bancas de revista. Editoras como Monterrey, Cedibra, Bruguera, Nova Leitura, Fittipaldi, entre outras, comandavam esse mercado exuberante publicando romances populares de todos os gêneros. Da ficção científica ao terror e sobrenatural, passando por aventuras de espionagem, de guerra, histórias policiais, muitas das quais vinham com alto teor erótico. Mas um gênero se destacava nesses livros de leitura fácil e emocionante: as histórias do oeste bravio e seus cowboys rápidos no gatilho . Procurados publica uma seleção de 18 desenhos que compõe um pequeno portfólio de pinturas de Homobono impressas em papel couchê de alta gramatura. Complementa a edição um texto brilhante e fartamente ilustrado no qual R.F. Lucchetti conta a História da literatura pulp de faroeste no Brasil. É um amplo texto sobre a História dos bolsilivros de faroeste no país escrito exclusivamente para esta edição pelo Mestre das Revistas Pulp, Lucchetti escreve a respeito até mesmo de obras obscuras e raríssimas, como o primeiro livro de bolso de faroeste, \"O Mistério da Mina Abandonada\", lançado em 1968 pela Editora Prelúdio, de São Paulo. O pesquisador Rômulo Rangel, coordenador do Bolsilivro Club e um dos maiores especialistas brasileiros sobre o tema, também participa do projeto. Estes dois cartazes* no formato 29,5 x 42cm com desenhos de Antonino Homobono foram criados exclusivamente para os apoiadores de nossas campanhas no Catarse e poderão ser garantidos por um valor irrisório de apenas R$18. Mas, quem adquirir os dois lançamentos – Cisco Kid e Procurados – ganhará os dois cartazes de presente! O desenho do cartaz da direita ilustrou uma das capas mais impactantes da revista Chet , publicada pela Editora Vecchi, a edição n° 14 , de julho de 1981 com a aventura Os Bravos Morrem de Pé ! O da esquerda foi publicado em janeiro de 1982 na capa da revista Chacal n° 20 , também da Vecchi, com a aventura Valiosos Cadáveres . CRIE O SEU PRÓPRIO PACK COM MAIS DE TRÊS ÁLBUNS E GANHE MAIS DESCONTOS! Temos como acrescentar em seu pedido nossos outros títulos, todos grandes clássicos dos quadrinhos nacionais. Escreva para uchaeditorial@gmailmail.com e peça o seu pack ampliado com desconto. Ao apoiar o Artbook PROCURADOS e o grande clássico CISCO KID , você nos ajuda a CONTINUAR trazendo novos clássicos nacionais e internacionais, totalmente restaurados, em edições que valorizam a arte e a qualidade editorial. Resumindo: VOCÊ nos ajuda a continuar investindo nesse trabalho de resgate e recuperação da História dos quadrinhos nacionais e internacionais. Siga o meu perfil no Catarse para saber com antecedência sobre os novos projetos que estão chegando: bit.ly/3XGp68a Siga nossas redes sociais: Meu Instagram – Ucha Editorial no Facebook – Super•X no Instagram", "permalink": "reisdofaroeste", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172111/4e0972e6-da7f-4cfc-b8b5-7f5a7fd2982f.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172111/project_thumb_thumb_4e0972e6-da7f-4cfc-b8b5-7f5a7fd2982f.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172111/project_thumb_small_4e0972e6-da7f-4cfc-b8b5-7f5a7fd2982f.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172111/project_thumb_large_4e0972e6-da7f-4cfc-b8b5-7f5a7fd2982f.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172111/project_thumb_video_cover_4e0972e6-da7f-4cfc-b8b5-7f5a7fd2982f.png", "progress": 205.77777777777777, "pledged": 1862.013331582032, "total_contributions": 15, "total_contributors": 11, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-11-07T02:59:59.999999", "zone_expires_at": "2023-11-06T23:59:59.999999", "online_date": "2023-10-18T14:55:22.244223", "zone_online_date": "2023-10-18T11:55:22.244223", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 19, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 19, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 187052, "name": "Francisco Carlos Ucha Montoto", "public_name": "Francisco Ucha"}, "reminder_count": 14, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ciscokid,Faroeste,Homobono,Lucchetti,Salinas", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "5ae94e0e-b7c4-4e91-a1ee-23615f063754", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 187052, "common_id": "0c51ca10-325c-4d8a-bd9e-da362e6bc21d", "name": "Francisco Carlos Ucha Montoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/187052/thumb_avatar_9065d4c3-dd64-44f3-a924-c5bd9c76c7a1.png", "facebook_link": "https://www.facebook.com/franciscoucha", "twitter_username": "franciscoucha", "address": null, "email": null, "total_contributed_projects": 58, "total_published_projects": 17, "links": [{"id": 35197, "link": "https://www.facebook.com/viagemaofundodobau"}, {"id": 22646, "link": "https://bit.ly/3dQUvz3"}, {"id": 22645, "link": "https://planetamongo.wordpress.com/"}, {"id": 22644, "link": "https://ucha.wordpress.com/"}], "follows_count": 75, "followers_count": 221, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/187052/base_4e30057c-d91c-4729-abab-2d46115db419.png", "created_at": "2013-09-03T20:43:17.965898", "about_html": "<p><strong>Francisco Ucha</strong> é jornalista, desenhista, designer gráfico e publicitário.\n</p>\n<p>Lançou pelo Catarse os livros <strong><a href=\"https://www.catarse.me/judokaporfhaf\" target=\"_blank\">O Judoka por FHAF</a></strong>, que recuperou a obra do quadrinista Floriano Hermeto; <strong><a href=\"https://www.catarse.me/duayer?project_id=93934&amp;project_user_id\" target=\"_blank\">Salve-se Quem Puder! Cartuns e Fotos de Duayer</a></strong>, uma homenagem aos 50 anos do Pasquim a partir da obra do fotógrafo e cartunista Duayer; e <strong><a href=\"https://www.catarse.me/tonycarson\" target=\"_blank\">Tony Carson – Chacal</a></strong>, de <a href=\"https://www.facebook.com/antoninodesenhista\" target=\"_blank\">Antonino Homobono Balieiro</a>, uma homenagem ao desenhista que realizou trabalhos como <em>Sítio do Picapau Amarelo</em>, para a RGE; <em>Chet</em>, para a Vecchi; e <em>Drácula</em>, para a Bloch; <strong><a href=\"https://www.catarse.me/independencia\" target=\"_blank\">Uma Aventura na Independência</a></strong>, obra-prima premiada de Luiz Antônio Novelli. Lançou também os elogiados livros biográficos <strong><a href=\"https://www.catarse.me/ziraldo\" target=\"_blank\">Ziraldo – Memórias</a></strong> e <strong><a href=\"https://www.catarse.me/mauricioecia\" target=\"_blank\">Mauricio &amp; Companhia</a></strong>.\n</p>\n<p>Nasceu no Rio de Janeiro, participou do movimento de quadrinhos e de <a href=\"http://www.flickr.com/photos/uchaeditorial/6171638561/\" target=\"_blank\" rel=\"noopener\">cinema super-8</a> em Pernambuco. Começou profissionalmente no <em>Jornal do Commercio</em> do Rio de Janeiro em 1977 e trabalhou como desenhista durante 15 anos no jornal <em><a href=\"http://www.flickr.com/photos/uchaeditorial/sets/72157623356594715/\" target=\"_blank\" rel=\"noopener\">O Globo</a></em>. Foi Diretor de Arte do <em>Jornal dos Sports</em> em 1982 e Editor de Arte da revista <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540292/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Soluções</a></em>, da Unisys do Brasil.\n</p>\n<p>Trabalhou por mais de 20 anos na área de vídeo e cinema. Na Globo Vídeo foi o responsável pela criação e produção das capas de vídeo da empresa e também desenvolveu e editou o <em><a href=\"http://www.flickr.com/photos/uchaeditorial/2781540574/in/set-72157606851715390/\" target=\"_blank\" rel=\"noopener\">Jornal da Globo Vídeo</a></em>, publicação que alcançou a tiragem de 200 mil exemplares mensais. Foi Gerente de Comunicação e Marketing da Herbert Richers Home Video, responsável pelo desenvolvimento de todas as peças de publicidade e marketing da empresa e pela elogiada assessoria de imprensa, que tinha como ferramenta principal o jornal <em>Aperte o Play</em>, distribuído para jornalistas e lojistas do mercado.\n</p>\n<p>Foi Gerente de Marketing da Look Filmes, responsável pelo lançamento de filmes como <em>Culpado Por Suspeita</em>, <em>Os Imorais</em>, <em>Lucky Luke</em>, <em>Rapsódia em Agosto</em>, <em>O Rei de Nova York</em>, <em>A Voz da Lua</em>, <em>O Passageiro do Futuro</em> e outros grandes sucessos, e da Sato Company, quando lançou em vídeo, com enorme sucesso, a cultuada série clássica de TV, <em><a href=\"http://www.flickr.com/photos/uchaeditorial/4376928498/in/set-72157623481094692/\" target=\"_blank\" rel=\"noopener\">National Kid</a></em>.\n</p>\n<p>Em 2006 fez a reforma gráfica do jornal <em><a href=\"http://friburgo.wordpress.com/2006/12/16/finalmente-a-nova-folha-dirigida/\" target=\"_blank\" rel=\"noopener\">Folha Dirigida</a></em>, do Rio de Janeiro, e em 2007 formatou todas as publicações de turismo do Grupo Folha Dirigida.\n</p>\n<p>Prestou assessoria de comunicação ao Colégio Friburgo, de São Paulo, onde montou o Departamento de Comunicação, desenvolveu o site da escola e criou diversos blogs como ferramenta de educação para as principais áreas de ensino. Criou também o <em><a href=\"http://issuu.com/ucha/docs/jornaldofriburgo1\" target=\"_blank\" rel=\"noopener\">Jornal do Friburgo</a></em>, além de implantar um projeto educacional ligado a jornalismo para o Ensino Médio.\n</p>\n<p>Em 2008, participou da exposição e do livro <em><a href=\"http://www.readoz.com/publication/read?i=1019052\" target=\"_blank\" rel=\"noopener\">Traços Impertinentes</a></em>, uma homenagem de desenhistas e cartunistas ao Centenário da ABI.\n</p>\n<p>Foi curador da <a href=\"http://quadrinhos51.wordpress.com/\" target=\"_blank\" rel=\"noopener\">Exposição Quadrinhos’51</a>, que aconteceu na Escola de Belas Artes de São Paulo de 22 de março a 26 de maio de 2012. A mostra homenageou <a href=\"http://quadrinhos51.wordpress.com/os-homenageados/alvaro-de-moya/\" target=\"_blank\" rel=\"noopener\">Álvaro de Moya</a> e alguns dos mais importantes desenhistas de quadrinhos do Brasil, que produziram verdadeiras obras-primas entre as décadas de 50 e 70.\n</p>\n<p>A partir de 2005, foi editor do <a href=\"http://issuu.com/ucha\" target=\"_blank\" rel=\"noopener\"><em>Jornal da ABI</em></a> por quase dez anos. Foi colaborador da <em>Revista da Cultura</em>. Participou da megaexposição <a href=\"https://www.mis-sp.org.br/exposicoes/relacionados/2319/quadrinhos\" target=\"_blank\">Quadrinhos</a>, no MIS-SP.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Francisco Ucha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 303801, "project_id": 172111, "description": "ATENÇÃO\nDISPONÍVEL APENAS PARA QUEM VAI RETIRAR O SEU EXEMPLAR NA COMIX BOOK SHOP\n\nGaranta\nUm exemplar de Cisco Kid, de Salinas\n+\nUm exemplar do Artbook PROCURADOS\n+\nSeu nome eternizado na página de agradecimentos do álbum Procurados.\n+\nGRÁTIS! Dois lindos cartazes com desenhos de Antonino Homobono para capas das revistas Chet e Chacal, da Vecchi.\n\nVALOR PROMOCIONAL para quem apoia no Catarse!\n\nVocê deverá retirar o seu exemplar na Comix Book Shop\nRua da Consolação , 2685", "minimum_value": 170.91915030720594, "maximum_contributions": null, "deliver_at": "2023-12-01T16:23:28", "updated_at": "2023-10-22T22:46:48.194498", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2080374784, "title": "RF6 - Um Artbook PROCURADOS + Um CISCO KID | GRÁTIS: 2 cartazes (Chet & Chacal) - EXCLUSIVO PARA RETIRADA NA COMIX/SP", "survey_sent_at": null, "survey_finished_at": null, "common_id": "8123aaba-f680-40f9-96fc-20042ed98f96", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/303801/thumb_reward_2d5b1365-aa93-4452-ac67-8f7ebf2c5a58.png", "run_out": false}], "spacy_lemmas": ["final", "campanha", "editor", "obra", "arte", "rede", "antecedência", "projeto", "álbun", "faroeste", "volta", "valor", "campanha", "dia", "novembro", "obra", "mestre", "tira", "personagem", "processo", "restauração", "qualidade", "desenho", "vez", "clássico", "comics", "edição", "altura", "importância", "álbum", "luxo", "formato", "página", "roteiro", "volume", "história", "herói", "diferenciais", "tira", "edição", "trabalho", "restauração", "restaurador", "quadrinho", "mundo", "desenho", "tira", "página", "visualização", "detalhe", "desenho", "formato", "álbum", "visibilidade", "arte", "conforto", "leitor", "auge", "tira", "espetáculo", "parte", "cenário", "cavalo", "vilão", "série", "tira", "sucesso", "jornal", "país", "clássico", "quadrinho", "chance", "lir", "desenho", "tira", "jornal", "papel", "lindo", "desenho", "apoiador", "campanha", "ilustração", "faroeste", "bolsilivro", "faroeste", "artbook", "amante", "faroeste", "raiz", "incrível", "ilustração", "capa", "livro", "bolso", "revista", "quadrinho", "faroeste", "texto", "bolsilivro", "faroeste", "época", "literatura", "título", "livro", "bolso", "mês", "banca", "revista", "mercado", "romance", "gênero", "ficção", "terror", "aventura", "guerra", "história", "teor", "gênero", "livro", "leitura", "história", "oeste", "cowboys", "gatilho", "seleção", "desenho", "portfólio", "pintura", "impressas", "papel", "edição", "texto", "literatura", "faroeste", "texto", "bolsilivro", "faroeste", "país", "edição", "respeito", "obra", "raríssima", "livro", "bolso", "faroeste", "pesquisador", "coordenador", "especialista", "tema", "projeto", "cartaz", "formato", "desenho", "apoiador", "campanha", "valor", "lançamento", "cartaz", "presente", "desenho", "cartaz", "direita", "capa", "revista", "edição", "julho", "aventura", "esquerda", "janeiro", "capa", "revista", "aventura", "seu", "pack", "pedido", "título", "clássico", "quadrinho", "pack", "desconto", "clássico", "ajudar", "clássico", "edição", "arte", "qualidade", "você", "ajudar", "trabalho", "resgate", "recuperação", "quadrinho", "perfil", "antecedência", "projeto", "rede"], "spacy_lemmas_freq": {"final": 1, "campanha": 4, "editor": 1, "obra": 3, "arte": 3, "rede": 2, "antecedência": 2, "projeto": 3, "álbun": 1, "faroeste": 9, "volta": 1, "valor": 2, "dia": 1, "novembro": 1, "mestre": 1, "tira": 6, "personagem": 1, "processo": 1, "restauração": 2, "qualidade": 2, "desenho": 8, "vez": 1, "clássico": 5, "comics": 1, "edição": 6, "altura": 1, "importância": 1, "álbum": 2, "luxo": 1, "formato": 3, "página": 2, "roteiro": 1, "volume": 1, "história": 3, "herói": 1, "diferenciais": 1, "trabalho": 2, "restaurador": 1, "quadrinho": 5, "mundo": 1, "visualização": 1, "detalhe": 1, "visibilidade": 1, "conforto": 1, "leitor": 1, "auge": 1, "espetáculo": 1, "parte": 1, "cenário": 1, "cavalo": 1, "vilão": 1, "série": 1, "sucesso": 1, "jornal": 2, "país": 2, "chance": 1, "lir": 1, "papel": 2, "lindo": 1, "apoiador": 2, "ilustração": 2, "bolsilivro": 3, "artbook": 1, "amante": 1, "raiz": 1, "incrível": 1, "capa": 3, "livro": 4, "bolso": 3, "revista": 4, "texto": 3, "época": 1, "literatura": 2, "título": 2, "mês": 1, "banca": 1, "mercado": 1, "romance": 1, "gênero": 2, "ficção": 1, "terror": 1, "aventura": 3, "guerra": 1, "teor": 1, "leitura": 1, "oeste": 1, "cowboys": 1, "gatilho": 1, "seleção": 1, "portfólio": 1, "pintura": 1, "impressas": 1, "respeito": 1, "raríssima": 1, "pesquisador": 1, "coordenador": 1, "especialista": 1, "tema": 1, "cartaz": 3, "lançamento": 1, "presente": 1, "direita": 1, "julho": 1, "esquerda": 1, "janeiro": 1, "seu": 1, "pack": 2, "pedido": 1, "desconto": 1, "ajudar": 2, "você": 1, "resgate": 1, "recuperação": 1, "perfil": 1}, "spacy_entidades": {"Facebook – Super•X": 2, "Catarse": 4, "CISCO KID": 2, "Salinas": 6, "José Luis Salinas": 1, "Cisco Kid": 5, "Brasil": 5, "Espanha": 1, "Rod Reed": 1, "Lucy": 1, "Flor Rubra & Belle": 1, "Estados Unidos": 2, "QUAIS": 1, "DIFERENCIAIS DESTE LANÇAMENTO": 1, "Serão": 1, "RECOMPENSA HISTÓRICA": 1, "José Luis Salina": 1, "Formato": 1, "PROCURADOS": 1, "Antonino Homobono Balieiro": 2, "R. F. Lucchetti": 2, "Procurados": 1, "Vibre": 1, "História dos bolsilivros de faroeste": 2, "Papa da Literatura": 1, "Pulp Brasileira": 1, "Monterrey": 1, "Cedibra": 1, "Bruguera": 1, "Nova Leitura": 1, "Fittipaldi": 1, "Homobono": 1, "R.F. Lucchetti": 1, "História da literatura": 1, "Mestre das Revistas Pulp": 1, "Lucchetti": 1, "O Mistério da Mina Abandonada": 1, "Editora Prelúdio": 1, "São Paulo": 1, "Rômulo Rangel": 1, "Bolsilivro Club": 1, "Antonino Homobono": 1, "R$18": 1, "Procurados –": 1, "Chet": 1, "Editora Vecchi": 1, "Os Bravos Morrem": 1, "Chacal": 1, "Vecchi": 1, "Valiosos Cadáveres": 1, "SEU PRÓPRIO": 1, "MAIS DE TRÊS ÁLBUNS": 1, "GANHE MAIS DESCONTOS!": 1, "Escreva": 1, "Artbook PROCURADOS": 1, "CONTINUAR": 1, "História dos quadrinhos nacionais": 1, "Siga": 1, "Meu Instagram –": 1, "Instagram": 1}, "tfidf": {"final": 1.6466549037204787, "campanha": 3.0729899589944996, "editor": 2.0823109841077887, "obra": 3.294762559815588, "arte": 2.053763781492826, "rede": 4.1191654660604655, "antecedência": 9.686942021047894, "projeto": 1.3588732859182409, "álbun": 3.909161773147114, "faroeste": 37.5598201336983, "volta": 1.9917140887555622, "valor": 2.5199041441356744, "dia": 1.0759484290908976, "novembro": 2.6163934700380467, "mestre": 2.3971791968637266, "tira": 13.776952767291103, "personagem": 0.7010580452608242, "processo": 2.007587437911852, "restauração": 9.277353195755868, "qualidade": 3.822131741842461, "desenho": 9.504810682471112, "vez": 1.135457601823467, "clássico": 14.296698243242181, "comics": 5.295456134267004, "edição": 5.437872190945553, "altura": 3.5778046371926715, "importância": 3.3701652724144266, "álbum": 4.448172893014787, "luxo": 3.0441643356605095, "formato": 2.7189360954727766, "página": 0.5450318099607396, "roteiro": 1.4183203878392991, "volume": 1.4637139600996614, "história": 0.8119086155363768, "herói": 2.0938718065088646, "diferenciais": 7.241366283322318, "trabalho": 1.697223999033304, "restaurador": 7.241366283322318, "quadrinho": 1.6406303705480554, "mundo": 0.8361378252914763, "visualização": 4.468777561082536, "detalhe": 2.2611901967107704, "visibilidade": 4.756459633534317, "conforto": 3.5778046371926715, "leitor": 1.4183203878392991, "auge": 5.044141705986099, "espetáculo": 4.938781190328272, "parte": 1.1004047250684246, "cenário": 2.1026309865987463, "cavalo": 4.88999102615884, "vilão": 3.309540650597992, "série": 1.1232690852809697, "sucesso": 1.8637757358797733, "jornal": 4.941363317713306, "país": 3.760148235225785, "chance": 2.7141576388039383, "lir": 5.369564106420726, "papel": 1.7739924850499345, "lindo": 4.6764169258607815, "apoiador": 1.9464348359441923, "ilustração": 2.677465899841903, "bolsilivro": 20.50770352564246, "artbook": 4.127850974111944, "amante": 3.6718335868409477, "raiz": 5.295456134267004, "incrível": 3.8569760199765435, "capa": 1.5724990981837168, "livro": 2.4506550003756287, "bolso": 8.915006500867067, "revista": 4.375867738374304, "texto": 5.556883660517451, "época": 2.1323950885052003, "literatura": 4.6870529667428125, "título": 3.476138672175485, "mês": 2.0401106296174123, "banca": 3.8073790788371715, "mercado": 1.843203581804565, "romance": 2.687489391721777, "gênero": 4.264790177010401, "ficção": 2.007587437911852, "terror": 1.93557690193558, "aventura": 4.2284514181164035, "guerra": 2.462242790210788, "teor": 5.449606814094262, "leitura": 2.085188683935404, "oeste": 4.379165402392849, "cowboys": 6.325075551448163, "gatilho": 5.295456134267004, "seleção": 3.823639599708952, "portfólio": 4.022490458454117, "pintura": 2.9238781697860072, "impressas": 6.325075551448163, "respeito": 3.3701652724144266, "raríssima": 6.835901175214153, "pesquisador": 3.138722918285522, "coordenador": 4.715637639014062, "especialista": 3.7756303805225913, "tema": 1.8252658811178977, "cartaz": 13.224458817798304, "lançamento": 1.5459520583366333, "presente": 3.2523822367580433, "direita": 3.189581335519013, "julho": 3.147021721100217, "esquerda": 4.715637639014062, "janeiro": 2.8910883469630164, "seu": 6.548219102762372, "pack": 10.739128212841452, "pedido": 3.0441643356605095, "desconto": 2.393249918723837, "ajudar": 8.647191102476077, "você": 2.0183114012748278, "resgate": 3.4801661676287554, "recuperação": 5.5366181910838925, "perfil": 3.3598024853788804}}