{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 145.0, "recompensas_menor_ajustado": 145.78398114438156, "recompensas_quantidade": 1, "autoria_id": 472345, "autoria_nome": "dieferson pinto trindade", "autoria_nome_publico": "dieferson trindade", "autoria_classificacao": "masculino", "social_seguidores": 313, "social_newsletter": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 10, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 18, "geral_data_fim": "2023-11-07T02:59:59.999999", "geral_data_ini": "2023-10-20T02:37:38.865871", "geral_meta": 600.0, "geral_meta_corrigida": 603.2440599077858, "geral_arrecadado": 1673.0, "geral_arrecadado_corrigido": 1682.0455203762092, "geral_percentual_arrecadado": 278.8333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 172410, "geral_modalidade": "aon", "geral_titulo": "Mudança - nova tiragem", "geral_status": "successful", "geral_total_contribuicoes": 29, "geral_total_apoiadores": 29, "geral_sobre": "A HQ TERÁ UMA TIRAGEM LIMITADA AOS APOIADORES DO CATARSE *A HQ TAMBÉM CONTARÁ COM UMA NOVA CAPA* Sinopse Augusto é um menino que acabou de se mudar. Com a recente troca de casa ele tem medo do que possivelmente pode acontecer estando em lugares em que ninguém o conhece, e é através da imaginação que ele tenta encontrar certo conforto. A HQ terá capa colorida em Papel Pólen 180g , 36 páginas de miolo PB em papel pólen bold 80g , tamanho 15x21cm e acompanha uma sketch com dedicatória. Será uma tiragem limitada aos apoiadores do Catarse, vai ser produzido na mini gráfica da Jéssica Groke , a Taca Tinta O AUTOR Sou autor de quadrinhos e tenho 27 anos. Desde 2016 almejando conseguir um espacinho no meio de tanta gente talentosa. Sou de Porto Alegre - RS e estou dando o melhor de mim pra entregar o melhor trabalho sempre. Tenho hoje 10 HQ's publicadas via financiamento coletivo aqui no Catarse. Todos os títulos publicados por mim e pelos meus parceiros roteiristas foram tratados da forma mais transparente possível. Tenho total noção do comprometimento que tenho com meus apoiadores, por isso nunca deixo de lhes informar em relação ao andamento dos quadrinhos (que nunca deixaram de ser entregues com a maior qualidade possível). Afronta (2018) *A HQ contém gatilhos relacionados a relacionamentos abusivos e alcoolismo, se você se sente fragilizado ao ler isso, por favor não leia* Uma família decadente, se afundando em dor e problemas. A casa, o dinheiro, os sentimentos. Tudo vai embora e o que resta para Isac e Ignacio é assistir sem poder intervir no que acontece. LEIA A PRÉVIA AQUI! O Livro tem 36 páginas em Preto e Branco, Miolo em Papel Pólen Bold 90g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa. Nossos Olhos (2019) *A HQ contém gatilhos para quem é sensível em relação à situação de pessoas morando na rua, se você tem problemas com isso, por favor não leia* Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança.Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída. LEIA A PRÉVIA AQUI! O Livro tem 48 páginas em Preto e Branco, miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g. Tamanho: 15x15 cm Lombada Canoa. Origamis são um elemento característico da cultura japonesa. Podem ser uma forma de representar o fluxo da vida. Na história em quadrinhos \"Dobras\", essas dobraduras estão presentes em um conjunto de três narrativas entrelaçadas. Acompanhamos o desdobrar do relacionamento de Yoshiro e Cassiano, um pai e um filho determinados a cuidadem um do outro. Já na primeira narrativa, as dobras que parecem representar felicidade escondem também momentos de tristeza, frustração e revolta. Nas narrativas seguintes, novas dobras trazem outras formas moldadas nos papéis que representam em suas vidas, trazendo à tona passado e presente como recursos para alterar um futuro que parece inevitável. O Livro tem 128 páginas em Preto e Branco, miolo em papel pólen bold 90g e Capa Colorida em Triplex 250g LIVRO COM BORDAS ARREDONDADAS Tamanho: 15x15 cm Lombada quadrada CAPA ORIGINAL MUDANÇA PÁGINAS ORIGINAIS DA HQ MUDANÇA BLANK COVER COM ARTE PRETO E BRANCO EXCLUSIVA PARA O APOIADOR * AINDA VOU ADICIONAR UM EXEMPLO BONITÃO*"}