{"detail": {"project_id": 172571, "id": 172571, "user_id": 123105, "name": "Atirei o Pau no Gato e Outras Histórias de Terror", "headline": "Conheça o lado macabro das canções infantis!", "budget": "<p>50% - Impressão<br>20% - Editoração / Outros<br>17% - Logística<br>13% - Catarse\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514636/f7cfedf9-35a6-495d-b45f-60836b83068a.jpg\">\n</p>", "goal": 10000.0, "about_html": "<p><strong>ATENÇÃO: O livro será financiado e enviado para os apoiadores mesmo que o valor total da meta não seja alcançado. Portanto, você não precisa esperar o valor aumentar, podendo apoiar agora mesmo, sem medo 😉</strong>\n</p>\n<p>PS: Também não custa lembrar que o preço do livro vai ser mais caro depois, então a hora é agora 😁\n</p>\n<p style=\"text-align:center;\"><strong>O PROJETO</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514632/1630f68f-af2a-4259-bfb1-a3b9aaa5e36c.jpg\">\n</p>\n<p>Não aguenta mais ouvir \"Atirei o pau no gato\"? Sente tremedeira com os primeiros acordes de \"Dona Aranha\"? Quer sair correndo e chorando quando uma criança começa a cantarolar \"Se você está feliz bata palmas\"?\n</p>\n<p>Então essa HQ é perfeita para você! (mas se você não passa por isso, ela também é perfeita para você, isso é apenas uma introdução chamativa, por favor continue lendo)\n</p>\n<p>Quinze canções infantis foram transformadas em histórias de terror por alguns dos mais talentosos quadrinistas brasileiros. Você nunca mais vai ouvir essas musiquinhas do mesmo jeito.\n</p>\n<p>E, na boa, a maioria dessas canções é de terror mesmo. Tem que ser muito psicopata para cantar feliz a história de cinco patinhos que vão desaparecendo um a um para desespero da mãe!\n</p>\n<p style=\"text-align:center;\"><strong>O LIVRO</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514634/3b6d4ea3-61db-4139-8d82-61cec08351c2.jpg\">\n</p>\n<p>O livro terá 96 páginas no tamanho 17,78 cm x 25,4 cm. Além disso, teremos duas versões: em português e em inglês (<strong>não</strong> é um livro bilíngue, são <strong>duas</strong> edições diferentes).\n</p>\n<p>São 15 histórias ao todo, cada uma inspirada em uma canção infantil e trazendo um \"estilo\" de terror diferente. Todos os roteiros saíram da mente perturbada de Lucio Luiz (sim, estou escrevendo isso sobre mim mesmo) e cada um foi ilustrado por um artista diferente.\n</p>\n<p style=\"text-align:center;\"><strong>RECOMPENSAS</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514635/18570926-1897-4bc7-a26a-92a8193f9580.jpg\">\n</p>\n<p>Você tem a opção de comprar apenas a versão em português ou em inglês, mas pode comprar as duas juntas com desconto. Importante explicitar que o conteúdo é o mesmo, só muda o idioma (claro).\n</p>\n<p>Também é possível comprar cinco exemplares de cada versão de uma vez, com um desconto ainda maior. Opção perfeita para presentear aqueles sobrinhos pentelhos (e nunca mais receber convite para seus aniversários porque as crianças vão chorar traumatizadas por semanas após verem o que fizemos com o bebê tubarão no livro).\n</p>\n<p style=\"text-align:center;\"><strong>ARTISTAS</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515427/84ddb08e-ceb9-48b5-beec-9af1f417d8e3.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\"> <strong>Ana Pepper</strong> nasceu em Passo Fundo em 1985. É <em>storyboarder</em>, animadora, roteirista, ilustradora e quadrinista. Seus quadrinhos de maior destaque são <em>Driks</em> e <em>Amor Monstruoso</em> (+18), sendo esse também adaptado para um jogo estilo <em>visual novel</em> com artes e roteiro da própria autora, criado em conjunto com o estúdio Time Galleon.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515428/85ccfaee-27be-4524-8262-1e74ca9cb2c7.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\"> <strong>Caio Oliveira</strong> é formado em Letras-Inglês pela UESPI, mas seu ofício é quadrinista. Desenha histórias em quadrinhos desde criança, fez um curso na Quanta Academia de Artes de São Paulo em 2006, e tem trabalhado com o mercado internacional quadrinhos desde 2011, onde publicou obras independentes e autorais. Também publicou quadrinhos <em>indies</em> no Brasil em parceria com seu irmão, utilizando campanhas de financiamento coletivo. Ao todo, já publicou 10 títulos de forma independente.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515429/3f326d63-f2e8-424e-9ba5-1a1ab4607b58.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Caio Zero</strong> é arte-educador, quadrinista e ilustrador, graduado em Licenciatura em Artes na UFRRJ. Autor de <em>Rumi</em>, <em>Dissociação</em>, <em>Cavaleiro Macunaíma</em> e <em>Aqui e Aqui</em>. Atualmente, publica quadrinhos com o selo Subúrbio Zero e é integrante do coletivo de quadrinistas XTPO.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515431/0660204e-852f-4b09-849f-d6fb6221ab54.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Carlos Gritti</strong> é designer gráco e ilustrador com mais de 20 anos de experiência. Paulistano, publicou duas edições autorais de seu personagem Johnny Resolve e tem trabalhado em diversos projetos, com destaque à editora Kitembo. Este ano, ilustrou a HQ <em>Mascaras do Poder: A Origem</em>, lançada na Bienal do livro do Rio de Janeiro pela editora Mostarda.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515432/06bf48ee-06b7-4b52-b1e7-0b3f322d515d.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Chairim </strong>trabalha com quadrinhos e ilustrações desde 2011, tendo nesse período trabalhos publicados pela internet e impressos, tanto de forma independente como por editoras. Concorreu em 2019 ao Troféu HQ Mix e ao Prêmio Angelo Agostini, como melhor desenhista revelação, publicação Independente e webcomic, em 2020 como arte-finalista nacional ao HQ Mix e em 2024 adaptação para os quadrinhos.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515433/3317909b-af5c-4c10-ae98-f9400db97adb.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Flavio Soares</strong> é criador da tira <em>A Vida com Logan</em>, que foi indicada nove vezes ao Troféu HQ Mix e cuja primeira coletânea ganhou o prêmio em 2015 como melhor publicação de tira. Em 2012, criou com o roteirista Lucio Luiz a série infantil em quadrinhos <em>Meninos &amp; Dragões</em>, que ganhou o 2º Prêmio Abril de Personagens e o Prêmio Angelo Agostini de melhor lançamento. Lançou também as HQs <em>A Lei de Murphy</em>, <em>O Crime de Lorde Arthur Savile</em> e <em>Zico: 50 anos de futebol (em quadrinhos)</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515434/c847dfeb-cf58-4d75-9240-c002ab0f67c9.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Isaque Sagara</strong> é formado em desenho pela Quanta Academia de Arte e participou, em 2019, do primeiro Narrativas Periféricas idealizado pela Editora Mino, Chiaroscuro Studios e PerifaCon. Foi finalista do Prêmio Le Blanc por <em>Quando a Música Acabar</em>, publicado pela Mino, e <em>A Máscara da Morte Branca</em>, publicado pela Editora Draco. Pela UB Editora, publicou <em>Tecnodreams</em> e <em>Oscar e Pan de 87</em>, em 2021, e lançou uma história abordando o ícone Robert Johnson em <em>Amor em 12 compassos</em> em 2022.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515435/fe24a4eb-2ae3-4d52-83a2-cdb6aabec3eb.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Laudo Ferreira</strong> nasceu no litoral paulista e reside na cidade de São Paulo. Além de seus trabalhos com quadrinhos, é ilustrador atuante no meio editorial e publicitário e professor da Escola Panamericana de Artes. Produz HQs desde o início dos anos 80, passando por editoras e publicações independentes. Ganhou vários prêmios ligados aos quadrinhos, como o HQ Mix, Angelo Agostini e Le Blanc, tanto pelo trabalho de desenhista como de roteirista. Dentre seus trabalhos mais populares, destacam-se <em>Yeshuah Absoluto</em>, <em>Histórias do Clube da Esquina</em>, <em>Cadernos de Viagem</em>, <em>As tentações de Santo Antão</em>, as adaptações de <em>Auto da Barca do Inferno</em>, <em>Iracema</em> e dos filmes do Zé do Caixão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515436/519b8836-967c-45ca-8a34-719df1fd96e6.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Little Goat</strong> é ilustradora, quadrinista, designer, ativista LGBTQPIA+ e pessoa não-binária (usa pronomes elu/ela). Como ilustradora e quadrinista, já participou de diversos eventos e compôs a colaboração da editora Skript para produção de uma das publicações, denominada <em>Dália escarlate</em>. Possui o livreto <em>A cabra da Rainha</em> e lançou webcomic <em>Não-binária, apenas</em>, contando sua vivência e entendimento quanto pessoa não-binária.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515437/a344c668-1951-41e1-b8e1-df71020a6dab.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Lucio Luiz</strong> é jornalista, escritor e pesquisador acadêmico. Em 2009, criou com Flavio Soares a webcomic <em>As Aventuras do MorsaMan</em> para o site Papo de Gordo. Ambos também criaram, em 2012, a série infantil <em>Meninos e Dragões</em>, que ganhou o 2º Prêmio Abril de Personagens. Foi organizador do livro <em>Os Quadrinhos na Era Digital</em> e autor de <em>Professores Protagonistas</em>, ambos com pesquisas acadêmicas sobre quadrinhos. Também é criador da Quadrinhopédia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515438/e9446029-3cb5-4200-91cb-06c0e07f4461.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Luiza Lemos</strong> é formada em História, quadrinista e cartunista, roteirista e ilustradora. Autora da HQ <em>Transistorizada</em> (2018), edição impressa das tiras  que publicava semanalmente pela internet que falam sobre questões LGBTQIAP+  com foco maior no segmento T e política. Também Produziu tiras para o jornal <em>Brasil de Fato</em> (2018) e participou da coletânea <em>Rancho do Corvo Dourado</em>. Participou também das coletâneas <em>Sob a Luz do Arco-íris</em> (2020) e <em>Quadrinhos Queer</em> (2020). Como roteirista trabalhou no projeto <em>Oreo Faz de Contos</em> e do documentário <em>Muito Além do Arco-íris</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515439/6dfc2924-aec9-40f3-8a73-bc364832f397.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Mario Cau</strong> é quadrinista, ilustrador e professor. Suas histórias abrangem diversos gêneros, sempre trazendo um olhar introspectivo e poético sobre as emoções e relacionamentos dos personagens e propondo uma reflexão ao leitor. Atuante na cena desde o começo dos anos 2000, já publicou suas HQs e ilustrações em dezenas de títulos, entre projetos autorais, coletivos e também participou de diversas antologias. Entre seus principais trabalhos, destacam-se as séries <em>Pieces: Parte de Mim</em>, <em>Terapia</em> e <em>Monstruário</em>; e as adaptações para quadrinhos de <em>Dom Casmurro</em> e <em>Anne de Green Gables</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515440/46de0749-dbce-4d1e-8066-5180a875c10e.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\"> <strong>Rodrigo Mazer</strong> é artista plástico, ilustrador e quadrinista. Nascido em Sertãozinho, interior do Estado de São Paulo, formou-se em Publicidade e Propaganda e Educação Artística. Já participou de vários eventos de arte, exposições coletivas e recebeu prêmios por suas obras. Como quadrinista, desenhou cinco edições de <em>Cervo do Pantanal</em>, participou da HQ <em>Causos do Chico Lorota</em>, atuou na revista <em>Guerreiro 2</em>, com roteiro e arte, entre vários outros projetos. Em 2017, lançou a obra de ficção científica <em>Cyberpunk</em> e, em 2019, publicou seu livro <em>Sketchbook Custom Rodrigo Mazer</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515441/c6a8f88d-5b3c-4b60-852b-66367e4b7b61.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Samuel Bono</strong> é professor de desenho na HQ em FOCO e publica no selo Zapata Edições, de Daniel Esteves. Seus últimos trabalhos foram participações de coletâneas para a editora Draco, duas adaptações literárias (<em>O Corcunda de Notre Dame</em> e <em>Dom Quixote</em>) para o selo Principis, da Ciranda Cultural. Adora futebol e seu último trabalho foi desenhar a HQ do Garrincha para a editora Ultimato do Bacon.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515442/79bedd92-6470-4afc-8881-8b9bb85ddc1c.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Thiago Krening</strong> é ilustrador e quadrinista. Formado em Desenho Industrial pela Universidade Federal de Santa Maria, especialista em Cinema pela Universidade Franciscana e mestre em Design pela Universidade Federal do Rio Grande do Sul. Trabalha com ilustrações, histórias em quadrinhos e animações para clientes nacionais e internacionais desde 2008. Autor das HQs <em>Um Lugar do Caralho</em> e <em>Ed. Celeste</em>.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515443/07d4805b-5787-4fef-b48f-2179badf19c8.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p> <strong>Wagner Willian</strong> lançou em 2014 seu primeiro livro de minicontos ilustrados, <em>Lobisomem Sem Barba</em>, pela Balão Editorial (ganhador do segundo lugar no Prêmio Jabuti de Ilustração). Em 2015, ganhou o Troféu Grampo de Ouro e Troféu HQ Mix de novo talento (roteirista) com a HQ Bulldogma publicada pela Editora Veneta. Recebeu quatro indicações ao HQ Mix com a obra <em>O Maestro, o Cuco e a Lenda</em>. Foi contemplado em 2019 pelo Edital de Quadrinhos da Secretaria Municipal de São Paulo com a obra <em>Silvestre</em> (Prêmio Jabuti) e ganhou o HQ Mix de melhor arte-finalista com a obra <em>Martírio de Joana Dark Side</em>.\n</p>", "permalink": "atireiopaunogato", "video_embed_url": "//www.youtube.com/embed/mOVZH7pgsG4", "video_url": "https://youtu.be/mOVZH7pgsG4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172571/75eccfcb-4dcc-4442-ad3f-8fcbb04ec243.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172571/project_thumb_thumb_75eccfcb-4dcc-4442-ad3f-8fcbb04ec243.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172571/project_thumb_small_75eccfcb-4dcc-4442-ad3f-8fcbb04ec243.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172571/project_thumb_large_75eccfcb-4dcc-4442-ad3f-8fcbb04ec243.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/172571/project_thumb_video_cover_75eccfcb-4dcc-4442-ad3f-8fcbb04ec243.jpg", "progress": 35.23, "pledged": 3523.0, "total_contributions": 59, "total_contributors": 59, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-12-17T02:59:59.999999", "zone_expires_at": "2023-12-16T23:59:59.999999", "online_date": "2023-11-08T16:19:36.097596", "zone_online_date": "2023-11-08T13:19:36.097596", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 38, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 38, "unit": "days"}, "posts_count": 14, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 123105, "name": "Lucio Luiz Corrêa da Silva", "public_name": "Lucio Luiz"}, "reminder_count": 36, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "humor,música,quadrinhos,Sátira,terror", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "67a07f7c-2cc0-44e2-ada7-c950fbfce404", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 10032.998690204206, "pledged_ajustado": 3534.6254385589414, "about_txt": "ATENÇÃO: O livro será financiado e enviado para os apoiadores mesmo que o valor total da meta não seja alcançado. Portanto, você não precisa esperar o valor aumentar, podendo apoiar agora mesmo, sem medo 😉 PS: Também não custa lembrar que o preço do livro vai ser mais caro depois, então a hora é agora 😁 O PROJETO Não aguenta mais ouvir \"Atirei o pau no gato\"? Sente tremedeira com os primeiros acordes de \"Dona Aranha\"? Quer sair correndo e chorando quando uma criança começa a cantarolar \"Se você está feliz bata palmas\"? Então essa HQ é perfeita para você! (mas se você não passa por isso, ela também é perfeita para você, isso é apenas uma introdução chamativa, por favor continue lendo) Quinze canções infantis foram transformadas em histórias de terror por alguns dos mais talentosos quadrinistas brasileiros. Você nunca mais vai ouvir essas musiquinhas do mesmo jeito. E, na boa, a maioria dessas canções é de terror mesmo. Tem que ser muito psicopata para cantar feliz a história de cinco patinhos que vão desaparecendo um a um para desespero da mãe! O LIVRO O livro terá 96 páginas no tamanho 17,78 cm x 25,4 cm. Além disso, teremos duas versões: em português e em inglês ( não é um livro bilíngue, são duas edições diferentes). São 15 histórias ao todo, cada uma inspirada em uma canção infantil e trazendo um \"estilo\" de terror diferente. Todos os roteiros saíram da mente perturbada de Lucio Luiz (sim, estou escrevendo isso sobre mim mesmo) e cada um foi ilustrado por um artista diferente. RECOMPENSAS Você tem a opção de comprar apenas a versão em português ou em inglês, mas pode comprar as duas juntas com desconto. Importante explicitar que o conteúdo é o mesmo, só muda o idioma (claro). Também é possível comprar cinco exemplares de cada versão de uma vez, com um desconto ainda maior. Opção perfeita para presentear aqueles sobrinhos pentelhos (e nunca mais receber convite para seus aniversários porque as crianças vão chorar traumatizadas por semanas após verem o que fizemos com o bebê tubarão no livro). ARTISTAS Ana Pepper nasceu em Passo Fundo em 1985. É storyboarder , animadora, roteirista, ilustradora e quadrinista. Seus quadrinhos de maior destaque são Driks e Amor Monstruoso (+18), sendo esse também adaptado para um jogo estilo visual novel com artes e roteiro da própria autora, criado em conjunto com o estúdio Time Galleon. Caio Oliveira é formado em Letras-Inglês pela UESPI, mas seu ofício é quadrinista. Desenha histórias em quadrinhos desde criança, fez um curso na Quanta Academia de Artes de São Paulo em 2006, e tem trabalhado com o mercado internacional quadrinhos desde 2011, onde publicou obras independentes e autorais. Também publicou quadrinhos indies no Brasil em parceria com seu irmão, utilizando campanhas de financiamento coletivo. Ao todo, já publicou 10 títulos de forma independente. Caio Zero é arte-educador, quadrinista e ilustrador, graduado em Licenciatura em Artes na UFRRJ. Autor de Rumi , Dissociação , Cavaleiro Macunaíma e Aqui e Aqui . Atualmente, publica quadrinhos com o selo Subúrbio Zero e é integrante do coletivo de quadrinistas XTPO. Carlos Gritti é designer gráco e ilustrador com mais de 20 anos de experiência. Paulistano, publicou duas edições autorais de seu personagem Johnny Resolve e tem trabalhado em diversos projetos, com destaque à editora Kitembo. Este ano, ilustrou a HQ Mascaras do Poder: A Origem , lançada na Bienal do livro do Rio de Janeiro pela editora Mostarda. Chairim trabalha com quadrinhos e ilustrações desde 2011, tendo nesse período trabalhos publicados pela internet e impressos, tanto de forma independente como por editoras. Concorreu em 2019 ao Troféu HQ Mix e ao Prêmio Angelo Agostini, como melhor desenhista revelação, publicação Independente e webcomic, em 2020 como arte-finalista nacional ao HQ Mix e em 2024 adaptação para os quadrinhos. Flavio Soares é criador da tira A Vida com Logan , que foi indicada nove vezes ao Troféu HQ Mix e cuja primeira coletânea ganhou o prêmio em 2015 como melhor publicação de tira. Em 2012, criou com o roteirista Lucio Luiz a série infantil em quadrinhos Meninos & Dragões , que ganhou o 2º Prêmio Abril de Personagens e o Prêmio Angelo Agostini de melhor lançamento. Lançou também as HQs A Lei de Murphy , O Crime de Lorde Arthur Savile e Zico: 50 anos de futebol (em quadrinhos) . Isaque Sagara é formado em desenho pela Quanta Academia de Arte e participou, em 2019, do primeiro Narrativas Periféricas idealizado pela Editora Mino, Chiaroscuro Studios e PerifaCon. Foi finalista do Prêmio Le Blanc por Quando a Música Acabar , publicado pela Mino, e A Máscara da Morte Branca , publicado pela Editora Draco. Pela UB Editora, publicou Tecnodreams e Oscar e Pan de 87 , em 2021, e lançou uma história abordando o ícone Robert Johnson em Amor em 12 compassos em 2022. Laudo Ferreira nasceu no litoral paulista e reside na cidade de São Paulo. Além de seus trabalhos com quadrinhos, é ilustrador atuante no meio editorial e publicitário e professor da Escola Panamericana de Artes. Produz HQs desde o início dos anos 80, passando por editoras e publicações independentes. Ganhou vários prêmios ligados aos quadrinhos, como o HQ Mix, Angelo Agostini e Le Blanc, tanto pelo trabalho de desenhista como de roteirista. Dentre seus trabalhos mais populares, destacam-se Yeshuah Absoluto , Histórias do Clube da Esquina , Cadernos de Viagem , As tentações de Santo Antão , as adaptações de Auto da Barca do Inferno , Iracema e dos filmes do Zé do Caixão. Little Goat é ilustradora, quadrinista, designer, ativista LGBTQPIA+ e pessoa não-binária (usa pronomes elu/ela). Como ilustradora e quadrinista, já participou de diversos eventos e compôs a colaboração da editora Skript para produção de uma das publicações, denominada Dália escarlate . Possui o livreto A cabra da Rainha e lançou webcomic Não-binária, apenas , contando sua vivência e entendimento quanto pessoa não-binária. Lucio Luiz é jornalista, escritor e pesquisador acadêmico. Em 2009, criou com Flavio Soares a webcomic As Aventuras do MorsaMan para o site Papo de Gordo. Ambos também criaram, em 2012, a série infantil Meninos e Dragões , que ganhou o 2º Prêmio Abril de Personagens. Foi organizador do livro Os Quadrinhos na Era Digital e autor de Professores Protagonistas , ambos com pesquisas acadêmicas sobre quadrinhos. Também é criador da Quadrinhopédia. Luiza Lemos é formada em História, quadrinista e cartunista, roteirista e ilustradora. Autora da HQ Transistorizada (2018), edição impressa das tiras  que publicava semanalmente pela internet que falam sobre questões LGBTQIAP+  com foco maior no segmento T e política. Também Produziu tiras para o jornal Brasil de Fato (2018) e participou da coletânea Rancho do Corvo Dourado . Participou também das coletâneas Sob a Luz do Arco-íris (2020) e Quadrinhos Queer (2020). Como roteirista trabalhou no projeto Oreo Faz de Contos e do documentário Muito Além do Arco-íris . Mario Cau é quadrinista, ilustrador e professor. Suas histórias abrangem diversos gêneros, sempre trazendo um olhar introspectivo e poético sobre as emoções e relacionamentos dos personagens e propondo uma reflexão ao leitor. Atuante na cena desde o começo dos anos 2000, já publicou suas HQs e ilustrações em dezenas de títulos, entre projetos autorais, coletivos e também participou de diversas antologias. Entre seus principais trabalhos, destacam-se as séries Pieces: Parte de Mim , Terapia e Monstruário ; e as adaptações para quadrinhos de Dom Casmurro e Anne de Green Gables . Rodrigo Mazer é artista plástico, ilustrador e quadrinista. Nascido em Sertãozinho, interior do Estado de São Paulo, formou-se em Publicidade e Propaganda e Educação Artística. Já participou de vários eventos de arte, exposições coletivas e recebeu prêmios por suas obras. Como quadrinista, desenhou cinco edições de Cervo do Pantanal , participou da HQ Causos do Chico Lorota , atuou na revista Guerreiro 2 , com roteiro e arte, entre vários outros projetos. Em 2017, lançou a obra de ficção científica Cyberpunk e, em 2019, publicou seu livro Sketchbook Custom Rodrigo Mazer . Samuel Bono é professor de desenho na HQ em FOCO e publica no selo Zapata Edições, de Daniel Esteves. Seus últimos trabalhos foram participações de coletâneas para a editora Draco, duas adaptações literárias ( O Corcunda de Notre Dame e Dom Quixote ) para o selo Principis, da Ciranda Cultural. Adora futebol e seu último trabalho foi desenhar a HQ do Garrincha para a editora Ultimato do Bacon. Thiago Krening é ilustrador e quadrinista. Formado em Desenho Industrial pela Universidade Federal de Santa Maria, especialista em Cinema pela Universidade Franciscana e mestre em Design pela Universidade Federal do Rio Grande do Sul. Trabalha com ilustrações, histórias em quadrinhos e animações para clientes nacionais e internacionais desde 2008. Autor das HQs Um Lugar do Caralho e Ed. Celeste . Wagner Willian lançou em 2014 seu primeiro livro de minicontos ilustrados, Lobisomem Sem Barba , pela Balão Editorial (ganhador do segundo lugar no Prêmio Jabuti de Ilustração). Em 2015, ganhou o Troféu Grampo de Ouro e Troféu HQ Mix de novo talento (roteirista) com a HQ Bulldogma publicada pela Editora Veneta. Recebeu quatro indicações ao HQ Mix com a obra O Maestro, o Cuco e a Lenda . Foi contemplado em 2019 pelo Edital de Quadrinhos da Secretaria Municipal de São Paulo com a obra Silvestre (Prêmio Jabuti) e ganhou o HQ Mix de melhor arte-finalista com a obra Martírio de Joana Dark Side ."}, "user": {"id": 123105, "common_id": "36e23b8a-b8d3-4520-9a2b-e705a7bbb5c5", "name": "Lucio Luiz Corrêa da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/123105/thumb_avatar_Lucio_-_foto.jpg", "facebook_link": "https://www.facebook.com/lucioluiz", "twitter_username": "lucioluiz", "address": null, "email": null, "total_contributed_projects": 145, "total_published_projects": 2, "links": null, "follows_count": 50, "followers_count": 79, "owner_document": null, "profile_cover_image": null, "created_at": "2013-01-14T16:27:35.87106", "about_html": "<p><strong>Lucio Luiz</strong> é roteirista de quadrinhos, jornalista e escritor. Fundador da <a href=\"https://quadrinhopedia.com.br\" target=\"_blank\">Quadrinhopédia</a>, é ainda cocriador da webtira <a target=\"_blank\" href=\"http://www.morsaman.com.br\"><em>As Aventuras do MorsaMan</em></a> e da revista infantil <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/meninos-e-dragoes-n-1/me003103/106894\"><em>Meninos &amp; Dragões</em></a> (vencedora de melhor lançamento no Prêmio Angelo Agostini 2014), ambas ao lado de Flavio Soares, e já publicou HQs na revista <a target=\"_blank\" href=\"http://cafeespacial.com/\"><em>Café Espacial</em></a> e no livro <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/feitico-da-vila-a-poesia-de-noel-rosa-em-quadrinhos/fe127110/113848\"><em>Feitiço da Vila: a poesia de Noel Rosa em quadrinhos</em></a>.  Também é autor dos livros infantis <em>Palavras, Palabras</em>, ilustrado por Bianca Pinheiro, e <em>A Mamãe Tamanduá</em>, ilustrado por PriWi. Para mais detalhes, <a href=\"https://lucioluiz.com.br\" target=\"_blank\">clique aqui</a>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Lucio Luiz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 304812, "project_id": 172571, "description": "Um exemplar de \"Atirei o Pau no Gato e Outras Histórias de Terror\" (edição em português) e um exemplar de \"Five Little Ducks and Other Horror Stories\" (edição em inglês) - FRETE GRÁTIS ATÉ 15 DE NOVEMBRO", "minimum_value": 60.0, "maximum_contributions": null, "deliver_at": "2023-12-01T16:05:26", "updated_at": "2023-11-16T12:55:05.532166", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2139095040, "title": "Itsy FRETE GRÁTIS Aranha", "survey_sent_at": null, "survey_finished_at": null, "common_id": "4fdb6104-bbe9-44b8-b3b2-27cc33896233", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true, "minimum_value_ajustado": 60.19799214122523}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": true, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 60.19799214122523, "quantidade": 1}, "analises_autoria": {"nome": "lucio luiz corrêa da silva", "nome_publico": "lucio luiz", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 38, "data_fim": "2023-12-17T02:59:59.999999", "data_ini": "2023-11-08T16:19:36.097596", "meta": 10000.0, "meta_corrigida": 10032.998690204206, "arrecadado": 3523.0, "arrecadado_corrigido": 3534.6254385589414, "percentual_arrecadado": 35.23, "conteudo_adulto": false, "posts": 14, "project_id": 172571, "modalidade": "flex", "titulo": "Atirei o Pau no Gato e Outras Histórias de Terror", "status": "successful", "total_contribuicoes": 59, "total_apoiadores": 59}}