{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 49.0, "recompensas_menor_ajustado": 49.26493155913584, "recompensas_quantidade": 1, "autoria_id": 912207, "autoria_nome": "monique gomes duarte", "autoria_nome_publico": "indievisivel press", "autoria_classificacao": "coletivo", "social_seguidores": 1435, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 48, "social_projetos_publicados": 37, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 29, "geral_data_fim": "2023-11-22T02:59:59.999999", "geral_data_ini": "2023-10-24T01:23:31.5157", "geral_meta": 5500.0, "geral_meta_corrigida": 5529.737215821369, "geral_arrecadado": 9191.0, "geral_arrecadado_corrigido": 9240.693591020765, "geral_percentual_arrecadado": 167.10909090909092, "geral_conteudo_adulto": true, "geral_posts": 1, "geral_project_id": 172502, "geral_modalidade": "flex", "geral_titulo": "Carmilla", "geral_status": "successful", "geral_total_contribuicoes": 121, "geral_total_apoiadores": 117, "geral_sobre": "Quando Laura colocou um anúncio procurando uma nova colega de quarto para dividir o apartamento, a jovem não esperava que seu mundo virasse de pernas para o ar. Tudo por causa de um nome. De uma mulher. Carmilla... Para muitos, Drácula é o vampiro primordial e de onde todas as histórias de vampiro se derivam - um engano muito comum. Antes de Drácula houve Carmilla. Criada no século XIX por Sheridan Le Fanu, a sedutora vampira trouxe uma visão única e que seria amplamente utilizada posteriormente sobre o que é uma vampira. Agora, nas mãos das fabulosas Clarice França (vencedora duas vezes do HQ Mix e um Angelo Agostini) no roteiro, Germana Viana (vencedora cinco vezes do HQ Mix e um Angelo Agostini) na arte, e Fabiana Signorini nas cores, Carmilla retorna como uma fábula moderna, preparada para uma audiência sedenta e voraz. A jovem, bem comportada - e reprimida - Laura não esperava que uma mulher tão elegante, decidida, e tão bonita, fosse dividir um apartamento com ela. Carmilla é misteriosa, ainda que honesta sobre seus gostos e passatempos. Enquanto Laura tenta equilibrar seus próprios desejos e sua suposta obrigação de agradar o pai conservador, sua relação com Carmilla e sua necessidade de se descobrir se tornam cada vez mais intensas. A curiosidade de Laura só aumenta conforme tenta descobrir mais sobre sua nova companheira de apartamento e seus segredos. Ou seriam os segredos da própria Laura? Carmilla faz parte da linha 18+ da Indie que engloba histórias maduras de romance, erotismo e mais! A história contará com mais de 60 páginas coloridas em papel couchê 90g, apresentando toda a história da relação entre Carmilla e Laura! O Formato será o 18x24cm, nos brindando com as artes da Germana Viana em um tamanho especial. O que irá acontecer com o mundo de Laura conforme tenta entender mais sobre Carmilla? Confira um preview aqui! Quando a meta principal do projeto for alcançada, iremos começar a revelar as metas estendidas, como um agradecimento extra a todos que apoiarem essa jornada! Clarice França Escritora, roteirista e rpgista nas horas vagas. Já recebeu três prêmios de quadrinhos Melhor Quadrinho de 2018 (Ângelo Agostini) e Melhor Publicação Mix de 2018 (HQ Mix) para Gibi de Menininha 1, Melhor Publicação de Aventura/Fantasia/Terror de 2019 (HQ Mix) para Gibi de Menininha 2. Ganhadora do prêmio Ludopedia 2022 com Coração de Rubi, aventura de Tormenta20. Germana Vianna Fã de filmes de terror e das maravilhas produzidas por Bollywood, Germana Vianna é a editora por trás do projeto Gibi de Menininha e ganhadora cinco vezes do troféu HQ Mix e uma do Angelo Agostini por Gibi de Menininha 1. Criadora da série Ménage com Marcatti e Laudo, Germana está sempre disposta a provocar com suas obras. Em Carmilla ela é a ilustradora responsável pela arte do projeto! Fabiana Signorini Ilustradora, quadrinista e colorista, Fafa para os íntimos. Premiada uma vez no prêmio Angelo Agostini, além de duas vezes no troféu HQ Mix por Gibi de Menininha e uma pelo quadrinho Não Tema, Isso É Coisa de Mulher, ela irá dar vida às artes de Germana Vianna com suas cores maravilhosas!"}