{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 180.59397642367568, "recompensas_quantidade": 1, "autoria_id": 951616, "autoria_nome": "fabricio martins", "autoria_nome_publico": "fabricio martins", "autoria_classificacao": "masculino", "social_seguidores": 26, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 19, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2023-12-03T02:59:59.999999", "geral_data_ini": "2023-11-07T14:08:34.373017", "geral_meta": 26000.0, "geral_meta_corrigida": 26085.79659453093, "geral_arrecadado": 26270.0, "geral_arrecadado_corrigido": 26356.687559166447, "geral_percentual_arrecadado": 101.03846153846153, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 172758, "geral_modalidade": "aon", "geral_titulo": "Quadrinhos Sonoros Vol.1", "geral_status": "successful", "geral_total_contribuicoes": 102, "geral_total_apoiadores": 94, "topico_0": 0.2, "topico_1": 0.0, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.2, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.0, "topico_47": 0.0, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Uma grande homenagem em quadrinhos à música Mineira. Uma seleção de 20 quadrinistas foram convidados para escolher uma música de bandas/compositores e intérpretes mineiros. O resultado são contos em arte sequencial que reinterpretam clássicos da música brasileira em uma imperdível coletânea com um projeto gráfico especial. A eclética seleção das músicas mostra a riqueza e diversidade da produção musical de Minas. Da MPB do Clube da Esquina, passando pelo samba de Ary Barroso, o pop Rock de Pato Fu, o rap de Djonga e o pop de Marina Sena, sem deixar de lado os novos talentos e bandas marcantes para a cena mineira, o projeto se apresenta como um álbum dos melhores hits de sucesso em quadrinhos. Bença, de Djonga - por Val Armanell No Rancho Fundo, de Ary Barroso, por Ana Paula Côrtes Bicho Morto, de Juliana Perdigão - Por Jessica Grooke Anderson Noise - Machines Must Die Ary Barroso - Rancho Fundo Augusta Barna - Olhares Carahter - Cast No Shadow Carolina Diz - Sobras Cartoon - Guinevere Clube da Esquina - Dona Olímpia Daparte - Carnaval Djonga - Bença Eminence - Wake up the Blind Fabrício FBC - Atmosfera Juliana Perdigão - Bicho Morto Lamparina - Pequim Marina Sena - Pra Ficar Comigo Orquestra Atípica de Lhamas - Como te lhama? Roberta Campos - Se a saudade apertar Tamara Franklin - Wakanda Tianastácia - Cabrobró Ouça aqui a Playlist Quadrinhos Sonoros Vol.1 no Spotify: https://open.spotify.com/playlist/2RyqG15qbUBoLxNb... Guinevere, de Cartoon - por Hilton Rocha Dona Olimpia, de Clube da Esquina - Por Laura Jardim Sobras, de Carolina Diz - Por Gilson Para homenagear o panteão da música mineira, realizamos uma curadoria intensa. O resultado foi o time dos sonhos que vocês vêem a seguir. Entre quadrinistas veteranos e jovens talentos encontramos uma coisa em comum: uma qualidade extraordinária de traços e narrativas em quadrinhos e uma paixão pela música de qualidade, que agora irão compartilhar com vocês nas páginas de Quadrinhos Sonoros Vol.1. (Clique no nome para acessar o perfil do instagram) Aline Cristine Ana Paula Côrtes Cris Seixas e Newton Dan Aroeira Daniel Bretas Kátia Schittine Kimera Gilson Ribeiro Guus Hill Rocha Jéssica Groke João Belo Laura Jardim Lúcio Guimarães Maria Jupira Rebeca Prado Sunça Val Armanelli Vitor Cafaggi Pequim, de Lamparina - Por João Belo Como te Lhamas, de Orquestra Atipica de Lhamas - Por Rebecca Prado Cabrobró, de Tianastásia - Por Sunça Formato: 17x24 Páginas: aproximadamente 144 Papel: Offset 90gr Cor: Colorido Edição: capa brochura com orelhas Acabamento: costurado e colado Equipe Técnica: Coordenação: Cristiano Seixas, Fabrício Martins, Nami Vieira e Régis Luiz Edição: Fabrício Martins Design, diagramação e capa: Régis Luiz Redes Sociais: Nami Vieira Revisão ortográfica: Clarice Palles Olhares, de Augusta Barna - Por Maria Jupira Atmosfera, de FBC - por Lúcio Guimarães Cast no Shadows, de Carahter - Por Kimera Apoiando o projeto você viabiliza a produção de um livro nacional inédito; Garante um livro com artistas excepcioais com desconto exclusivo do Catarse; Fomenta um projeto transversal entre música e quadrinhos; Faz parte de uma comunidade de leitores apaixonados por histórias e que acreditam no poder do financiamento coletivo de livros. Pra Ficar Comigo, de Marina Sena - Por Daniel Bretas Se a Saudade Apertar, Roberta Campos - Por Aline Cristine Carnaval, de Daparte por Kátia Schittin"}