{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.1286948917964, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 433, "social_newsletter": false, "social_projetos_contribuidos": 618, "social_projetos_publicados": 35, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2024-01-10T02:59:59.999999", "geral_data_ini": "2023-11-10T03:01:34.328845", "geral_meta": 3000.0, "geral_meta_corrigida": 3009.8996070612616, "geral_arrecadado": 1066.0, "geral_arrecadado_corrigido": 1069.5176603757682, "geral_percentual_arrecadado": 35.53333333333333, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 172896, "geral_modalidade": "flex", "geral_titulo": "PENSAMENTOS E PALAVRAS", "geral_status": "successful", "geral_total_contribuicoes": 22, "geral_total_apoiadores": 22, "geral_sobre": "Pensamentos e Palavras é o primeiro livro a reunir artigos de opinião do professor Thiago Modenesi, editor da Quadriculando , sobre diversos assuntos, escritos durante os últimos 10 anos na imprensa, blogs, revistas, Portal Vermelho e outros espaços, tanto no Brasil como no exterior. A obra reúne quase 90 artigos de opinião sobre Educação, Inovação, Política e Quadrinhos, trazendo análises, reflexões e opiniões sobre importantes momentos desses 4 temas. O livro tem 200 páginas no formato 15x22 cm, em preto e branco, com orelhas e é uma publicação da conceituada Editora Anita Garibaldi, parceira da editora Quadriculando na publicação de Quadrinhos. Thiago Modenesi é professor na Universidade Federal de Pernambuco - UFPE, criador da Editora Quadriculando, especializada na publicação de histórias em quadrinhos europeias e latino-americanas, e também de livros teóricos sobre o tema. O autor é Licenciado em História, Bacharel em Direito, Pedagogo, com Especialização em Ciência Política, Ensino de História e Moderna Educação, Mestrado, Doutorado e Pós-Doutorado em Educação. Já publicou os livros Educação para Abolição: charges e histórias em quadrinhos no Segundo Reinado , Educando na República: charges, cartuns e histórias em quadrinhos da Revista Illustrada , Política e o Patrimônio Cultural e Artísitico - um pouco do que precisa ser conhecid o (com os pesquisadores Gutemberg Reurys e Sidelmar Alves), A Fantástica História dos Quadrinhos - do surgimento aos syndicates (1833 a 1967) . Também organizou as obras Quadrinhos e Educação em 5 Pontos de Vista; Quadrinhos & Educação , em conjunto com o professor Amaro Braga (UFAL), que já se encontra no sétimo volume; Política, Educação e Inovação , com os professores Amaro Braga (UFAL) e Esdras Peixoto (UNIT); Superar a Crise: desafio do século XXI, com a professora Juliana Araújo (UPE). Na editora Quadriculando já editou 13 HQs, 4 livros e os 2 números da revista digital Giby, que reúne quadrinistas e pesquisadores de quadrinhos em 21 países da América Latina e Europa. Além disso, venceu o Troféu HQMix em 2012 com a obra Educação para Abolição: charges e histórias em quadrinhos no Segundo Reinado , que já se encontra na sua terceira edição. Também foi secretário de cultura e de esporte na cidade de Jaboatão dos Guararapes - PE e supervisor nas secretarias de Ciência e Tecnologia e de Cultura daquele estado. Thiago Modenesi no traço de Nando Motta (@desenhosdonando) Pensamentos e Palavras retrata também muito do escrito por Thiago durante a pandemia da Covid 19, acompanhamos as angústias, análises e evolução dos fatos que ocorrem durante a maior crise sanitária do mundo pelo olhar do autor. O livro é um evento, o mais pessoal e intimista de Thiago, e por isso conta com convidadas bastante especiais para escrever o prefácio e pósfácio: Luciana Santos , ministra da Ciência e Tecnologia e Inovação do governo Lula e Cida Pedrosa , escritora vencedora do prêmio Jabuti e poeta. Luciana Santos é ministra de Ciência, Tecnologia e Inovação do Brasil, presidente nacional do Partido Comunista do Brasil (PCdoB) e primeira vice-presidente da Federação Brasil da Esperança (FE Brasil), formada pelo PT, PCdoB e PV. Engenheira Eletricista de formação, foi vice-governadora de Pernambuco até o fim do ano passado. Atuou ainda como prefeita de Olinda, deputada federal, deputada estadual, secretária estadual de Ciência e Tecnologia e Meio Ambiente e presidente do Instituto de Pesos e Medidas de Pernambuco (IPEM). Cida Pedrosa é poeta, escritora e advogada. Desde 2020, é vereadora da Cidade do Recife pelo PCdoB. Na gestão pública, foi Secretária de Meio Ambiente (2013-2016) e Secretária da Mulher (2017-2020) da Prefeitura da Cidade do Recife. Na Câmara Municipal do Recife, seu mandato é pautado pelo respeito à diversidade, a valorização da cultura, do meio ambiente e da garantia dos direitos das mulheres. Cida é autora de importantes Leis como: Protocolo Violeta, que combate a importunação sexual em bares, boates, hotéis, academias e afins; Dia Municipal de Luta Contra a Gordofobia (primeira iniciativa do gênero no Brasil); Semana de Conscientização e Combate ao Relacionamento Abusivo; Semana do Direito à Memória e à Verdade; Dia Municipal de Enfrentamento ao Etarismo; além da criação de dias específicos para celebrar o Choro, a Ciranda, a Favela e a Agroecologia Urbana. Cida também é autora de diversos Projetos de Lei que estão em tramitação: Lei Poeta Miró, Programa Leitura Pernambucana de Incentivo à Leitura; Política Municipal de uso e distribuição de Remédios Derivados da Cannabis; Proibição de venda e distribuição de bebidas açucaradas e alimentos ultraprocessados nas escolas públicas e privadas; Utilização de imagens de satélite como comprovação para indenização em casos de desastres naturais. Na literatura, Cida é autora de 11 livros, com destaque para: “ Solo para Vialejo ” (2020, CEPE), vencedor do Prêmio Jabuti nas categorias poesia e livro do ano; “ Araras Vermelhas ” (2022, Cia das Letras), vencedor do Prêmio APCA, na categoria Literatura, como melhor livro de poesia de 2022; “ As Filhas de Lilith ” (2009, Calibán) e “ Estesia ” (2020, CEPE), que foram indicados ao prêmio Oceanos de Literatura."}