{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 79.0, "menor_ajustado": 79.26068965261321, "quantidade": 1}, "autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 27, "data_fim": "2023-12-07T02:59:59.999999", "data_ini": "2023-11-09T22:59:57.786563", "meta": 90000.0, "meta_corrigida": 90296.98821183784, "arrecadado": 159109.27, "arrecadado_corrigido": 159634.30975093468, "percentual_arrecadado": 176.78807777777777, "conteudo_adulto": false, "posts": 1, "project_id": 172847, "modalidade": "aon", "titulo": "Coleção Toppi vols. 5 e 6", "status": "successful", "total_contribuicoes": 838, "total_apoiadores": 832, "sobre": "PREVISÃO DE INÍCIO DE ENVIOS: FEVEREIRO DE 2024 Chegam mais dois volumes da Coleção Toppi , que organiza a obra do mestre italiano por temáticas. A nossa coleção é inspirada na antologia Toppi the Collected , lançada nos Estados Unidos pela Magnectic Press, mas tem suas diferenças: o nosso volume 5, por exemplo, contará com quatro HQs a mais: serão cerca de 60 páginas adicionais em relação à edição similar estadunidense (o vol. 5: Eastern Path) . Nosso sexto volume, no entanto, é totalmente original. Neste pré-venda, você adquire os livros com até 35% de desconto, tem seu nome impresso nas edições e participa de sorteios. SOBRE AS EDIÇÕES Veja um preview das edições aqui. COLEÇÃO TOPPI VOL. 5: TEMPOS DE GUERRA t raz aventuras que abordam os mais diversos conflitos bélicos ao longo da História e suas repercussões na vida dos povos. A visão humanista e a arte sublime de Sergio Toppi vão dos campos da I Guerra Mundial aos Vietnã para relatar os mais trágicos eventos humanos. Esse volume é similar ao volume 5 da coleção dos EUA, mas com quatro HQs a mais. Contém as HQs : - Ogoniok - Kas-Cej - Transiberiana - Myetzko - Saint-Acheul '17 - Como um urso enfurecido - Köllwitz 1742 - Algo que caminha perto de mim - Nahim - Tell el Aqqaqir 1943. Edição com capa dura/ 192 páginas* / Formato 21 x 29,7 cm / Miolo em cores e preto e branco, em papel couché fosco 115g/ Tradução de Paulo Guanaes. COLEÇÃO TOPPI VOL. 6: REVOLUCIONÁRIOS Reunirá as três HQs que Toppi fez para a clássica série Um homem, uma aventur a, lançada na década de 1970/80 para a Bonelli Editore. Destas, apenas O homem do Nilo foi lançada no Brasil há mais de quarenta anos. Já O homem dos pântanos e O homem do México serão publicadas no país pela primeira vez. Contém as HQs: - O homem do Nilo - O homem dos pântanos - O homem do México Edição com capa dura/ 160 páginas*/ Formato 21 x 29,7 cm / Miolo em cor e preto e branco, em papel couché fosco 115g/ Tradução de Paulo Guanaes. *Número previsto de páginas de miolo. Pode sofrer uma pequena variação para mais ou menos na edição final."}}