{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 25.08249672551051, "recompensas_quantidade": 1, "autoria_id": 903620, "autoria_nome": "camila padilha", "autoria_nome_publico": "aliens of camila", "autoria_classificacao": "feminino", "social_seguidores": 67, "social_newsletter": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 3, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2023-12-05T02:59:59.999999", "geral_data_ini": "2023-11-03T04:49:32.230352", "geral_meta": 10000.0, "geral_meta_corrigida": 10032.998690204206, "geral_arrecadado": 10405.5, "geral_arrecadado_corrigido": 10439.836787091985, "geral_percentual_arrecadado": 104.055, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 172800, "geral_modalidade": "aon", "geral_titulo": "SUPERMATCH: ÚLTIMO CAPÍTULO!", "geral_status": "successful", "geral_total_contribuicoes": 215, "geral_total_apoiadores": 202, "geral_sobre": "Eae seus viciados em Tinder, estão prontos pro final dessa saga? SuperMatch finalmente chegou na reta final e agora é a sua vez de mostrar o seu apoio ajudando a dar um desfecho pra série! O que é SUPERMATCH: SuperMatch é uma um quadrinho digital, ou web comic pros chegados, que eu posto no meu Instagram, (@aliensofcamila), de tempos em tempos. A HQ conta a história de Agnes, uma jovem que não sabe lidar com as mudanças que vem acontecendo na sua vida e por isso, ela opta por fugir da realidade com dates exóticos em um aplicativo de namoro chamado SuperMatch. Esse é um projeto que começou lá em 2020 e reflete muito sobre a minha vida, as mudanças que eu tive que enfrentar e, experiências amorosas (desastrosas) que tive por achar que precisava estar com alguém, mesmo que não houvesse uma real conexão e sim uma digital montada por um aplicativo. Hoje, vivemos em mundo cada\nvez mais virtual e estabelecer vínculos emocionais concretos não é tão simples quanto a internet nos faz acreditar. Esse quadrinho é um convite para todos os jovens solitários a se autoconhecerem e confiarem no amor genuíno, mesmo que esse amor seja por você mesmo. Se liga nessa a e s t h e t i c SM1, pg1 SM5, pg2 SM3, pg 11 SM4, pg 3 Tá, mas… Porque eu deveria apoiar ? Gente, fazer um quadrinho não é moleza não! Deixa só eu te mostrar quantas etapas estão envolvidas na criação de uma página de SuperMatch: (Isso sem contar com o roteiro). Num mundo ideal, eu teria uma equipe inteira, cada um cuidando de uma etapa, mas como sou eu, adivinha quem é a minha equipe? Por isso, fazer esse projeto foi ficando mais e mais difícil, pois eu tive que priorizar meu tempo com trabalhos remunerados e hoje já estamos no 4º ano de SuperMatch. Inclusive, entre o capítulo 4 e 5 tiveram intervalos de quase dois anos para concluir, e só foi possível graças ao edital que o quadrinho conquistou no final de 2022. Não! SuperMatch não vai ficar de molho esperando o próximo edital sair, VOCÊ PODE FAZER A DIFERENÇA E SE TORNAR SÓCIO DESSE PROJETO! Tem muitas vantagens em ser um apoiador: Você vai garantir o livro com desconto de lançamento Vai ganhar brindes exclusivos Vai garantir que a série seja concluída Terá seu nome nos créditos Vai ler o último capítulo porque... *O ÚLTIMO CAPÍTULO NÃO SERÁ POSTADO NO INSTAGRAM * Foram 4 anos de muito trabalho, mais de 120 páginas, +30 vídeos publicitários, animações e muuuuita vivencia registrada em um quadrinho só! Então... se você gosta... Apoie! SuperMatch depende de você! <3 ***Todas as recompensas são DIGITAIS**"}