{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 45.0, "menor_ajustado": 45.14849410591892, "quantidade": 1}, "autoria": {"id": 722049, "nome": "josé edilbenes bezerra de moura", "nome_publico": "ed benes", "classificacao": "masculino"}, "social": {"seguidores": 191, "newsletter": true, "projetos_contribuidos": 1, "projetos_publicados": 2}, "geral": {"municipio": "Limoeiro do Norte", "uf": "CE", "city_id": 803, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2023-12-24T02:59:59.999999", "data_ini": "2023-11-23T21:03:18.231639", "meta": 5000.0, "meta_corrigida": 5016.499345102103, "arrecadado": 16695.0, "arrecadado_corrigido": 16750.091313295918, "percentual_arrecadado": 333.9, "conteudo_adulto": true, "posts": 10, "project_id": 173038, "modalidade": "flex", "titulo": "Ed Benes - Sketch Book", "status": "successful", "total_contribuicoes": 210, "total_apoiadores": 201, "sobre": "Olá, meus amigos! Quero agradecer a todos vocês que apoiaram o projeto até aqui, possibilitando alcançar todas as metas propostas. Como combinado, ao atingirmos cada meta, um novo benefício será acrescentado. Conseguimos alcançar a meta maior de 10.000, revelando assim a recompensa que acompanha o seu sketchbook. 10x13cm. Conto com o apoio de vocês! Olá, meus amigos, eu espero que todos estejam bem. Quero aproveitar e iniciar agradecendo a todos vocês que\napoiaram o projeto até aqui, estou imensamente feliz em termos alcançado antes\ndo esperado a Meta Inicial da Campanha (R$ 5.000) Portanto, ao atingirmos cada meta um novo benefício será acrescentado\npara os apoiadores, junte-se a nós apoiando o projeto para garantir estes \"brindes\" junto ao seu Sketchbook. Eu\nconto com vocês! Head Sketch! Se torne um apoiador e adquira uma fantástica arte original. Escolha o personagem que desejar. ( Recompensa exclusiva premium plus especial ) Become a supporter and purchase fantastic original art. Choose the character you want. ( Exclusive premium plus special reward ) Junte-se a essa jornada\ncriativa! Join this creative journey! Olá, pessoal! Eu sou Ed Benes, desenhista e quadrinista, reconhecido internacionalmente pelos meus trabalhos em Birds of Prey, Liga da Justiça, Batgirl entre outros. É com grande prazer que apresento uma edição especial e limitada que reúne uma coleção de artes fantásticas do meu trabalho, todas reunidas em um incrível sketchbook. Todas as artes que compõem esse sketchbook foram selecionadas para oferecer qualidade única, fornecendo conhecimento e servindo de inspiração. Nesta edição, há esboços de super-heróis e outros personagens de quadrinhos e animações, versões a lápis e ilustrações já finalizadas. O objetivo é proporcionar dinamismo, ação e sensualidade, em cada página deste sketchbook. * Esse é um exemplo de uma arte que se encontra no sketch feito por Ed. Você apoiador terá a oportunidade de ter na sua coleção! Esse é seu momento para ter essa fantástica edição em sua coleção. Conto com o apoio de vocês, para dar continuidades em grandes e outros projetos que estão por vim. Essa edição torna-se uma passagem para um mundo de infinitas possibilidades, grandes projetos estão por vir. Faça parte dessa jornada criativa com o seu apoio!"}}