{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 30.0, "recompensas_quantidade": 1, "autoria_id": 1611913, "autoria_nome": "rodrigo piellusch marcondes", "autoria_nome_publico": "sinerverso produções", "autoria_classificacao": "coletivo", "social_seguidores": 46, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2024-01-17T02:59:59.999999", "geral_data_ini": "2023-12-07T15:01:08.5265", "geral_meta": 600.0, "geral_meta_corrigida": 600.0, "geral_arrecadado": 3659.0, "geral_arrecadado_corrigido": 3659.0, "geral_percentual_arrecadado": 609.8333333333334, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 173001, "geral_modalidade": "flex", "geral_titulo": "Almanaque Sinerverso #03", "geral_status": "successful", "geral_total_contribuicoes": 54, "geral_total_apoiadores": 46, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.8, "topico_31": 0.0, "topico_32": 0.0, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "O coletivo de produção de Quadrinhos, SINERVERSO, traz aos leitores e colecionadores seu TERCEIRO ALMANAQUE São 76 páginas de HQs com os Quadrinistas Lancelott Martins, Ejhozer Evandro, Ricardo Heavy, Adriano Sapão, Adalberto Bernardino, Big Jeff, Glaydson Gomes, Hugo Maximo, Charles Hoffmann, Sillas, Paulo Camelo e Marco Santiago! Uma edição Histórica onde veremos em uma mesma obra as personagens: Se7e Estrelas, Guardião Soturno, Capitão Gordo, Ved, Beta Max, O Espartano, Mulher-Muçurana,  Conector e muito mais! O Primeiro e o Segundo Almanaque , foram um sucesso ! E agora vamos para o lançamento do Almanaque Sinerverso #3 , com novas histórias, com muita ação, emoção, aventura e sinergia. Conheça a nossas campanhas anteriores nos links abaixo: https://www.catarse.me/almanaquesinerverso https://www.catarse.me/almanaquesinerverso2 IMPORTANTE! Devido aos constantes aumentos nos preços do papel, que persistem há mais de um ano, manter o mesmo estilo dos Almanaques anteriores inviabilizaria sua publicação. Foi por esse motivo que decidimos alterar o estilo de impressão do Almanaque Sinerverso 03. Nada impede que, com uma melhoria na situação, uma edição limitada no estilo anterior possa ser lançada em tiragem limitada para aqueles que desejam completar a trilogia no mesmo formato. Contudo, tudo indica que este será o novo modelo adotado pelo Almanaque, o que possibilita a republicação dos Almanaques 01 e 02 por um preço relativamente acessível. ATENÇÃO! Gostaríamos de salientar que a previsão de entrega é, justamente, uma previsão. Como dependemos de terceiros, esta data pode sofrer alterações. Todos os apoiadores serão comunicados caso isso ocorra. A data foi escolhida com cautela, mas pretendemos entregar antes deste prazo. Almanaque Sinerverso #3 Veja abaixo as Histórias que compõem a edição! Conector em Questão de Valor Roteiro & Criação: Adalberto Bernardino Arte: Big Jeff Cores: Ejhozer Evandro Edição e Balonagem: Lancelott Martins Sinopse: O jovem Alberto  encontra-se depressivo diante dos últimos acontecimentos  sentindo-se impotente devido a sua deficiência.  Seu pai o convida para acompanha-lo em uma viagem no seu caminhão,  mas no caminho algo inesperado acontece. Capitão Gordo e VED em Um Momento Para Pensar Sobre o Tempo Roteiro: Sillas Arte & Balonagem: Charles Hoffmann Sinopse: Capitão Gordo e VED relembram aventuras passadas enquanto tomam café. O Espartano e Mulher-Muçurana em Uma Rapsódia Entre Serpentes - Parte Final Roteiro: Ricardo Heave Artes & Balonagem: Adriano Sapão Sinopse: Nesta última parte da aventura, muitos segredos míticos são revelados e nosso herói fica frente a frente com a temida antagonista numa batalha de tirar o fôlego! Se7e Estrelas em Coronéis Arte & Roteiro Gráfico: Bruno Lima Edição, Balonagem & Roteiro Final: Lancelott Martins Sinopse: Sete Estrelas, usando sua mágoa e todo seu poder das\n\"estrelas\", quebra o \"protocolo\" da vida e resgata uma alma\nceifada por uma barganha, pretexto do um suposto \"equilíbrio\". Capitão Gordo e Conector em Todos Podem Tudo Argumento e Roteiro: Adalberto Bernardino e Sillas Arte: Glaydson Gomes Cores: Paulo Kamelo Sinopse: Conector, Capitão Gordo e outros amigos de Bacon City se encontram para uma tarde de treino na academia, numa história de incentivo e crença em si mesmo. Beta Max e VED em Por Quem os Sino Dobram Roteiro: Hugo Maximo Arte: Marco Santiago Arte-Final, Cores & balonagem: Charles Hoffmann Sinopse: Em um mundo morto, VED e Beta Max refletem sobre o papel do herói. Como disse Shakespeare, heróis são pessoas que fizeram o que era necessário fazer, enfrentando as consequências. Guardião Soturno em O Menor Crossover do Mundo Roteiro & arte: Hugo Maximo Sinopse: Guardião Soturno surpreende a todos em um evento de proporções cósmicas, que tinha tudo para ser a mais longa e árdua batalha de todos os tempos!"}