{"detail": {"project_id": 174337, "id": 174337, "user_id": 921305, "name": "Alvar Mayor vol. 1 & Avrack Edição Integral", "headline": "Enrique Breccia em dose dupla: Alvar Mayor, com Carlos Trillo, e Avrack, com Ricardo Barreiro.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521040/89ea8d5f-7166-4a2f-8300-95bfdea34367.png\">\n</p>", "goal": 24000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521034/89ba2bf8-f766-4fbb-b48b-4de9473159ee.png\"><br>\n</p>\n<p style=\"text-align:justify;\">Em 2018, 30 anos após a última aparição do personagem em terras brasileiras, a Editora Lorentz publicou<strong> \"Alvar Mayor\"</strong> - com histórias inéditas e em ordem cronológica, numa edição com capa dura, formato gigante e 224 páginas, compilando as 18 primeiras histórias da série. Em pouco tempo a tiragem do primeiro volume da saga se esgotou, gerando um sem número de pedidos de republicação. Agora, em 2023, <strong>a Editora Lorentz traz de volta ao mercado o volume 1 de \"Alvar Mayor\"</strong> em edição revisada, com novas letras e acrescida de posfácio. <strong>E ele não vem sozinho: \"Avrack, o senhor dos falcões\"</strong>, brilhante criação de Ricardo Barreiro e Enrique Breccia, também ganha uma versão brasileira em volume único.<br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521041/52977715-f233-423d-9de4-6dd8994fec22.png\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>\"Alvar Mayor\"</strong> é uma aventura brutal vivida em um cenário histórico que é berço de muitas das grandes histórias da humanidade, estrelando um anti-herói com personalidade arrebatadora. Idealizado por <strong>Carlos Trillo</strong> (considerado por muitos o maior roteirista argentino do século XX) e concebido graficamente por <strong>Enrique Breccia</strong> (que dispensa apresentações), Alvar Mayor se tornou um dos personagens mais lembrados e admirados das historietas argentinas.<br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521274/58cf47fe-ff53-4df9-9cc6-81822af28376.png\">\n</p>\n<p style=\"text-align:justify;\">Aventura, sangue e mistério são as marcas principais da saga de <strong>\"Avrack, o senhor dos falcões\" - o mais espetacular anti-herói criado por Ricardo Barreiro. </strong>Jorge Pinedo, vulgo Avrack, é lançado num universo de acontecimentos insólitos após uma tentativa fracassada e desesperada de suicídio. A partir daí, como ele mesmo diz, <em>‘‘diante da morte, nada mais importa...’’ </em>Tudo é possível ante o absurdo do impossível e não lhe sobra outra opção a não ser continuar. Ali, Jorge viverá no limiar entre a vida e a morte - e talvez nessa experiência limítrofe consiga encontrar um real sentido para a própria vida.<br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521275/1d596cdb-c1a3-4983-94fa-641a82752613.png\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521036/ba369877-306c-445f-80c2-a8e5b89911c5.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Em Alvar Mayor</strong>, todas as histórias são autoconclusivas e podem ser lidas separadamente, apesar de terem uma leve ligação e um senso de continuidade. A leitura da série como um todo permite perceber a gradativa evolução dos roteiros e desenhos e evidencia a alternância nos estilos de narrativa. As primeiras histórias têm um viés mais concreto, que contrasta com o surrealismo que impregna o volume pouco a pouco. Posteriormente, Trillo surpreende com narrativas mais poéticas e segue nesse ritmo alternante por toda a saga.\n</p>\n<p style=\"text-align:justify;\">A saga teve 57 histórias de 12 páginas publicadas pela revista argentina Skorpio entre 1977 e 1980. A ambientação se dá no Peru do século XVI. Filho de mãe inca e pai espanhol, Alvar trabalha como guia desbravando florestas, cidades perdidas, lendas como Eldorado, a cidade de ouro dos incas entre outros mitos da América Latina. Tem como companheiro de trabalho o valoroso índio Tihuo, que também é guia, e diversos outros personagens que vêm e vão durante sua saga. É dono de um senso de ética muito apurado e, mesmo que não seja um herói na acepção corrente da palavra, se vê obrigado a intervir nos acontecimentos que atravessam seu caminho.\n</p>\n<p style=\"text-align:justify;\">Os textos de <strong>Carlos Trillo</strong> evidenciam a bestialidade e a crueldade dos colonizadores espanhóis, alternando entre o satírico e o sombrio em histórias extremamente concisas. Além disso, o roteirista se mune de lendas e relatos históricos para construir um quadrinho que surpreende de todas as maneiras. Os mitos do Peru e os escritos de Homero são alguns dos referenciais da obra: <strong>uma aula sobre uma história tão próxima a nós e ainda assim completamente desconhecida.</strong>\n</p>\n<p style=\"text-align:justify;\">Durante toda a série, Alvar Mayor caminha em busca de algo que em nenhum momento se explicita ao longo do texto. <em>Há quem suspeite que o que Alvar Mayor procura a ele mesmo</em> - sua própria identidade como pessoa e uma ideia mítica de felicidade. A mesma idealização da existência que o homem persegue hoje: a suspeita de que a vida tem que ser algo diferente do que vivemos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521278/0eb95970-9824-4598-bb84-f20a0c02e47e.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>\"Avrack\"</strong>, obra do prolífico guionista Ricardo Barreiro, é uma escalada ao melhor estilo <em>tour de force - </em>onde o personagem prIncipal é exposto às mais variadas adversidades ao longo da saga. O roteiro de Ricardo Barreiro tira e devolve a Jorge Piñedo, vulgo Avrack, as rédeas de seu destino - responsabilidade que sempre cobra o seu preço. Por outro lado, Barreiro também faz (mas nem sempre) o universo ao redor convergir em favor de Avrack. Homem comum - assim como Alvar Mayor -, Avrack busca incessantemente o sentido da vida, mas principalmente o seu espaço no mundo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521280/f37c70ea-0526-4587-8a5a-efb4f56b62eb.png\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521037/3b271255-1d96-43d7-80dd-629a430b2150.png\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Em Alvar Mayor, Enrique Breccia</strong>, que dispensa apresentações, começava a dar os primeiros passos da carreira longe da guarda do pai. Já dotado de uma técnica muito apurada, Breccia pôde demonstrar que era capaz de fazer um desenho ao mesmo tempo simples e extravagante. Àquela altura do campeonato, não havia estilo semelhante: só Enrique Breccia podia ser Enrique Breccia, acelerando e desacelerando o ritmo da leitura com a pena e o nanquim.<strong> Em </strong><strong>Avrack</strong>, ele repete a dose de brilhantismo, fazendo a série num estilo ímpar.\n</p>\n<p style=\"text-align:justify;\">Seu traço em <strong>Alvar Mayor</strong> é elogiável: os desenhos são essencialmente expressionistas, trabalhando formidavelmente o preto e branco brutos na construção dos personagens e dos cenários. <strong>Breccia faz a atmosfera realista contrastar com as feições caricatas sem causar nenhum estranhamento ao leitor</strong> - assim como faziam Bosch e Dürer, expressando da maneira mais grotesca possível a loucura inerente às situações descritas e àquele contexto histórico. Breccia escolheu desenhar a saga com um estilo estático, que transmite a brutalidade dos combates (frequentes ao longo da saga), além de enfatizar o absurdo e a estupidez que causam esses conflitos. Em Alvar Mayor, Enrique demonstrou domínio sobre a anatomia e também desenvolveu um jogo de claro/escuro soberbo, dispensando o uso de tons de cinza, impactando visualmente e ajuda a criando a atmosfera de um épico.\n</p>\n<p style=\"text-align:justify;\"><strong>Em Avrack</strong>, Breccia imprimiu um traço mais veloz e sombrio, talvez para coincidir com o estado mental do personagem principal: absolutamente ansioso, enfraquecido e num eterno turbilhão de sentimentos. Mesmo construindo uma ficção científica acelerada, Enrique consegue impor, vez que outra, pequenas pausas no ritmo que fazem o leitor quase palpitar de curiosidade pelo desfecho da cena. De Alvar, permanece o gosto pelos dentes rangentes e pelas cenas vertiginosas das batalhas.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521229/8f039e4e-13fe-4520-85fd-33591e48d617.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Carlos Trillo </strong>(1943-2011) é considerado por muitos o maior guionista argentino depois de Oesterheld. Alguns estudiosos até ousam cravar Trillo como maior roteirista argentino de todos os tempos, dada a sua capacidade técnica e sua prolificidade. Ao lado de Horacio Altuna, publicou durante doze anos ininterruptos (1975-1987) \"El Loco Chavez\" na famosa página final do Jornal Clarín. Além disso, também escreveu clássicos como \"El Negro Blanco\" (com Ernesto Garcia Seijas), \"Chicanos\" (com Eduardo Risso), \"Cybersix\" (com Carlos Meglia), \"Las Puertitas del Señor Lopez\" (com Altuna, adaptado para o cinema), entre outros. Ganhou prêmios como o Yellow Kid, em 1978 e 1996, além de vencer como melhor roteirista no Salão de Barcelona (1984) e no Festival de Angoulême (1999).<br>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><strong>Enrique Breccia</strong>, nascido em 1945, é o filho mais famoso do lendário desenhista Alberto Breccia. Hoje em dia, essa informa</span>ção tem status de detalhe na sua biografia: seu estilo reconhecível à primeira vista e sua obra consolidada ao longo de 60 anos de carreira já têm notoriedade global. Desde o lançamento de \"Alvar Mayor\", o trabalho de Enrique conquistou de vez o mercado brasileiro. São exemplos disso \"Guerra no Deserto\", publicado pela Veneta, \"El Sueñero, que saiu pela Trem Fantasma, e \"Che\", publicado pela Comix Zone. Enrique Breccia já conquistou a \"Medalla de Oro\" do Jornal Clarín, de 1964, por \"La Ronda Nocturna\" e tem obras suas na coleção permanente da biblioteca do Congresso Americano - mas seu maior mérito enquanto desenhista é ser sempre capaz de causar impacto a cada novo trabalho. Em certa ocasião, Guillermo Del Toro, diretor ganhador de 7 oscars e que comprou alguns originais de Breccia para expor nas paredes de sua casa, opinou: <strong>\"Enrique Breccia conta histórias - e muito bem -, mas também cria artes de enorme potência e alcance.\"</strong>\n</p>\n<p style=\"text-align:justify;\">Nascido em 1949,<strong> Ricardo Barreiro</strong> foi um dos mais notórios e premiados roteiristas argentinos do século XX. Iniciou sua carreira aos 22 anos, escrevendo e desenhando para a revista Sancho y Meleficon. Seu primeiro trabalho de maior relevância foi Slot-Barr (Skorpio, 1976), série de ficção científica desenhada por Francisco Solano López. Posteriormente, escreveu séries notórias como As de Pique (com desenhos de Juan Giménez), El hombre de Wolfland (Franco Saudelli), A Fortaleza Móvel e O Mundo Subterrâneo (Enrique Alcatena, publicado pela Pipoca&amp;Nanquim), Avrack (Enrique Breccia), entre outras. Exilado de seu país natal desde 1978 por conta de sua postura antiditatorial, Barreiro viveu e produziu parte considerável de sua obra em países como Espanha, França e Itália. Nos anos 1980, foi nomeado membro da Société des Auteurs y Compositeurs Dramatiques de La France. Retornou à Argentina no final dos anos 90, onde, mesmo diagnosticado com câncer de laringe, prosseguiu trabalhando até o fim da vida. Faleceu em 1999, aos 49 anos de idade.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521038/1e2aee79-b6dc-4afd-b544-7d0ae35dde5f.png\">\n</p>\n<p style=\"text-align:justify;\">O novo <strong>volume 1 de Alvar Mayor</strong> terá<strong> 18 histórias,</strong> <strong>228 páginas em preto e branco, papel offset 90g, capa dura e formato 20x27cm</strong>. <strong>Avrack</strong> terá<strong> 9 histórias </strong>(edição integral),<strong> 152 páginas, papel offset 120g, capa dura e formato 20x27cm</strong>. Os primeiros envios serão feitos a partir da<strong> segunda quinzena de fevereiro. </strong>Combos acima de 2 exemplares poderão ser enviados separadamente.\n</p>", "permalink": "AlvarEAvrack", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174337/aa79b589-0626-402a-902e-a52eb6f6aeb1.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174337/project_thumb_thumb_aa79b589-0626-402a-902e-a52eb6f6aeb1.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174337/project_thumb_small_aa79b589-0626-402a-902e-a52eb6f6aeb1.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174337/project_thumb_large_aa79b589-0626-402a-902e-a52eb6f6aeb1.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/174337/project_thumb_video_cover_aa79b589-0626-402a-902e-a52eb6f6aeb1.png", "progress": 254.02416666666667, "pledged": 60965.8, "total_contributions": 312, "total_contributors": 312, "state": "waiting_funds", "mode": "flex", "state_order": "published", "expires_at": "2024-01-01T02:59:59.999999", "zone_expires_at": "2023-12-31T23:59:59.999999", "online_date": "2023-12-23T19:46:29.180114", "zone_online_date": "2023-12-23T16:46:29.180114", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 6, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 8, "unit": "days"}, "posts_count": 2, "address": {"city": "Santa Maria", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 921305, "name": "Maria Gelci Lorentz", "public_name": "Editora Lorentz"}, "reminder_count": 102, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Barreiro,Breccia,Historietas,quadrinhos,Trillo", "city_id": 4218, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d3d5809f-15cb-4b94-aeaf-391500a5c392", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 14613, "name": "GA", "data": {"id": "YDQ9SZRC4J"}}, {"id": 14614, "name": "PIXEL", "data": {"id": "1107055667398521"}}], "goal_ajustado": 24000.0, "pledged_ajustado": 60965.8, "about_txt": "Em 2018, 30 anos após a última aparição do personagem em terras brasileiras, a Editora Lorentz publicou \"Alvar Mayor\" - com histórias inéditas e em ordem cronológica, numa edição com capa dura, formato gigante e 224 páginas, compilando as 18 primeiras histórias da série. Em pouco tempo a tiragem do primeiro volume da saga se esgotou, gerando um sem número de pedidos de republicação. Agora, em 2023, a Editora Lorentz traz de volta ao mercado o volume 1 de \"Alvar Mayor\" em edição revisada, com novas letras e acrescida de posfácio. E ele não vem sozinho: \"Avrack, o senhor dos falcões\" , brilhante criação de Ricardo Barreiro e Enrique Breccia, também ganha uma versão brasileira em volume único. \"Alvar Mayor\" é uma aventura brutal vivida em um cenário histórico que é berço de muitas das grandes histórias da humanidade, estrelando um anti-herói com personalidade arrebatadora. Idealizado por Carlos Trillo (considerado por muitos o maior roteirista argentino do século XX) e concebido graficamente por Enrique Breccia (que dispensa apresentações), Alvar Mayor se tornou um dos personagens mais lembrados e admirados das historietas argentinas. Aventura, sangue e mistério são as marcas principais da saga de \"Avrack, o senhor dos falcões\" - o mais espetacular anti-herói criado por Ricardo Barreiro. Jorge Pinedo, vulgo Avrack, é lançado num universo de acontecimentos insólitos após uma tentativa fracassada e desesperada de suicídio. A partir daí, como ele mesmo diz, ‘‘diante da morte, nada mais importa...’’ Tudo é possível ante o absurdo do impossível e não lhe sobra outra opção a não ser continuar. Ali, Jorge viverá no limiar entre a vida e a morte - e talvez nessa experiência limítrofe consiga encontrar um real sentido para a própria vida. Em Alvar Mayor , todas as histórias são autoconclusivas e podem ser lidas separadamente, apesar de terem uma leve ligação e um senso de continuidade. A leitura da série como um todo permite perceber a gradativa evolução dos roteiros e desenhos e evidencia a alternância nos estilos de narrativa. As primeiras histórias têm um viés mais concreto, que contrasta com o surrealismo que impregna o volume pouco a pouco. Posteriormente, Trillo surpreende com narrativas mais poéticas e segue nesse ritmo alternante por toda a saga. A saga teve 57 histórias de 12 páginas publicadas pela revista argentina Skorpio entre 1977 e 1980. A ambientação se dá no Peru do século XVI. Filho de mãe inca e pai espanhol, Alvar trabalha como guia desbravando florestas, cidades perdidas, lendas como Eldorado, a cidade de ouro dos incas entre outros mitos da América Latina. Tem como companheiro de trabalho o valoroso índio Tihuo, que também é guia, e diversos outros personagens que vêm e vão durante sua saga. É dono de um senso de ética muito apurado e, mesmo que não seja um herói na acepção corrente da palavra, se vê obrigado a intervir nos acontecimentos que atravessam seu caminho. Os textos de Carlos Trillo evidenciam a bestialidade e a crueldade dos colonizadores espanhóis, alternando entre o satírico e o sombrio em histórias extremamente concisas. Além disso, o roteirista se mune de lendas e relatos históricos para construir um quadrinho que surpreende de todas as maneiras. Os mitos do Peru e os escritos de Homero são alguns dos referenciais da obra: uma aula sobre uma história tão próxima a nós e ainda assim completamente desconhecida. Durante toda a série, Alvar Mayor caminha em busca de algo que em nenhum momento se explicita ao longo do texto. Há quem suspeite que o que Alvar Mayor procura a ele mesmo - sua própria identidade como pessoa e uma ideia mítica de felicidade. A mesma idealização da existência que o homem persegue hoje: a suspeita de que a vida tem que ser algo diferente do que vivemos. \"Avrack\" , obra do prolífico guionista Ricardo Barreiro, é uma escalada ao melhor estilo tour de force - onde o personagem prIncipal é exposto às mais variadas adversidades ao longo da saga. O roteiro de Ricardo Barreiro tira e devolve a Jorge Piñedo, vulgo Avrack, as rédeas de seu destino - responsabilidade que sempre cobra o seu preço. Por outro lado, Barreiro também faz (mas nem sempre) o universo ao redor convergir em favor de Avrack. Homem comum - assim como Alvar Mayor -, Avrack busca incessantemente o sentido da vida, mas principalmente o seu espaço no mundo. Em Alvar Mayor, Enrique Breccia , que dispensa apresentações, começava a dar os primeiros passos da carreira longe da guarda do pai. Já dotado de uma técnica muito apurada, Breccia pôde demonstrar que era capaz de fazer um desenho ao mesmo tempo simples e extravagante. Àquela altura do campeonato, não havia estilo semelhante: só Enrique Breccia podia ser Enrique Breccia, acelerando e desacelerando o ritmo da leitura com a pena e o nanquim. Em Avrack , ele repete a dose de brilhantismo, fazendo a série num estilo ímpar. Seu traço em Alvar Mayor é elogiável: os desenhos são essencialmente expressionistas, trabalhando formidavelmente o preto e branco brutos na construção dos personagens e dos cenários. Breccia faz a atmosfera realista contrastar com as feições caricatas sem causar nenhum estranhamento ao leitor - assim como faziam Bosch e Dürer, expressando da maneira mais grotesca possível a loucura inerente às situações descritas e àquele contexto histórico. Breccia escolheu desenhar a saga com um estilo estático, que transmite a brutalidade dos combates (frequentes ao longo da saga), além de enfatizar o absurdo e a estupidez que causam esses conflitos. Em Alvar Mayor, Enrique demonstrou domínio sobre a anatomia e também desenvolveu um jogo de claro/escuro soberbo, dispensando o uso de tons de cinza, impactando visualmente e ajuda a criando a atmosfera de um épico. Em Avrack , Breccia imprimiu um traço mais veloz e sombrio, talvez para coincidir com o estado mental do personagem principal: absolutamente ansioso, enfraquecido e num eterno turbilhão de sentimentos. Mesmo construindo uma ficção científica acelerada, Enrique consegue impor, vez que outra, pequenas pausas no ritmo que fazem o leitor quase palpitar de curiosidade pelo desfecho da cena. De Alvar, permanece o gosto pelos dentes rangentes e pelas cenas vertiginosas das batalhas. Carlos Trillo (1943-2011) é considerado por muitos o maior guionista argentino depois de Oesterheld. Alguns estudiosos até ousam cravar Trillo como maior roteirista argentino de todos os tempos, dada a sua capacidade técnica e sua prolificidade. Ao lado de Horacio Altuna, publicou durante doze anos ininterruptos (1975-1987) \"El Loco Chavez\" na famosa página final do Jornal Clarín. Além disso, também escreveu clássicos como \"El Negro Blanco\" (com Ernesto Garcia Seijas), \"Chicanos\" (com Eduardo Risso), \"Cybersix\" (com Carlos Meglia), \"Las Puertitas del Señor Lopez\" (com Altuna, adaptado para o cinema), entre outros. Ganhou prêmios como o Yellow Kid, em 1978 e 1996, além de vencer como melhor roteirista no Salão de Barcelona (1984) e no Festival de Angoulême (1999). Enrique Breccia , nascido em 1945, é o filho mais famoso do lendário desenhista Alberto Breccia. Hoje em dia, essa informa ção tem status de detalhe na sua biografia: seu estilo reconhecível à primeira vista e sua obra consolidada ao longo de 60 anos de carreira já têm notoriedade global. Desde o lançamento de \"Alvar Mayor\", o trabalho de Enrique conquistou de vez o mercado brasileiro. São exemplos disso \"Guerra no Deserto\", publicado pela Veneta, \"El Sueñero, que saiu pela Trem Fantasma, e \"Che\", publicado pela Comix Zone. Enrique Breccia já conquistou a \"Medalla de Oro\" do Jornal Clarín, de 1964, por \"La Ronda Nocturna\" e tem obras suas na coleção permanente da biblioteca do Congresso Americano - mas seu maior mérito enquanto desenhista é ser sempre capaz de causar impacto a cada novo trabalho. Em certa ocasião, Guillermo Del Toro, diretor ganhador de 7 oscars e que comprou alguns originais de Breccia para expor nas paredes de sua casa, opinou: \"Enrique Breccia conta histórias - e muito bem -, mas também cria artes de enorme potência e alcance.\" Nascido em 1949, Ricardo Barreiro foi um dos mais notórios e premiados roteiristas argentinos do século XX. Iniciou sua carreira aos 22 anos, escrevendo e desenhando para a revista Sancho y Meleficon. Seu primeiro trabalho de maior relevância foi Slot-Barr (Skorpio, 1976), série de ficção científica desenhada por Francisco Solano López. Posteriormente, escreveu séries notórias como As de Pique (com desenhos de Juan Giménez), El hombre de Wolfland (Franco Saudelli), A Fortaleza Móvel e O Mundo Subterrâneo (Enrique Alcatena, publicado pela Pipoca&Nanquim), Avrack (Enrique Breccia), entre outras. Exilado de seu país natal desde 1978 por conta de sua postura antiditatorial, Barreiro viveu e produziu parte considerável de sua obra em países como Espanha, França e Itália. Nos anos 1980, foi nomeado membro da Société des Auteurs y Compositeurs Dramatiques de La France. Retornou à Argentina no final dos anos 90, onde, mesmo diagnosticado com câncer de laringe, prosseguiu trabalhando até o fim da vida. Faleceu em 1999, aos 49 anos de idade. O novo volume 1 de Alvar Mayor terá 18 histórias, 228 páginas em preto e branco, papel offset 90g, capa dura e formato 20x27cm . Avrack terá 9 histórias (edição integral), 152 páginas, papel offset 120g, capa dura e formato 20x27cm . Os primeiros envios serão feitos a partir da segunda quinzena de fevereiro. Combos acima de 2 exemplares poderão ser enviados separadamente."}, "user": {"id": 921305, "common_id": "3ef8ea0f-0360-4e83-ada9-667bea704ac4", "name": "Maria Gelci Lorentz", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/921305/thumb_avatar_2d900e58-8c18-4bc2-81bb-b078f53454a8.png", "facebook_link": "https://www.facebook.com/editoralorentz/", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 2, "links": null, "follows_count": 2, "followers_count": 217, "owner_document": null, "profile_cover_image": null, "created_at": "2018-05-08T16:57:18.984477", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Lorentz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 307551, "project_id": 174337, "description": "• 1 exemplar impresso de Avrack - Edição Integral com 20% de desconto\n• 1 exemplar impresso de Black Death com 20% de desconto\n• 2 marcadores de página", "minimum_value": 119.0, "maximum_contributions": null, "deliver_at": "2024-02-01T20:40:04", "updated_at": "2023-12-23T19:34:52.332851", "paid_count": 13, "waiting_payment_count": 1, "shipping_options": "national", "row_order": 2013265920, "title": "Avrack + BD", "survey_sent_at": null, "survey_finished_at": null, "common_id": "aee197ba-d34f-40c0-b9b8-5a4b2274b74b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/307551/thumb_reward_a2e8fd35-3dfe-456d-adbb-64cb24c7a2ad.png", "run_out": false, "minimum_value_ajustado": 119.0}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 119.0, "menor_ajustado": 119.0, "quantidade": 1}, "analises_autoria": {"nome": "maria gelci lorentz", "nome_publico": "editora lorentz", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Santa Maria", "uf": "RS", "city_id": 4218, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 6, "data_fim": "2024-01-01T02:59:59.999999", "data_ini": "2023-12-23T19:46:29.180114", "meta": 24000.0, "meta_corrigida": 24000.0, "arrecadado": 60965.8, "arrecadado_corrigido": 60965.8, "percentual_arrecadado": 254.02416666666667, "conteudo_adulto": false, "posts": 2, "project_id": 174337, "modalidade": "flex", "titulo": "Alvar Mayor vol. 1 & Avrack Edição Integral", "status": "waiting_funds", "total_contribuicoes": 312, "total_apoiadores": 312}}