{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 124.16801435493026, "recompensas_quantidade": 1, "autoria_id": 177000, "autoria_nome": "wendell cavalcanti silva", "autoria_nome_publico": "wendell cavalcanti silva", "autoria_classificacao": "masculino", "social_seguidores": 7, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 14, "social_projetos_publicados": 1, "geral_municipio": "Natal", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": 3774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2015-10-22T01:59:59", "geral_data_ini": "2015-09-01T16:59:06.289431", "geral_meta": 8000.0, "geral_meta_corrigida": 12416.801435493026, "geral_arrecadado": 1675.0, "geral_arrecadado_corrigido": 2599.7678005563525, "geral_percentual_arrecadado": 20.9375, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 17742, "geral_modalidade": "aon", "geral_titulo": "BOCA DO LIXO - OS ANOS QUE ESTÃO POR VIR", "geral_status": "failed", "geral_total_contribuicoes": 43, "geral_total_apoiadores": 43, "geral_sobre": "Anos\r\n 60, quando a saída do artista nordestino era a rodoviária. Três amigos,\r\n  o sonhador Tomé, o sibarita Miguel e o reservado Caio, aportam em São \r\nPaulo, o coração industrial do país. Rica em livrarias, editoras de \r\nquadrinhos e grupos teatrais, a metrópole era onde eles iriam batalhar \r\npor seus sonhos e amores. Privilegiada pela posição geográfica, cercada \r\npor ferrovias e pela rodoviária, a rua do  Triunfo era uma conhecida zona de prostituição que se viu invadida por \r\ndistribuidoras e produtoras de cinema, artistas e cineastas. E acabou se tornando a capital do cinema brasileiro. Era uma época em que os televisores eram raros, os teatros abriam quase todos os dias e os quadrinhos e o cinema nacional alcançaram um nível de público nunca antes sonhado, e que ainda hoje nunca foi recuperado. O cinema brasileiro tinha começado a substituir aqueles velhos cenários enlatados e começado a colocar o sertão, os pampas e nossas cidades em suas histórias, graças aos movimentos do Cinema Novo e Cinema Marginal. Boca do lixo acompanha a vida desses três amigos em busca de fama e fortuna paralelo a agitação política e cultural que tomou de assalto o país e o mundo, e que culminou nas agitações estudantis de Maio de 68. A REVISTA Tem 72 páginas, sendo 66 de história Capa colorida 4 cores P&B Formato 21x28 Papel Couche Fosco 90g Lombada Grampeada. Simples como os bons quadrinhos de antigamente! OS AUTORES Jamal Singh (roteiro e pesquisa) é um historiador\r\nem formação e roteirista de quadrinhos. Seu primeiro trabalho junto com o\r\ndesenhista Wendell Cavalcanti, a história curta “Lembranças amargas”, com o\r\npersonagem Cajun, foi publicada na Prismarte № 55, e recebeu o Troféu P.A.D.A.\r\nde melhor história em 2012. Participou da coletânea internacional Máquina Zero\r\n(indicada a dois prêmios HQ MIX em 2014), capitaneada pelo coletivo Quadro – a\r\n– Quadro, com a história Kaur, estrelada pela guerreira Sikh Naara Kaur. Wendell Cavalcanti (lápis e arte-final), quadrinista potiguar, foi desenhista da série BLACKACRE, publicada pela \r\neditora norte-americana IMAGE COMICS,   desenhista da série THE \r\nADVENTURES OF PAULA PERIL, desenhista da graphic novel THE INVISIBLE \r\nSCARLET  O’NEIL  e STRONG WILL, desenhista da web-série THE UNDERTAKER’S\r\n DAUGHTER. Foi co-autor do álbum CAJUN – O BOM FRANJOU, escrito por Jamal Singh."}