{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 70.14483368525956, "recompensas_quantidade": 1, "autoria_id": 272833, "autoria_nome": "samanta coan", "autoria_nome_publico": "lady's comics", "autoria_classificacao": "feminino", "social_seguidores": 19, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-10-25T01:59:59.999999", "geral_data_ini": "2015-08-25T14:29:47.769142", "geral_meta": 10000.0, "geral_meta_corrigida": 15587.740818946571, "geral_arrecadado": 11170.0, "geral_arrecadado_corrigido": 17411.50649476332, "geral_percentual_arrecadado": 111.7, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 17870, "geral_modalidade": "aon", "geral_titulo": "Revista RISCA!", "geral_status": "successful", "geral_total_contribuicoes": 314, "geral_total_apoiadores": 302, "geral_sobre": "Oiiii! O Lady’s Comics está de volta ao Catarse! Desta vez para lançar o primeiro volume da revista “RISCA!” \\o/ Que tal uma revista voltada para o assunto mulheres e quadrinhos? E se trouxer, já no primeiro volume, assim de cara, temas como a presença da mulher negra nas HQs , identidade de gênero , aborto e as precursoras da nona arte no Brasil ? Lindo, né?! Mais lindo ainda se você puder ajudar (doando um dinheirinho e/ou compartilhando para o mundo todo). A revista “RISCA!” vai colocar em prática, por meio de entrevistas, artigos, ilustrações e quadrinhos, a documentação e a preservação da memória das autoras de HQs. Produção das matérias Equipe Lady's Comics - Mariamma Fonseca, Samanta Coan e Samara Horta Criado para falar sobre mulheres e quadrinhos, há 5 anos o site reúne vídeos, pesquisas e diversos textos para apresentar quem são as profissionais que atuam na produção de Histórias em Quadrinhos, no Brasil e no mundo. Ao longo de sua história, o site não só apresentou essas artistas como contribuiu para o atual cenário de quadrinhos do Brasil para além do meio online. Em 2014, por meio do financiamento coletivo, realizou o primeiro evento da América Latina sobre o tema - o “1º Encontro Lady’s Comics - Transgredindo a representação feminina nos quadrinhos”. Em 2015, lançou, no Dia Internacional da Mulher, o “BAMQ!” (Banco de Mulheres Quadrinistas), que busca pôr em evidência as mulheres que estão produzindo quadrinhos e, de alguma maneira, auxiliar na preservação de sua memória. Além disso, o Lady's Comics já participou de diversos eventos relacionados aos quadrinhos, como o FIQ (Belo Horizonte), Desenquadradas (Fortaleza) e ComicCon Experience (São Paulo). Nesses cinco anos de trabalho percebemos a necessidade de anualmente reunir mulheres interessadas em fortalecer o olhar feminino sobre os quadrinhos e criar essa rede de apoio para aperfeiçoamento de seus trabalhos. Quem vai ilustrar? Mariamma Fonseca (Amma) Nasceu em Eunápolis-BA e foi estudar em Belo Horizonte. Formada em jornalismo e estudante de Artes Visuais, idealizou o Lady's Comics e montou uma gibiteca em sua cidade natal. Atualmente trabalha como ilustradora. facebook.com/amma.fonseca Quem vai fazer os quadrinhos? Aline Lemos Nasceu em Belo Horizonte, em 1989, e morou na cidade a maior parte da vida. Cursou licenciatura em História pelo interesse por ciências humanas, mas queria mesmo era fazer quadrinhos. Por dois anos pesquisou literatura de ficção científica e representações de gênero, conciliando seu mestrado em História com os estudos em Design Gráfico e Artes Plásticas. Atualmente se dedica, com amor aos quadrinhos, à atuação junto a coletivos de artistas mulheres e à publicação de zines independentes. Aline faz parte do coletivo ZiNas. facebook.com/desalineada Day Lima Dayanna Lima é bacharel em Moda pelo Centro Universitário UNA, mas \r\natualmente trabalha como tatuadora e ilustradora assinando como “Day \r\nLima”, além disso tem um grande apreço por HQs independentes, mesmo como\r\n poucas e curtas histórias em quadrinhos publicadas juntamente com o \r\ncoletivo ZiNas, formado em 2014 por sete artistas Belo Horizontinas. facebook.com/DayLima Ellie Irineu Ellie Irineu é uma artista campo-grandense, nascida em 1994. Já morou em vários cantos do Brasil, mas acabou de volta ao Mato Grosso do Sul. Em seus quadrinhos, tenta dar visibilidade à minorias que não possuem grande representação, tendo foco especial nas pessoas trans. ellie-is.tumblr.com Laura Athayde Após terminar a pós graduação em Direito Tributário, em 2014, passou a dedicar-se à ilustração e ao quadrinho. Participou de diversas publicações coletivas, como o “Zine XXX”, “Zine MÊS” (outubro/14), o livro “Desnamorados”, “Zine Amendoim” e “Acerca Zine”. Lançou também dois zines individuais, ”Delirium” e ”O Mundo é Um Jogo e Eu Só Tenho Mais Uma Vida”, que podem ser lidos online. Atualmente, desenvolve uma HQ longa, de sua própria autoria, em parceria com a Editora Tribo. facebook.com/ltdathayde Pra quem estava doid@ por um evento sobre o tema, ainda nesse ano, caso dê tudo certo no Catarse (dedos cruzados), vamos fazer um lançamento, em Belo Horizonte, com uma tarde de debates. Contaremos com a presença confirmada do ZiNas (coletivo de quadrinistas de Belo Horizonte) e com a quadrinista e ilustradora Ciça Pinto (autora da Tira “O Pato” publicada durante a ditadura). A previsão é para o dia 28 de novembro de 2015 no Museu Histórico Abílio Barreto. Dá uma olhada na programação: 13h30 Apresentação - Abertura com o Lady's Comics sobre o site e a pesquisa do primeiro volume do editorial 14h Mesa - A presença das mulheres nas histórias em quadrinhos brasileiros - com Cecília Alves Pinto. Sobre: a importância da documentação para a preservação da memória das quadrinistas. 15h30 Mesa - Quadrinhos como ferramenta de crítica social - com Coletivo ZiNas. Sobre: produção de história em quadrinhos para o debate de temas relevantes na pauta sobre direito da mulher. 17h - Lançamento do editorial e sessão de autógrafos com o Lady's Comics e as quadrinistas. Cecília Pinto Cecília Alves Pinto, mais conhecida como Ciça, é um dos nomes mais expressivos de quadrinhos feitos por mulheres no Brasil. Em uma época onde desenhar pessoas poderia ser arriscado e perigoso, a figura do pato foi uma boa saída para falar da política em tempos da ditadura. A idealizadora da tira “O Pato” (e que teve a HQ “Pagando o Pato” relançada em 2009 pela L&PM Pocket) foi colaboradora do Pasquim, publicou diariamente suas tiras em grandes jornais brasileiros, como Folha de S.Paulo, Jornal do Brasil e também no exterior. Tem mais de vinte livros publicados, entre poesias, quadrinhos e livros infantojuvenis. Lançou ainda a tira “Bel”, publicada por vários jornais, e a personagem Bia Sabiá, especialmente para publicações feministas. Coletivo ZiNas É um coletivo de artistas, residentes em Belo Horizonte, formado por: Aline Lemos, Ana Schirmer, Bianca, Carolita Cunha, Carol Rossetti, Day Lima e Priscapaes. Elas buscam relacionar suas criações em formatos bi e tridimensional com movimentos feministas e de cultura underground, cogitando a inserção nos mercados de quadrinhos e cultura independente através de feiras e exposições. As integrantes do Coletivo se conheceram em meados de 2014 pela internet ou através de feiras realizadas em Minas Gerais para divulgação e vendas de trabalhos artísticos e independentes. “ZiNas” são fanzines feitos por meninas, ou meninas fanzinistas, fanzineiras, zineiristas. Bordados do Bordei: facebook.com/SamaraBordou Originais da Amma: mariammafonseca.com.br ORIGINAIS DO CEARÁ <3 Natália Matos , Nathalia Garcia , Brendda Lima e Débora Santos CARICATURAS DE LAURA ATHAYDE AS OFICINAS Oficina de bordado livre (iniciante) - com Samara Horta | samarahorta.tumblr.com Usar mais de um ponto na construção de letras e formas que que fogem do padrão esperado. Esse é o conceito de bordado livre. Com tecido, linhas e agulha, mesmo quem nunca tentou bordar, pode fazer. A oficina vai ensinar qual o material usar, os três principais pontos do bordado livre (ponto atrás, ponto haste e ponto cheio), como aplicar o desenho no tecido e, claro, os primeiros passos para fazer seu próprio bordado. Além disso, uma constante conversa sobre bordado subversivo. Oficina de técnicas e materiais - com Mariamma Fonseca (Amma) | mariammafonseca.com.br Conhecer os materiais para cada tipo de desenho nos ajudar a criar melhor. Experimentar objetos inusitados, que auxiliam na elaboração de uma ilustração, pode tornar um desenho mais especial. Está começando a desenhar? Na oficina vamos entender um pouco de composição, teoria básica da cor e saber escolher pincéis, papéis e tintas. Além de experimentar criar desenhos e texturas com carvão, nanquim, acetato, recortes, velas, esponja, batom, café e outros. :) Oficina de projeto gráfico - com Samanta Coan | samantacoan.com Como desenvolver uma identidade gráfica para um editorial? Seja quadrinho em formato de revista ou de zine, a ideia é estimular por meio de atividade prática a escolha de elementos gráficos (cor, forma, tipografia), tipo de formatos, materiais e técnicas de impressão que podem potencializar a narrativa e oferecer unidade gráfica. Serão também apresentados estudos de caso, a fim de evidenciar cada item e contribuir para a discussão. Indicado para iniciantes."}