{"detail": {"project_id": 18066, "id": 18066, "user_id": 123105, "name": "Um Clichê de Natal", "headline": "Uma história em quadrinhos que satiriza, sem dó nem piedade, os contos clássicos de Natal!", "budget": "<p>13% - Catarse<br>17% - Recompensas<br>25% - Produção <br>45% - Impressão</p><p>* valores estimados<br></p>", "goal": 6500.0, "about_html": "<p>Depois de Charles Dickens, do Mickey, dos Muppets, do Jim Carrey, do Pernalonga, do Bill Murray, do Mr. Magoo, dos Flintstones, do Batman, do Doctor Who, dos Smurfs... Depois até da Barbie... Chegou a hora de Lucio Luiz e Flavio Soares fazerem a quingentésima septuagésima oitava (e contando) versão da clássica história de Natal...</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19533/umclichedenatal_logo_640px.png\"></p><p><em>Um Clichê de Natal</em> é uma sátira a todas as clássicas histórias de Natal, tendo por base, naturalmente, <em>Um Conto de Natal</em>, de Charles Dickens. A HQ é inspirada em uma crônica (um tanto pirada) publicada em  três partes no site <a target=\"_blank\" href=\"http://www.papodegordo.com.br\">Papo de Gordo</a> em 2011. Os links relacionados a seguir:</p><p style=\"text-align: center;\"><a target=\"_blank\" href=\"http://www.papodegordo.com.br/2011/12/17/cronica-um-cliche-de-natal-parte-1/\"><strong>Parte 1</strong></a><strong> | <a target=\"_blank\" href=\"http://www.papodegordo.com.br/2011/12/21/cronica-um-cliche-de-natal-parte-2/\">Parte 2</a> | </strong><a target=\"_blank\" href=\"http://www.papodegordo.com.br/2011/12/24/cronica-um-cliche-de-natal-parte-3/\"><strong>Parte 3</strong></a><br><a target=\"_blank\" href=\"http://www.papodegordo.com.br/2011/12/24/cronica-um-cliche-de-natal-parte-3/\"><strong></strong></a></p><p>A HQ será roteirizada por Lucio Luiz e desenhada por Flavio Soares. O dinheiro arrecadado neste Catarse será utilizado para a confecção e impressão dos livros, pagamento de terceiros envolvidos com o projeto e logística das recompensas.</p><p>Além das recompensas usuais, há duas recompensas especiais para os fãs do podcast Papo de Gordo: Quem colaborar com R$ 120 ou R$ 150 poderá participar, respectivamente, do Papo de Gordo Café ou de um episódio regular do podcast. É necessário, porém, ter banda larga de pelo menos 1 GB, headset e disponibilidade para gravar no horário que for definido pela equipe (geralmente, durante a semana à noite).</p><p>Importante ressaltar que o livro terá distribuição pela Marsupial Editora, mas o dinheiro arrecadado no Catarse será utilizado exclusivamente para imprimir a parcela de livros destinada aos colaboradores. Os exemplares distribuídos nas livrarias serão \"bancados\" pela editora.</p><p style=\"text-align: center;\" class=\"fontsize-large\">Formato</p><p>O livro terá, inicialmente, 40 páginas em formato álbum (20,5 x 27,5), com miolo preto e branco em papel offset 120g. Confira o tópico das metas estendidas pra saber como ele pode vir a ser colorido e, quem sabe, com algumas coisinhas a mais ;)<br></p><p style=\"text-align: center;\" class=\"fontsize-large\">Sobre nós</p><p><strong>Lucio Luiz</strong> é roteirista de quadrinhos, escritor e podcaster do Papo de Gordo. Cocriador da webtira <a target=\"_blank\" href=\"http://www.papodegordo.com.br/tag/morsaman/\"><em>As Aventuras do MorsaMan</em></a> e da revista infantil <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/meninos-e-dragoes-n-1/me003103/106894\"><em>Meninos & Dragões</em></a> (vencedora de melhor lançamento no Prêmio Angelo Agostini 2014), ambas ao lado de Flavio Soares, já publicou HQs na revista <a target=\"_blank\" href=\"http://cafeespacial.com/\"><em>Café Espacial</em></a> e no livro <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/feitico-da-vila-a-poesia-de-noel-rosa-em-quadrinhos/fe127110/113848\"><em>Feitiço da Vila: a poesia de Noel Rosa em quadrinhos</em></a>. Também é autor do livro infantil <em>Palavras, Palabras</em>, ilustrado por Bianca Pinheiro (na lista de recompensas a partir de R$ 200).</p><p><strong>Flavio Soares</strong> é quadrinista, podcaster do Papo de Gordo, criador da websérie <a target=\"_blank\" href=\"http://avidacomlogan.com.br/\"><em>A Vida com Logan</em></a> e vencedor do Troféu HQ Mix 2015 na categoria \"melhor publicação de tiras\" pelo livro <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/vida-com-logan-para-ler-no-sofa-a/vi127110/112559\"><em>A Vida com Logan: para ler no sofá</em></a> (na lista de recompensas a partir de R$ 100). É cocriador, ao lado de Lucio Luiz, da webtira <em>As Aventuras do MorsaMan</em> e da revista infantil <em>Meninos & Dragões</em>. Ilustrou, entre outros, os livros infantis <em>Bia quer um Cachorrinho</em>, de Vivian Marassi, e <em>Ora, Bolas!</em>, de Marisa Ratcov (ambos na lista de recompensas a partir de R$ 200).</p><p style=\"text-align: center;\" class=\"fontsize-large\">Envio das recompensas</p><p>As recompensas serão enviadas para os colaboradores de acordo com o seguinte cronograma:</p><ul><li><strong>Novembro de 2015</strong> - Envio por e-mail da versão digital de <em>Um Clichê de Natal</em> (todos os colaboradores) e envio pelo correio dos livros extras: <em>A Vida com Logan: para ler no sofá</em> (colaboradores a partir de R$ 100), <em>Bia quer um Cachorrinho</em>, <em>Palavras, Palabras</em> e <em>Ora, Bolas!</em> (colaboradores a partir de R$ 200). Também será enviado pelo correio o print A4 dos colaboradores acima de R$ 80.<strong></strong></li><li><strong>Dezembro de 2015</strong> - Envio pelo correio da versão impressa de <em>Um Clichê de Natal</em> (colaboradores a partir de R$ 30). Nossa intenção é enviar pelo correio assim que recebermos os livros da gráfica (o que deve ocorrer, no máximo, até o final de novembro), precisando apenas de tempo hábil para os autores autografarem os livros. Para as pessoas que vão à Comic Con Experience, pode valer a pena pegar o livro no evento (enviaremos comunicado específico sobre o assunto quando for a época), mas fica a critério de cada um. Os colaboradores que receberão o livro com sketch original na segunda capa (colaboradores acima de R$ 50) também terão seus livros enviados em dezembro, mas, dependendo da data em que recebermos os livros, poderá ocorrer, por uma questão de logística, a necessidade do envio ser feito após a CCXP, mas manteremos todos informados (naturalmente, quem puder buscar no evento, poderá pegá-lo tanto com o autógrafo quanto com o sketch).</li></ul><p>Os livros que serão enviados pelo correio seguirão pelo método de \"registro módico\" (exclusivo para envio de livros). Informaremos por e-mail a data em que cada envio foi feito.</p><p><strong>Importante:</strong> Para evitar o risco de atrasos, toda a logística de envio de recompensas estará sob a responsabilidade da Marsupial Editora, que já possui prática nesse tipo de serviço (e que, como informado anteriormente, cuidará da distribuição do livro). Os autores serão responsáveis apenas pelos autógrafos (lógico, né?) e pelas eventuais entregas feitas pessoalmente na Comic Con Experience.</p><p style=\"text-align: center;\" class=\"fontsize-large\">Arte</p><p>Aos poucos, à medida em que a HQ for sendo produzida, vamos adicionando novas artes. Por enquanto, seguem os estudos dos personagens :)<br></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20829/Esboc_os_Juntos.jpg\"></p><p>Uma história em quadrinhos sobre o Natal não poderia deixar de ter uma marionete, né? Mas... o que será que ele vai cantar?!</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/22828/Divulgac_a_o_03_-_Primeira_pa_gina.png\"></p><p rel=\"text-align: center;\">Conheça o fantástico peru de soja do Empório Escruge :)</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/25118/anuncio_peru.png\"></p><p>\"Como assim, o peru de soja não está vendendo nada?\"<br></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/25119/Captura_de_Tela_2015-10-02_a_s_09.59.43.png\"></p><p style=\"text-align: center;\" class=\"fontsize-large\">Metas estendidas</p><p>Caso o financiamento de <em>Um Clichê de Natal</em> ultrapasse a meta inicial, a HQ passará a ser completamente colorida. Além disso, novas metas estendidas serão criadas à medida em que mais gente ajudar a tornar essa loucura realidade :)</p><p style=\"text-align: center;\" class=\"fontsize-large\">Resumo<br></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20085/FAQ_1-1.png\"></p>", "permalink": "umclichedenatal", "video_embed_url": "//player.vimeo.com/video/137206128", "video_url": "https://vimeo.com/137206128", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18066/umclichedenatal_logo_600x340.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18066/project_thumb_thumb_umclichedenatal_logo_600x340.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18066/project_thumb_small_umclichedenatal_logo_600x340.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18066/project_thumb_large_umclichedenatal_logo_600x340.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18066/project_thumb_video_cover_umclichedenatal_logo_600x340.png", "progress": 45.231692307692306, "pledged": 2940.06, "total_contributions": 33, "total_contributors": 32, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-11-01T01:59:59", "zone_expires_at": "2015-10-31T23:59:59", "online_date": "2015-09-01T17:51:07.847526", "zone_online_date": "2015-09-01T14:51:07.847526", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 5, "address": {"city": "Nova Iguaçu", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 123105, "name": "Lucio Luiz Corrêa da Silva", "public_name": "Lucio Luiz"}, "reminder_count": 11, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3644, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fb8408bb-a65b-493d-9171-134fb257caa1", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 10088.651166338082, "pledged_ajustado": 4563.267653554453, "about_txt": "Depois de Charles Dickens, do Mickey, dos Muppets, do Jim Carrey, do Pernalonga, do Bill Murray, do Mr. Magoo, dos Flintstones, do Batman, do Doctor Who, dos Smurfs... Depois até da Barbie... Chegou a hora de Lucio Luiz e Flavio Soares fazerem a quingentésima septuagésima oitava (e contando) versão da clássica história de Natal... Um Clichê de Natal é uma sátira a todas as clássicas histórias de Natal, tendo por base, naturalmente, Um Conto de Natal , de Charles Dickens. A HQ é inspirada em uma crônica (um tanto pirada) publicada em  três partes no site Papo de Gordo em 2011. Os links relacionados a seguir: Parte 1 | Parte 2 | Parte 3 A HQ será roteirizada por Lucio Luiz e desenhada por Flavio Soares. O dinheiro arrecadado neste Catarse será utilizado para a confecção e impressão dos livros, pagamento de terceiros envolvidos com o projeto e logística das recompensas. Além das recompensas usuais, há duas recompensas especiais para os fãs do podcast Papo de Gordo: Quem colaborar com R$ 120 ou R$ 150 poderá participar, respectivamente, do Papo de Gordo Café ou de um episódio regular do podcast. É necessário, porém, ter banda larga de pelo menos 1 GB, headset e disponibilidade para gravar no horário que for definido pela equipe (geralmente, durante a semana à noite). Importante ressaltar que o livro terá distribuição pela Marsupial Editora, mas o dinheiro arrecadado no Catarse será utilizado exclusivamente para imprimir a parcela de livros destinada aos colaboradores. Os exemplares distribuídos nas livrarias serão \"bancados\" pela editora. Formato O livro terá, inicialmente, 40 páginas em formato álbum (20,5 x 27,5), com miolo preto e branco em papel offset 120g. Confira o tópico das metas estendidas pra saber como ele pode vir a ser colorido e, quem sabe, com algumas coisinhas a mais ;) Sobre nós Lucio Luiz é roteirista de quadrinhos, escritor e podcaster do Papo de Gordo. Cocriador da webtira As Aventuras do MorsaMan e da revista infantil Meninos & Dragões (vencedora de melhor lançamento no Prêmio Angelo Agostini 2014), ambas ao lado de Flavio Soares, já publicou HQs na revista Café Espacial e no livro Feitiço da Vila: a poesia de Noel Rosa em quadrinhos . Também é autor do livro infantil Palavras, Palabras , ilustrado por Bianca Pinheiro (na lista de recompensas a partir de R$ 200). Flavio Soares é quadrinista, podcaster do Papo de Gordo, criador da websérie A Vida com Logan e vencedor do Troféu HQ Mix 2015 na categoria \"melhor publicação de tiras\" pelo livro A Vida com Logan: para ler no sofá (na lista de recompensas a partir de R$ 100). É cocriador, ao lado de Lucio Luiz, da webtira As Aventuras do MorsaMan e da revista infantil Meninos & Dragões . Ilustrou, entre outros, os livros infantis Bia quer um Cachorrinho , de Vivian Marassi, e Ora, Bolas! , de Marisa Ratcov (ambos na lista de recompensas a partir de R$ 200). Envio das recompensas As recompensas serão enviadas para os colaboradores de acordo com o seguinte cronograma: Novembro de 2015 - Envio por e-mail da versão digital de Um Clichê de Natal (todos os colaboradores) e envio pelo correio dos livros extras: A Vida com Logan: para ler no sofá (colaboradores a partir de R$ 100), Bia quer um Cachorrinho , Palavras, Palabras e Ora, Bolas! (colaboradores a partir de R$ 200). Também será enviado pelo correio o print A4 dos colaboradores acima de R$ 80. Dezembro de 2015 - Envio pelo correio da versão impressa de Um Clichê de Natal (colaboradores a partir de R$ 30). Nossa intenção é enviar pelo correio assim que recebermos os livros da gráfica (o que deve ocorrer, no máximo, até o final de novembro), precisando apenas de tempo hábil para os autores autografarem os livros. Para as pessoas que vão à Comic Con Experience, pode valer a pena pegar o livro no evento (enviaremos comunicado específico sobre o assunto quando for a época), mas fica a critério de cada um. Os colaboradores que receberão o livro com sketch original na segunda capa (colaboradores acima de R$ 50) também terão seus livros enviados em dezembro, mas, dependendo da data em que recebermos os livros, poderá ocorrer, por uma questão de logística, a necessidade do envio ser feito após a CCXP, mas manteremos todos informados (naturalmente, quem puder buscar no evento, poderá pegá-lo tanto com o autógrafo quanto com o sketch). Os livros que serão enviados pelo correio seguirão pelo método de \"registro módico\" (exclusivo para envio de livros). Informaremos por e-mail a data em que cada envio foi feito. Importante: Para evitar o risco de atrasos, toda a logística de envio de recompensas estará sob a responsabilidade da Marsupial Editora, que já possui prática nesse tipo de serviço (e que, como informado anteriormente, cuidará da distribuição do livro). Os autores serão responsáveis apenas pelos autógrafos (lógico, né?) e pelas eventuais entregas feitas pessoalmente na Comic Con Experience. Arte Aos poucos, à medida em que a HQ for sendo produzida, vamos adicionando novas artes. Por enquanto, seguem os estudos dos personagens :) Uma história em quadrinhos sobre o Natal não poderia deixar de ter uma marionete, né? Mas... o que será que ele vai cantar?! Conheça o fantástico peru de soja do Empório Escruge :) \"Como assim, o peru de soja não está vendendo nada?\" Metas estendidas Caso o financiamento de Um Clichê de Natal ultrapasse a meta inicial, a HQ passará a ser completamente colorida. Além disso, novas metas estendidas serão criadas à medida em que mais gente ajudar a tornar essa loucura realidade :) Resumo"}, "user": {"id": 123105, "common_id": "36e23b8a-b8d3-4520-9a2b-e705a7bbb5c5", "name": "Lucio Luiz Corrêa da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/123105/thumb_avatar_Lucio_-_foto.jpg", "facebook_link": "https://www.facebook.com/lucioluiz", "twitter_username": "lucioluiz", "address": null, "email": null, "total_contributed_projects": 145, "total_published_projects": 2, "links": null, "follows_count": 50, "followers_count": 79, "owner_document": null, "profile_cover_image": null, "created_at": "2013-01-14T16:27:35.87106", "about_html": "<p><strong>Lucio Luiz</strong> é roteirista de quadrinhos, jornalista e escritor. Fundador da <a href=\"https://quadrinhopedia.com.br\" target=\"_blank\">Quadrinhopédia</a>, é ainda cocriador da webtira <a target=\"_blank\" href=\"http://www.morsaman.com.br\"><em>As Aventuras do MorsaMan</em></a> e da revista infantil <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/meninos-e-dragoes-n-1/me003103/106894\"><em>Meninos &amp; Dragões</em></a> (vencedora de melhor lançamento no Prêmio Angelo Agostini 2014), ambas ao lado de Flavio Soares, e já publicou HQs na revista <a target=\"_blank\" href=\"http://cafeespacial.com/\"><em>Café Espacial</em></a> e no livro <a target=\"_blank\" href=\"http://www.guiadosquadrinhos.com/edicao/feitico-da-vila-a-poesia-de-noel-rosa-em-quadrinhos/fe127110/113848\"><em>Feitiço da Vila: a poesia de Noel Rosa em quadrinhos</em></a>.  Também é autor dos livros infantis <em>Palavras, Palabras</em>, ilustrado por Bianca Pinheiro, e <em>A Mamãe Tamanduá</em>, ilustrado por PriWi. Para mais detalhes, <a href=\"https://lucioluiz.com.br\" target=\"_blank\">clique aqui</a>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Lucio Luiz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 53397, "project_id": 18066, "description": "Livro digital", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2015-12-01T02:00:00", "updated_at": "2015-08-24T02:01:05.019949", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 15.521001794366283}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 15.521001794366283, "quantidade": 1}, "analises_autoria": {"nome": "lucio luiz corrêa da silva", "nome_publico": "lucio luiz", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Nova Iguaçu", "uf": "RJ", "city_id": 3644, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-11-01T01:59:59", "data_ini": "2015-09-01T17:51:07.847526", "meta": 6500.0, "meta_corrigida": 10088.651166338082, "arrecadado": 2940.06, "arrecadado_corrigido": 4563.267653554453, "percentual_arrecadado": 45.231692307692306, "conteudo_adulto": false, "posts": 5, "project_id": 18066, "modalidade": "aon", "titulo": "Um Clichê de Natal", "status": "failed", "total_contribuicoes": 33, "total_apoiadores": 32}}