{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 85.0, "menor_ajustado": 131.9285152521134, "quantidade": 1}, "autoria": {"id": 201252, "nome": "daniel silva lopes", "nome_publico": "mês", "classificacao": "masculino"}, "social": {"seguidores": 8, "newsletter": false, "projetos_contribuidos": 11, "projetos_publicados": 2}, "geral": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2015-10-18T02:59:59.999999", "data_ini": "2015-09-02T22:33:09.093511", "meta": 7500.0, "meta_corrigida": 11640.751345774712, "arrecadado": 8735.0, "arrecadado_corrigido": 13557.595067378948, "percentual_arrecadado": 116.46666666666667, "conteudo_adulto": false, "posts": 4, "project_id": 18289, "modalidade": "aon", "titulo": "Antologia MÊS 2015", "status": "successful", "total_contribuicoes": 118, "total_apoiadores": 117, "sobre": "Quem somos? MÊS foi uma antologia de quadrinhos mensal surgida em 2013, quando publicamos 12 edições com mais de 35 novos autores. Ao final do ano, financiamos pelo Catarse a publicação de um box com a coleção completa de 2013 e mais duas revistas coloridas, O Aguardado e Marco, o Macaco do Espaço. Com a adição de Antônio Silva ao grupo editorial em 2014, seguimos com publicações variadas dentro dos campos dos quadrinhos, ilustração e artes plásticas. Catálogo de publicações disponível no site: meszines.tumblr.com/catalogo Alguma publicações MÊS disponíveis em: issuu.com/meszines A antologia MÊS 2015 Depois de dois anos de intensa produção em fanzines e revistas, voltamos ao catarse para financiar nosso novo projeto: a Antologia MÊS 2015 , publicação que segue os moldes da zine MÊS original, lançada em 2013, acrescida de mais conteúdo, capa colorida e formato maior. A revista terá aproximadamente 150 páginas, formato 20x26,5cm \r\n(magazine), com miolo preto e branco e capa colorida e conterá \r\nquadrinhos de mais de 20 autores de todo o país, incluindo trabalhos de \r\nseus 3 editores. Por limitações de tamanho, os trabalhos dos autores convidados nas nossas revistas de 2013 tinham uma média de 2 páginas. Com a nova revista queríamos a possibilidade de histórias mais longas, onde os autores pudessem explorar e desenvolver mais o seu trabalho. Assim, no final do ano passado fizemos uma convocatória online para a revista, pedindo histórias de 2 a 8 páginas. Recebemos mais de 40 histórias, sendo a maioria de autores novos ou que não conhecíamos e selecionamos as cerca de 20 histórias que estão na revista. Recompensas A campanha funciona como uma pré-venda. Assim, contribuindo, você pode garantir o seu exemplar da revista, além de outras publicações MÊS, posters originais e mais. Teremos também três opções especiais para revendedores, com diferentes quantidades da revista com desconto do preço de capa. Abaixo uma tabela ilustrativa e a explicação de cada pacote com links para as publicações (em todos os tipos de contribuição, o seu nome vai para os agradecimentos da revista), confira: R$ 10 - Pacote Zineiro Vem com 3 edições avulsas da revista MÊS de 2013. Revistas online aqui R$ 35 - Pacote Brother Pacote básico com uma edição da Antologia MÊS 2015 R$ 60 - Pacote Mítico Além da Antologia MES 2015 , vem com a revista O Aguardado , de Augusto Botelho, que retrabalha mitos sobre a volta do rei Sebastião dentro do atual cenário do país. Sinopses completas e imagens no catálogo de publicações . R$ 60 - Pacote Intergalático Além da Antologia MES 2015 , vem com a revista Marco, o Macaco do Espaço ,\r\n de Daniel Lopes, quadrinho de ficção científica que homenageia as clássicas tirinhas dominicais em um universo próprio. Sinopses completas e imagens no catálogo de publicações . R$ 85 - Pacote Heróico Além da Antologia MÊS 2015 , vem com O Aguardado ; Marco, o Macaco do Espaço . Sinopses completas e imagens no catálogo de publicações . R$ 95 - Pacote Parede Além da Antologia MÊS 2015 , vem com  3 posteres feitos exclusivamente para o catarse. R$ 100 - Pacote Artistinha Além da Antologia MÊS 2015 , vem com o combo Recombinações , que contém as zines Identidades; Coisas; Matrioska , catálogos dos trabalhos de diplomação em Artes Plásticas dos artistas Francisco II, João Diniz e Daniel Lopes. Sinopses completas e imagens no catálogo de publicações . R$ 140 - Pacote Fanático Além da Antologia MÊS 2015 , vem com O Aguardado ; Marco, o Macaco do Espaço e a Caixa MÊS 2013 , que contém todas as edições da revista MÊS de 2013 mais uma zine extra exclusiva. Sinopses completas e imagens no catálogo de publicações . R$ 300 - PACOTE LOCO MÊS COM TUDO QUE JA FIZEMOS Além da Antologia MÊS 2015 vem com todas as publicações da MÊS desde 2013, que são: Box MÊS 2013 + pacote 24h + zine M.A.R.CO. +  ID + Zuera + Pagodi + Orange + Indetidades + Coisas + Matrioska + Marco, o Macaco do Espaço + O Aguardado + deriva + Privé + Yin + Criança com Galho 1 e 2 + nome nos agradecimentos. Sinopses completas e imagens no catálogo de publicações . R$ 700 - Pacote Colecionador Além da Antologia MÊS 2015 , vem com uma página de quadrinho original do Augusto Botelho, uma do Daniel Lopes e um gif animado em pixel art personalizado do João Diniz (que fez as animações do nosso vídeo) e 3 posteres feitos exclusivamente para o catarse. R$ 3000 - Pacote Nerdão Além de receber todos os anteriores, o colaborador poderá participar do épico campeonato interespacial de smash bross individual e em times, jogando no time da MÊS, que acontecerá na residência do misterioso desenhista X. Restrito à moradores do DF. R$ 130 - Pacote Revendedor Amigo Recebe 30 Antologias MêS 2015 a aproximadamente 25%  de desconto no preço de capa. R$ 245 - Pacote Revendedor Confiante Recebe 10 Antologias MêS 2015 a 30% de desconto no preço de capa. R$ 715 - Pacote Revendedor Ousado Recebe 30 Antologias MêS 2015 a aproximadamente 32% de desconto no preço de capa. Meta extra! Caso a meta seja ultrapassada, teremos uma segunda meta de 11.000 para o financiamento do especial Criança com Galho, de Antônio Silva. Criança com Galho reunirá as primeiras histórias publicadas nas zines homônimas e material inédito em uma revista de cerca de 100 páginas. Assim, o catarse financiará não apenas a continuação da MÊS enquanto antologia coletiva, mas seguirá sendo uma plataforma para trabalhos com maior profundidade, como foram as revistas \"O Aguardado\" e \"Marco, o Macaco do Espaço\", lançadas no ano passado."}}