{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 15.521001794366283, "quantidade": 1}, "analises_autoria": {"id": 183120, "nome": "thiago batista dornelas dos santos", "nome_publico": "thiago dornelas", "classificacao": "M"}, "analises_social": {"seguidores": 20, "newsletter": true, "projetos_contribuidos": 14, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Goiânia", "uf": "GO", "city_id": 981, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-11-02T01:59:59", "data_ini": "2015-09-02T20:33:38.958801", "meta": 6500.0, "meta_corrigida": 10088.651166338082, "arrecadado": 7522.0, "arrecadado_corrigido": 11674.897549722318, "percentual_arrecadado": 115.72307692307692, "conteudo_adulto": false, "posts": 5, "project_id": 18536, "modalidade": "aon", "titulo": "Sob o Olhar dos Famintos", "status": "successful", "total_contribuicoes": 157, "total_apoiadores": 152, "sobre": "Sob o Olhar dos Famintos é uma coletânea de história sobre o fim do mundo por um apocalipse zumbi.  A HQ terá aproximadamente 52 páginas (44 de quadrinhos), no formato 17 x 26 (americano), com capa colorida e miolo em preto e branco. Ao todo, serão seis histórias curtas, ambientadas em diversas partes do Brasil, com pessoas comuns lutando pela sobrevivência. Aluta pela sobrevivência é constante Foi criada uma fanpage no Fabebook para as pessoas indo acompanhando novidades sobre a HQ. ( https://www.facebook.com/pages/Sob-o-Olhar-dos-Fam... ) A HQ trará sobreviventes singulares de diferentes partes do país tentando sobreviver a qualquer custo, alguns pela família, outros por amigos, e claro, por si mesmos. RECOMPENSA - Você de zumbi dentro da HQ Uma favela, no Rio de Janeiro, é o palco para uma aventura que significa mais do sobreviver: uma jovem pula sobre os barracos, corre pelos apertados becos, se equilibra pelos muros para escapar da multidão zumbi e buscar remédios para seu irmão; O Elevador Lacerda em Salvador é vista do cais onde um velho com habilidade em tiro com arco, ele precisa segurar o máximo que puder os infectados, enquanto aguarda o retorno de seus companheiros; Uma jovem goiana toma a decisão de sair de seu abrigo/lar para procurar o namorado com quem não fala há dias. As ruas não lembram nem um pouco o que eram antes, não há segurança nem para os mais indefesos; Depois de superar os mortos em busca de suprimentos, uma milícia civil entre em conflito e a situação se agrava; Além dessas, outra 2 histórias compõem o material que fará parte desta HQ de terror. A HQ Sob o Olhar dos Famintos vai muito além do combate aos infectados, ao mesmo tempo que é necessário lutar contra monstros sedentos, há também a busca por água e alimentos, remédios, abrigo, armas, segurança, e são coisas que todos os sobreviventes procuram, o que traz mais desafios."}}