{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 55.67844207595233, "quantidade": 1}, "analises_autoria": {"id": 418154, "nome": "carlos ruas produções ltda", "nome_publico": "carlos ruas", "classificacao": "M"}, "analises_social": {"seguidores": 1617, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 9}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-08-06T02:59:59.999999", "data_ini": "2017-06-06T12:55:09.849167", "meta": 50000.0, "meta_corrigida": 69598.05259494043, "arrecadado": 284891.23, "arrecadado_corrigido": 396557.4961875453, "percentual_arrecadado": 569.78246, "conteudo_adulto": false, "posts": 53, "project_id": 18821, "modalidade": "aon", "titulo": "Livro \"Um Sábado Qualquer\"", "status": "successful", "total_contribuicoes": 3266, "total_apoiadores": 3193, "sobre": "Olá, pessoal! Atendendo a pedidos de muitos estou fazendo meu mais novo projeto aqui no Catarse e, para isso, conto com o apoio, ajuda e torcida de vocês. Como vocês sabem, o UM SÁBADO QUALQUER é um site de tirinhas, possui 7 anos de vida, aborda a religião e mitologia com um viés atual, didático e com muito humor. Para quem não conhece o meu trabalho, não se preocupe quanto à temática dos quadrinhos: mesmo religião e humor sendo um tabu, a minha intenção é trazer a reflexão e o debate sobre o tema. \"A Infância de Cristo\" é o quarto livro da coleção. Hoje, o USQ possui 2,8 milhões de seguidores no Facebook, 106 mil no Instagram e 120 mil no canal do Youtube. Um humor pra toda a família! Mas para que esse projeto saia do papel, irei precisar de sua ajuda! Eu, Carlos Ruas, lanço um livro de coletânea do Um Sábado Qualquer a cada 2 anos. Nós já tivemos \"Deus, por trás das câmeras\", \"Boteco dos Deuses\", \"Fique com os Deuses\" e agora o inédito \"A infância de Cristo\"! O seu apoio é muito importante para financiarmos mais esse projeto! A Bíblia não diz o que Jesus fez desde sua infância até os seus 30 anos de idade. Aproveitando deste buraco bíblico, criei uma história aonde Deus e Maria dividem o mesmo teto, problemas ocorrem, divórcio e a aparição de José. O livro possui humor leve e não possui palavrões, contando também com os personagens clássicos como o Luci, Adão, Eva e os Deuses do Boteco. Características: O Livro: 132 páginas, colorido, dimensões: 21 x 15 cm. Possui mais de 400 tirinhas, de 2015 até 2017. Separei recompensas para agradecer a ajuda de vocês. Além do 4° livro, você também poderá adquirir pacotes com todos os produtos do USQ abaixo! - Almanaque dos Deuses:  Um Almanaque para introduzir o seu filho, neto, sobrinho, etc. no mundo dos Deuses! Desde a mitologia até hoje, contando histórias e passando atividades para desenvolver a criatividade. - Pelúcias: Agora você poderá dormir com Deus ou abraçar o Capeta! Literalmente! - Poster: Um Print do tamanho do livro para você guardar. E para você que for apoiar no primeiro dia da campanha (06/06), irá ganhar um Almanaque junto! Pacotes: Agradeço por mais esse apoio e FIQUE COM OS DEUSES! A Campanha irá durar 2 meses, de 04 de junho até 04 de agosto. O livro será produzido entre agosto e setembro. No final de setembro começam os envios. CARLOS RUAS Jovem designer da cidade de Niterói, criou o blog Um Sábado Qualquer em 2009 aos 23 anos. Carlos Ruas mostra irreverência e muito humor em seus quadrinhos para falar de um dos assuntos mais polêmicos do mundo: a religião. De modo inteligente e sem preconceito, Carlos vem conquistando muitos leitores no Brasil. Hoje, o Um “Sábado Qualquer” são as tirinhas virtuais mais acessadas do país, com mais de 2,8 milhões de leitores no Facebook. Possui três livros publicados, em 2012 ganhou o prêmio HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras e em 2014 estreou seu canal de animação no Youtube, que hoje conta com mais de 220 mil inscritos. Em 2015, lançou o livro “ÊXODO: Nos bastidores da bíblia” no qual a história bíblica é recontada segundo a sua visão; o livro ganhou o 32° Troféu Angelo Agostini. Em 2016, criou seus novos personagens “Cães e Gatos”, ganhando uma nova legião de leitores."}}