{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 54.32350628028199, "recompensas_quantidade": 1, "autoria_id": 403950, "autoria_nome": "thiago seiji takahashi", "autoria_nome_publico": "thiago spyked", "autoria_classificacao": "masculino", "social_seguidores": 382, "social_newsletter": false, "social_projetos_contribuidos": 48, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2015-11-01T01:59:59", "geral_data_ini": "2015-09-12T01:00:19.731368", "geral_meta": 6000.0, "geral_meta_corrigida": 9312.601076619769, "geral_arrecadado": 1830.0, "geral_arrecadado_corrigido": 2840.3433283690297, "geral_percentual_arrecadado": 30.5, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 18937, "geral_modalidade": "aon", "geral_titulo": "Vírus - Mais um na multidão - reprint", "geral_status": "failed", "geral_total_contribuicoes": 54, "geral_total_apoiadores": 54, "geral_sobre": "\"Viva seus dias como se fossem únicos e não como últimos. Porque senão, num dia qualquer, você simplesmente acerta.\" Na sua vida você é personagem principal, e o que você faz para ser o protagonista de sua história? Como você vive a aproveita seus dias? Muitos sempre crêem ter certeza de suas escolhas, buscam freneticamente estarem certos, vivem intensamente como se não houvesse amanhã e aproveitam seus dias como se fossem os últimos. O que você faria se de repente seu rosto se deformasse sem explicação? Verônica, uma jovem bem sucedida, com um bom emprego, muito bonita e que todos a consideram capaz e independente começa a sofrer de uma misteriosa doença no rosto após mais uma noite de diversão numa balada. Imagine de repente a sua vida se esgotando com uma doença desconhecida, contraída após uma noite em que você acreditava estar aproveitando sua vida ao máximo como se fosse o último dia de sua existência. Você ainda assim conseguiria olhar para seu rosto no espelho, pensar na vida que levou até então e sentir orgulho? Verônica, que acreditava ser única e especial, foi obrigada a pensar sobre o que é ser mais um na multidão. Autor: Thiago Spyked Formato: Álbum - livro brochura (16x23cm) Edições: one-Shot (Volume único) N° de páginas: 48 páginas internas preto e branco papel alta alvura e capa em papel triplex 300g acabamento fosco. Exclusividade: Acompanha card de 10x5,5cm com verniz local. Em 2014, a HQ chegou a ser recomendada em uma coluna na revista Mundo Nerd n°4 como uma boa surpresa dos quadrinhos nacionais. Também foi citada em 2013 na edição 93 da revista Neo Tokyo com duas páginas. Conforme explicado no vídeo, esta campanha se trata de uma reimpressão para atender aos pedidos dos leitores. Caso você tenha conhecido este trabalho através desta campanha, saiba que você pode ler a história gratuitamente no formato digital acessando o link abaixo: http://www.hqonlinecras.com.br/ Ela também está disponível para leitura em tablets e celulares a partir do aplicativo Comix Trip, basta baixá-lo gratuitamente no seu sistema Android ou IOS. Esta campanha visa promover a 3a reimpressão dessa HQ com algumas exclusividades. O grande estímulo  para a criação desta campanha foi os pedidos dos leitores que tiveram contato com essa história online somente após as edições impressas terem se esgotado. Com o intuito de atender a essas pessoas que desejam obter uma edição impressa, escolhi a plataforma do Catarse, pois assim, a produção se tornaria financeiramente viável sem colocar em risco o capital reservado para as futuras produções do grupo. Além do quadrinho impresso, oferecemos uma série de recompensas exclusivas conforme listadas ao lado. As artes inéditas da sobrecapa, do poster em papel e do poster em tecido somente serão produzidas se a campanha obtiver êxito. Para maiores esclarecimentos, por favor, assista o vídeo mais detalhado (10 minutos) de promoção da campanha no link abaixo:"}