{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 61.84282274517973, "quantidade": 1}, "analises_autoria": {"id": 477768, "nome": "marcus vinicius alves rodrigues", "nome_publico": "marvin rodriguez", "classificacao": "M"}, "analises_social": {"seguidores": 298, "newsletter": true, "projetos_contribuidos": 86, "projetos_publicados": 4}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2015-11-10T01:59:59.999999", "data_ini": "2015-10-10T14:09:27.572942", "meta": 8500.0, "meta_corrigida": 13141.599833350692, "arrecadado": 8655.0, "arrecadado_corrigido": 13381.240771488265, "percentual_arrecadado": 101.82352941176471, "conteudo_adulto": false, "posts": 17, "project_id": 19751, "modalidade": "aon", "titulo": "Projeto Caçada Até a Última Bala", "status": "successful", "total_contribuicoes": 76, "total_apoiadores": 75, "sobre": "• SOBRE O CAÇADA ATÉ A ÚLTIMA BALA. Olá, se você está lendo isso, é um sobrevivente! Caso ainda não conheça o Caçada Até a Última Bala é um projeto que teve início em 2010, como uma expansão da história de um curta metragem feito na minha faculdade. Hoje ele já conta com 3 edições impressas e uma web-série no youtube. Cada edição de Caçada Até a Última Bala conta a história de um personagem em um mundo pós-apocalíptico dominado p elo caos , as histórias se entrelaçam de herói para herói (as vezes nem tão heróis assim) formando um universo e mitologia única. A proposta é trazer para as páginas um pouco da arte dos clássicos do cinema e da cultura pop das década de 70, 80 e 90 . Desde os clichês exagerados do Western Spaghetti ao clima dark dos anos 80, Caçada até a Última Bala transforma a história do futuro da humanidade em um clima Far West e sombrio, que eu chamo de Sci-fi - Gore - Western. • RODRIGUEZ, UM LEGADO DE BALAS. Esta nova edição de Caçada até a Última Bala, \" Rodriguez, um Legado de Balas \", conta a história de Jesus “El Kid” Rodriguez é um garoto destinado a fazer parte do mais lendário clã de pistoleiros já conhecido. após a morte de sua mãe ele começa a ser treinado por Rodriguez , seu severo pai, um pistoleiro e assassino sanguinário que busca recuperar um bem perdido a muito tempo que contém um valor e poder incalculável . Este tesouro foi roubado por por um pistoleiro chamado Duque e Rodriguez não vai medir esforços para reavê-lo. esta busca implacável e destrutiva de Rodriguez vai de encontro aos objetivos altruístas de El Kid que deseja o poder da ordem dos pistoleiros para transformar o mundo que um lugar melhor. em meio a dramas e conflitos esta caçada violenta leva os dois a desenterrar segredos obscuros da família que podem leva-los a um destino trágico . • FORMATO E MATERIAL O quadrinho terá o formado de encadernando com 17x26cm, 116 páginas coloridas em couché 90g, capa em couché 250g e lombada quadrada. • RECOMPENSAS. Para que esse projeto se concretize, eu conto com o seu apoio nessa missão. Mas é claro que em um mundo devastado e sedento como de Caçada até a Última Bala nenhuma ajuda é de graça. Para a cada quantidade que você decidir investir nesta campanha, você terá uma recompensa equivalente ao seu apoio. Use a barra lateral direita para escolher o seu apoio. Além da revista impressa, claro, entre as recompensas temos: • Brindes Digitais - Você receberá a versão digital de todas as revista já lançadas de Caçada até a Última Bala (Inclusive esta nova edição) em PDF além de wallpapers exclusivos • Reverendo, em A tentação do deserto - Você receberá a edição anterior impressa de Caçada até a Última Bala. • Thanks Board - Você receberá um cartão com o nome de todos os apoiadores (inclusive o seu) com uma arte exclusiva e autografada. • Poster - Você receberá um posters297x420mm Couchê - 115g com artes de Caçada até a Última Bala autografadas. • Marcador de Página - Você receberá um marcador de páginas 48x178mm Couchê - 250g com artes de Caçada até a Última Bala, para ajudar na sua leitura. • Artes Originais - Você receberá uma das artes originais da revista em tamanho A4. Vale ressaltar que é um item único. • Collectible Figure - Você receberá uma estatueta de 18cm do Reverendo Judas em um box de colecionador , este item é exclusivo e numerado."}}