{"detail": {"project_id": 19851, "id": 19851, "user_id": 478272, "name": "Grakorius - Entre Dois Mundos", "headline": "Uma aventura medieval no mundo dos Orcs! Onde eles são tanto os heróis quanto os vilões da história!", "budget": "<p>Impressão = R$ 2000,00<br>Correios = R$ 595 ( Valor estimado )<br>Recompensas = R$405 ( Valor estimado )<br><br>Todo o dinheiro da campanha será usado na produção, impressão e distribuição da série <i>Grakorius - Entre Dois Mundos!</i>\n</p>", "goal": 2200.0, "about_html": "<p>Embarque em uma <strong>aventura medieval</strong> ambientada em um mundo de <strong>fantasia onde os Orcs são tanto os heróis quanto os vilões da história!</strong><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/232981/GrakoriusVolume2.png\">\n</p>\n<p>Tudo está prestes a mudar graças à revelação de uma antiga profecia. Grakorius começa a desvendar sua origem e precisa encarar seus piores inimigos, continuando suas aventuras descobriremos muito mais sobre o mundo de Kronnor e sobre seus habitantes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236963/Foto_23-08-2019_17_15_24.jpg\" \"=\"\">\n</p>\n<p><strong>Grakorius é a série ideal para quem curte Fantasia Medieval, Orcs, Profecias, Porrada e muita Aventura!<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234013/Grakorius2Gigante.png\">\n</p>\n<p><strong></strong>\n</p>\n<p>A primeira edição foi publicada graças à ajuda de vocês! E esperamos financiar a segunda edição contando novamente com o apoio de vocês, nossa maior recompensa em fazer a HQ é a alegria de ver vocês interessados e ansiosos por mais capítulos da história.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185568/pagina1.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185571/pagina3.jpg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185580/pagina12.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/232317/personagens.png\" width=\"405\" height=\"63\" style=\"width: 405px; height: 63px;\"><span class=\"redactor-invisible-space\"></span><br></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/232344/GrakoPersonagem.jpg\" width=\"587\" height=\"484\" style=\"width: 587px; height: 484px;\">\n</p>\n<p>Nosso <strong>protagonista</strong> é um <strong>Orc</strong> bem cheio de si, <strong>confiante</strong> (as vezes até meio arrogante) um dos melhores caçadores da sua região, conhecido por não dosar muito seus limites. Sendo amado e odiado por seu <strong>temperamento explosivo</strong>. <strong>Grakorius</strong> é extremamente <strong>poderoso e desbocado</strong>, ele está em busca de sua origem e vem aprendendo cada vez mais que o mundo não gira em torno do seu umbigo verde.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234001/SalutePersonagem.png\" width=\"586\" height=\"482\" style=\"width: 586px; height: 482px;\">\n</p>\n<p>A destemida <strong>Orc Salute</strong> comanda a <strong>Taverna</strong> de <strong>Kronnor</strong>, é extremamente <strong>independent</strong>e e dona do seu nariz. Impõe <strong>respeito</strong> e <strong>admiração</strong> por onde passa, assim como Grakorius, tem muito ainda a descobrir da sua história, com habilidades únicas com arco e flecha, Salute vem para mostrar que uma Orc pode ter uma força muito além do que se imagina. Sua relação com <strong>Grako</strong> é de <strong>amor</strong> e <strong>ódio</strong>, nem mesmo os dois conseguem explicar direito essa dinâmica.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234009/ZyrtroggeZagusGrakorius2.png\" width=\"583\" height=\"484\" style=\"width: 583px; height: 484px;\">\n</p>\n<p><strong>Zyrtrogg </strong>é o sacerdote e braço direito do<strong> Rei Drogtar  </strong>, ele esconde muitos segredos obscuros. É extremamente eficaz quando o assunto é crueldade e faz de tudo para conseguir seus objetivos. <strong><br></strong>\n</p>\n<p><strong>Zagus </strong>é o general das tropas reais do<strong> Clã Krattar. </strong><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/232319/entregas.png\" width=\"411\" height=\"64\" style=\"width: 411px; height: 64px;\"><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">As entregas serão feitas pelos Correios ou se preferirem poderão retirar os produtos conosco durante a <strong>CCXP 2019</strong> em Dezembro, na nossa mesa no<strong> Artists' Alley.</strong><span class=\"redactor-invisible-space\"><br></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/38144/recompensas.png\" width=\"411\" height=\"64\" style=\"width: 411px; height: 64px;\"></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Você escolhe os produtos que você quer, através das \"recompensas\", aqui do lado direito. Os produtos estão organizados de maneira prática e bem descritiva, para que você encontre o pacote que mais lhe agradar. Todos os apoiadores terão seus nomes eternizados na HQ, na página de Agradecimentos por terem ajudado o projeto.<span class=\"redactor-invisible-space\"><br><br>Os Prints são pôsteres colecionáveis e feitos exclusivamente para os apoiadores do Catarse. São perfeitos para serem enquadrados e expostos, impressos no papel couché fosco no tamanho A3 (29,7 x 42cm).<span class=\"redactor-invisible-space\"><br><br></span>Os Sketches são artes exclusivas e únicas, para os apoiadores do Catarse que escolherem esta recompensa, feitas de modo tradicional com Nanquim no papel tamanho A4. Cada apoiador terá um Sketch único e exclusivo feito especialmente para ele.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/180743/Catarse11.jpg\">Além disto ainda existe uma opção de recompensa \"Você dentro da HQ\" onde os apoiadores que escolherem esta recompensa serão transformados em Orcs e aparecerão nas páginas da HQ.<br></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/232318/tamanho.png\" width=\"411\" height=\"63\" style=\"width: 411px; height: 63px;\"><br><br><strong>O segundo volume da </strong><strong>HQ</strong> terá mais de 50 páginas <strong>todas coloridas </strong>e impressas em papel couché ( aquele mesmo das revistinhas internacionais! ). </span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/184545/Quadrinhos-Grakorius.jpg\"><br></span></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">A capa será de couché fosco com acabamento em verniz UV localizado com tamanho de 17 x 25 cm e lombada quadrada, igualzinho à primeira edição.<br>A qualidade gráfica é importantíssima para o resultado final do projeto, nossa prioridade é manter a qualidade do produto final.<span class=\"redactor-invisible-space\"><br><br>Para ver mais teasers, sketches, concepts e novidade sobre o projeto!<br>Siga nossas redes sociais <a href=\"http://www.facebook.com/Grakorius\">facebook.com/Grakorius</a> ou <a href=\"http://www.instagram.com/grakorius\">instagram.com/grakorius</a></span></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/38142/autores.png\" width=\"397\" height=\"64\" style=\"width: 397px; height: 64px;\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/180410/CatarseAde.jpg\"> <br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Ilustrador profissional</strong> desde 2008 iniciou sua carreira por sempre ter <strong>amado</strong> a arte de <strong>desenhar</strong>, começou trabalhando no mercado publicitário, mas o seu amor por Quadrinhos e Games falou mais alto, e começou a trabalhar como <strong>Concept Artist </strong>para empresas nacionais e internacionais com games, séries e livros enfrentando inúmeros desafios profissionais na elaboração e criação de personagens e desenvolvimento de histórias. Grakorius é um sonho que vem sendo conquistado graças ao apoio de vocês, sem o suporte de vocês jamais seria possível contar esta história.<br><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/180413/CatarseCris.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Cosplayer profissional, Gamer</strong> e <strong>Youtuber</strong>, sempre teve o <strong>sonh</strong><strong>o de publicar suas histórias</strong>, <strong>escritora</strong> por <strong>amor</strong> desde os seus 18 anos já escreveu um livro e realizou seu sonho em <strong>Grakorius</strong>. A HQ tem sua estrutura baseada no <strong>livro</strong> que está sendo produzido em paralelo e faz uma síntese da história. Seu <strong>amor</strong> pela criação da <strong>história</strong> se tornou um <strong>sonho realizado</strong> graças ao <strong>projeto</strong>.</span>\n</p>\n<p><strong>Nós agradecemos demais você que nos apoia e acredita no nosso trabalho </strong>e de tantos outros quadrinistas tão talentosos aqui do nosso Brasilzão. Tenha certeza que faremos o nosso melhor para entregar a melhor HQ possível para retribuir esse voto de confiança e carinho, <strong>venha conosco continuar este sonho!</strong>\n</p>\n<p><strong>Muito Obrigado!<br></strong>\n</p>\n<p><strong>*todos os valores já estão com o frete incluso para todo o Brasil<br><em>**TODAS AS RECOMPENSAS ACIMA DE 15 REAIS SERÃO AUTOGRAFADAS PELOS AUTORES.</em></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span></span>\n</p>", "permalink": "Grakorius2Mundos", "video_embed_url": "//www.youtube.com/embed/pPvCbTtvuFo", "video_url": "https://youtu.be/pPvCbTtvuFo", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/19851/cardcatarseGrakorius2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/19851/project_thumb_thumb_cardcatarseGrakorius2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/19851/project_thumb_small_cardcatarseGrakorius2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/19851/project_thumb_large_cardcatarseGrakorius2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/19851/project_thumb_video_cover_cardcatarseGrakorius2.jpg", "progress": 159.77272727272728, "pledged": 3515.0, "total_contributions": 55, "total_contributors": 55, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-09-10T02:59:59.999999", "zone_expires_at": "2019-09-09T23:59:59.999999", "online_date": "2019-08-10T12:24:57.953247", "zone_online_date": "2019-08-10T09:24:57.953247", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 5, "address": {"city": "São Caetano do Sul", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 478272, "name": "Adler Daré", "public_name": "Adler Daré"}, "reminder_count": 24, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aventura,Fantasia,geek,Medieval,quadrinhos", "city_id": 5257, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "ef30bd1b-6c71-40b3-a6db-2130047c91fc", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 2837.3730894743167, "pledged_ajustado": 4533.348367955556, "about_txt": "Embarque em uma aventura medieval ambientada em um mundo de fantasia onde os Orcs são tanto os heróis quanto os vilões da história! Tudo está prestes a mudar graças à revelação de uma antiga profecia. Grakorius começa a desvendar sua origem e precisa encarar seus piores inimigos, continuando suas aventuras descobriremos muito mais sobre o mundo de Kronnor e sobre seus habitantes. Grakorius é a série ideal para quem curte Fantasia Medieval, Orcs, Profecias, Porrada e muita Aventura! A primeira edição foi publicada graças à ajuda de vocês! E esperamos financiar a segunda edição contando novamente com o apoio de vocês, nossa maior recompensa em fazer a HQ é a alegria de ver vocês interessados e ansiosos por mais capítulos da história. Nosso protagonista é um Orc bem cheio de si, confiante (as vezes até meio arrogante) um dos melhores caçadores da sua região, conhecido por não dosar muito seus limites. Sendo amado e odiado por seu temperamento explosivo . Grakorius é extremamente poderoso e desbocado , ele está em busca de sua origem e vem aprendendo cada vez mais que o mundo não gira em torno do seu umbigo verde. A destemida Orc Salute comanda a Taverna de Kronnor , é extremamente independent e e dona do seu nariz. Impõe respeito e admiração por onde passa, assim como Grakorius, tem muito ainda a descobrir da sua história, com habilidades únicas com arco e flecha, Salute vem para mostrar que uma Orc pode ter uma força muito além do que se imagina. Sua relação com Grako é de amor e ódio , nem mesmo os dois conseguem explicar direito essa dinâmica. Zyrtrogg é o sacerdote e braço direito do Rei Drogtar , ele esconde muitos segredos obscuros. É extremamente eficaz quando o assunto é crueldade e faz de tudo para conseguir seus objetivos. Zagus é o general das tropas reais do Clã Krattar. As entregas serão feitas pelos Correios ou se preferirem poderão retirar os produtos conosco durante a CCXP 2019 em Dezembro, na nossa mesa no Artists' Alley. Você escolhe os produtos que você quer, através das \"recompensas\", aqui do lado direito. Os produtos estão organizados de maneira prática e bem descritiva, para que você encontre o pacote que mais lhe agradar. Todos os apoiadores terão seus nomes eternizados na HQ, na página de Agradecimentos por terem ajudado o projeto. Os Prints são pôsteres colecionáveis e feitos exclusivamente para os apoiadores do Catarse. São perfeitos para serem enquadrados e expostos, impressos no papel couché fosco no tamanho A3 (29,7 x 42cm). Os Sketches são artes exclusivas e únicas, para os apoiadores do Catarse que escolherem esta recompensa, feitas de modo tradicional com Nanquim no papel tamanho A4. Cada apoiador terá um Sketch único e exclusivo feito especialmente para ele. Além disto ainda existe uma opção de recompensa \"Você dentro da HQ\" onde os apoiadores que escolherem esta recompensa serão transformados em Orcs e aparecerão nas páginas da HQ. O segundo volume da HQ terá mais de 50 páginas todas coloridas e impressas em papel couché ( aquele mesmo das revistinhas internacionais! ). A capa será de couché fosco com acabamento em verniz UV localizado com tamanho de 17 x 25 cm e lombada quadrada, igualzinho à primeira edição. A qualidade gráfica é importantíssima para o resultado final do projeto, nossa prioridade é manter a qualidade do produto final. Para ver mais teasers, sketches, concepts e novidade sobre o projeto! Siga nossas redes sociais facebook.com/Grakorius ou instagram.com/grakorius Ilustrador profissional desde 2008 iniciou sua carreira por sempre ter amado a arte de desenhar , começou trabalhando no mercado publicitário, mas o seu amor por Quadrinhos e Games falou mais alto, e começou a trabalhar como Concept Artist para empresas nacionais e internacionais com games, séries e livros enfrentando inúmeros desafios profissionais na elaboração e criação de personagens e desenvolvimento de histórias. Grakorius é um sonho que vem sendo conquistado graças ao apoio de vocês, sem o suporte de vocês jamais seria possível contar esta história. Cosplayer profissional, Gamer e Youtuber , sempre teve o sonh o de publicar suas histórias , escritora por amor desde os seus 18 anos já escreveu um livro e realizou seu sonho em Grakorius . A HQ tem sua estrutura baseada no livro que está sendo produzido em paralelo e faz uma síntese da história. Seu amor pela criação da história se tornou um sonho realizado graças ao projeto . Nós agradecemos demais você que nos apoia e acredita no nosso trabalho e de tantos outros quadrinistas tão talentosos aqui do nosso Brasilzão. Tenha certeza que faremos o nosso melhor para entregar a melhor HQ possível para retribuir esse voto de confiança e carinho, venha conosco continuar este sonho! Muito Obrigado! *todos os valores já estão com o frete incluso para todo o Brasil **TODAS AS RECOMPENSAS ACIMA DE 15 REAIS SERÃO AUTOGRAFADAS PELOS AUTORES."}, "user": {"id": 478272, "common_id": "86095c7d-7637-4835-ac26-1b7cbb0123a4", "name": "Adler Daré", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/478272/thumb_avatar_ccxp18-Ade.jpg", "facebook_link": "http://www.facebook.com/grakorius", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 3, "links": [{"id": 9476, "link": "http://www.instagram.com/adlerdareart"}, {"id": 24500, "link": "http://www.facebook.com/grakorius"}, {"id": 9477, "link": "http://www.facebook.com/AdeArtPage"}], "follows_count": 0, "followers_count": 38, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/478272/base_CapaPerfilCCXP18.jpg", "created_at": "2015-09-28T21:08:33.331943", "about_html": "<p>Ilustrador profissional desde 2008 iniciou sua carreira por sempre ter amado a arte de desenhar, começou trabalhando no mercado publicitário, mas o seu amor por Quadrinhos e Games falou mais alto, e começou a trabalhar como Concept Artist para empresas nacionais e internacionais com games, séries e livros enfrentando inúmeros desafios profissionais na elaboração e criação de personagens e desenvolvimento de histórias.\n</p>\n<p> Desde pequeno sempre buscou o desenho como sonho de vida, e é este sonho que está criando vida com esse projeto. <br><br>Venha comigo fazer parte deste sonho!<br><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Adler Daré", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 185370, "project_id": 19851, "description": "> Cópia Digital em PDF\n\n> Nome nos Agradecimentos da HQ", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2019-09-02T01:21:13", "updated_at": "2019-08-02T01:22:29.556065", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -4194303, "title": "De Leve!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e06ecde5-9218-4fcd-8e4f-6afda0e389cc", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 19.34572561005216}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "luta": false, "guerra": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.34572561005216, "quantidade": 1}, "analises_autoria": {"nome": "adler daré", "nome_publico": "adler daré", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Caetano do Sul", "uf": "SP", "city_id": 5257, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2019-09-10T02:59:59.999999", "data_ini": "2019-08-10T12:24:57.953247", "meta": 2200.0, "meta_corrigida": 2837.3730894743167, "arrecadado": 3515.0, "arrecadado_corrigido": 4533.348367955556, "percentual_arrecadado": 159.77272727272728, "conteudo_adulto": false, "posts": 5, "project_id": 19851, "modalidade": "aon", "titulo": "Grakorius - Entre Dois Mundos", "status": "successful", "total_contribuicoes": 55, "total_apoiadores": 55}}