{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 23.191058529442397, "recompensas_quantidade": 1, "autoria_id": 446819, "autoria_nome": "elisa guimarães santos", "autoria_nome_publico": "elisa guimarães santos", "autoria_classificacao": "feminino", "social_seguidores": 23, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 37, "social_projetos_publicados": 1, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 981, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 25, "geral_data_fim": "2015-11-08T01:59:59.999999", "geral_data_ini": "2015-10-14T00:03:06.420168", "geral_meta": 2000.0, "geral_meta_corrigida": 3092.141137258987, "geral_arrecadado": 2880.0, "geral_arrecadado_corrigido": 4452.683237652941, "geral_percentual_arrecadado": 144.0, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 20209, "geral_modalidade": "aon", "geral_titulo": "Caronte - Na Cidade dos Mortos", "geral_status": "successful", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 75, "geral_sobre": "Já se imaginou despertar no mundo dos mortos? Habitado por monstros e onde o mundo que você conhecia já não existe mais? Assim se depara Susana que após a sua morte, assim como cada um dos residentes desse submundo, carrega um objeto que foi importante para ela em vida, no caso, uma maleta. Ela não sabe o que tem dentro da maleta, não consegue se livrar dela e muito menos abri-la. E você o que levaria? Já pensou nisso? Acontece que quanto mais tempo se passa na Cidade dos mortos , menos você se lembra de quando foi humano, seja por perder suas memórias ou sua aparência física. O grotesco e o belo, o humano e o monstro, o limiar entre um e outro  se torna indistinto. Seja revisitando seu passado ou enfrentando seus medos, sua tarefa exige coragem, mas ela não estará sozinha, junte-se a Susana nessa aventura onde nada é o que parece. Bem vindo à Cidade dos Mortos! Caronte - Na Cidade dos Mortos será uma História em Quadrinhos, no formato americano (175x270mm), com 60 páginas, em preto e branco, se as metas forem batidas há a possibilidade de algumas páginas passem a ser coloridas. Sou formada em Design Gráfico (UFG) e estudo Cinema de Animação e Artes Digitais (UFMG), sou ilustradora e quadrinista, meu primeiro trabalho, INreal foi uma HQ realizada para o meu trabalho de conclusão de curso (sob orientação de Edgar Franco) e coautoria de Vanessa Gomes da Cunha, inspirada no realismo fantástico e de projeto editorial ousado, sendo sanfonada. As recompensas serão as seguintes (frete incluso em todos, para qualquer parte do Brasil): PDF HQ (autografada) Poster Fanzine (A3) 1 (ilustração de um lado e história extra do outro) Poster Fanzine (A3) 2(ilustração de um lado e história extra do outro) Aquarela (A5, A4 e A3) Sketch (A5 e A4) Kit Stencil (spray + duas chapas com personagens) Original (página sorteada do original) Cada uma delas, conforme o total doado. Os Posters fanzines terão histórias extras relacionadas à história principal, podendo contar passagens anteriores ou posteriores, inclusive focadas em personagens secundários."}