{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 46.07801127489589, "recompensas_quantidade": 1, "autoria_id": 490949, "autoria_nome": "mike felipe guimarães", "autoria_nome_publico": "felipe hall", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 15, "geral_data_fim": "2015-11-19T17:00:09.351882", "geral_data_ini": "2015-11-04T15:53:07.292453", "geral_meta": 13000.0, "geral_meta_corrigida": 19967.138219121553, "geral_arrecadado": 30.0, "geral_arrecadado_corrigido": 46.07801127489589, "geral_percentual_arrecadado": 0.23076923076923078, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 21485, "geral_modalidade": "aon", "geral_titulo": "Mini Heros Brasil", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Histórias em quadrinhos com os ‘’menores’’ Heróis em cenários reais, com muito humor e ação. Ideia original que busca mesclar personagens de desenho com imagens e locais verdadeiros. Mini Heros é uma iniciativa 100% brasileira que faz homenagem a todos os super heróis existentes já criados pelo mundo afora. Com uma ideia original e criativa os Mini-Heros são a junção completa dos maiores e mais diversos heróis que existem. Trovão: Uma homenagem a todos os heróis, semideuses, guerreiros, criaturas e tantos outros personagens das mais diversificadas mitologias, como Thor, Odin, Zeus, Hércules, entre outros. Com um martelo (comum) mas recheado de poder, Trovão desafia as forças da natureza. Super M : O típico mocinho. Super M faz uma alusão aos heróis mais conhecidos até os dias de hoje, com seus poderes e força sobre-humana. Lampião: Uma homenagem a todos os heróis e vilões com poderes centrados em objetos e utensílios majestosos. Toda a sua força e poder provem de um lampião que ele carrega sempre consigo. Lembrando heróis como Homem de ferro, Lanterna verde, surfista prateado, entre muitos outros. Destruidor: Por ultimo, mas não menos importante temos o destruidor um anti-herói que foi vitima de uma experiência e acabou ganhando super poderes. Relembrando heróis e vilões como Homem Aranha, Wolverine, Demolidor, Capitão América, etc. Os Mini-heros são uma forma de homenagear os maiores heróis e vilões contando histórias em quadrinhos mostrando seu dia-a-dia e cotidiano. Tudo com muito humor e muita ação. Essa iniciativa faz parte de uma ideia nova de misturar personagens 2D em cenários reais. A primeira edição será impressa em uma revista no tamanho 20x15cm, em papel Couchê 90g com verniz total e acabamento. Prêmios No Catarse é assim: você contribui com a quantia que pode e seleciona a recompensa desejada. Se atingirmos a meta estipulada, você recebe os brindes de sua escolha: que variam de edições em PDF a um box cheio de recompensas incríveis. Mas não se preocupe, caso a nossa meta não seja alcançada, sua contribuição financeira retorna para você, ou seja, você não assume nenhum risco ao contribuir com o nosso projeto."}