{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 23.039005637447946, "recompensas_quantidade": 1, "autoria_id": 16084, "autoria_nome": "alan souza dos santos", "autoria_nome_publico": "alan yango", "autoria_classificacao": "masculino", "social_seguidores": 54, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 9, "social_projetos_publicados": 3, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-01-10T01:59:59.999999", "geral_data_ini": "2015-11-10T17:53:24.917563", "geral_meta": 7000.0, "geral_meta_corrigida": 10751.535964142375, "geral_arrecadado": 430.0, "geral_arrecadado_corrigido": 660.4514949401744, "geral_percentual_arrecadado": 6.142857142857143, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 21649, "geral_modalidade": "aon", "geral_titulo": "O PODEROSO MAXIMUS Nº 5", "geral_status": "failed", "geral_total_contribuicoes": 12, "geral_total_apoiadores": 12, "geral_sobre": "SOBRE O MAXIMUS O heroi é na verdade o jovem professor de Literatura Brasileira Max Marins , que de posse do Medalhão do Sol , artefato místico encontrado por seu irmão arqueólogo Bruno Marins , é agraciado por poderes extraordinários. Criado por Alan Yango em 1999, Maximus é um heroi cujas histórias em quadrinhos são totalmente produzidas por artistas paraenses, visando fortalecer a arte dos quadrinhos na região e servir de vitrine para os artistas que estão entrando nesse mercado. Edições anteriores. O Poderoso Maximus Nº 1 (PDF) SOBRE A REVISTA A revista O PODEROSO MAXIMUS começou a ser publicada de forma independente em janeiro de 2011. tendo chegado a 4 edições nos últimos anos. A intenção de trazer o projeto da edição 5 para o Catarse foi tanto para superar as dificuldades de publicação, que toda revista independente enfrenta, como para dar-lhe maior alcance entre o público leitor, pois a plataforma de financiamento coletivo, por si só, já dá uma grande visibilidade aos projetos nela expostos. Arte da capa por Joe Bennett , que estampará o pôster e a camisa. O PODEROSO MAXIMUS Nº 5 Gênero: super-heroi. Capa couché, em cores, miolo em P&B Formato 17 x 26 cm 36 páginas Arte da capa: Joe Bennet, Márcio Loerzer e Fernando Carvalho. - Maximus: Intervenção (Roteiro: Alan Yango; arte: Flávio Rodrigues); - Maximus: A Ameaça de Kalymah (Roteiro: Alan Yango; arte Márcio Loerzer) - Extensor: Breve Origem (Roteiro: Alan Yango; arte: Fábio Nahon, Alexandre Nascimento e Márcio Loerzer). - Sepulcro: O Sacrifício (Roteiro: Alan Yango; Arte: Emmanuel Thomaz) - Caçador Urbano: Sequestro (Roteiro: Alan Yango; Arte: Carlos Paul) Detalhe da HQ \"Intervenção\". Arte de Flávio Rodrigues Página da HQ \"A Ameaça de Kalymah\", desenhada por Márcio Loerzer. Detalhe da HQ \"Breve Origem\". Arte de Fábio Nahon. Detalhe da HQ \"Breve Origem\". Arte de Alexandre Nascimento. O Caçador Urbano, na arte de Carlos Paul. Sepulcro, por Emmanuel Thomaz. Arte de Peter Vale que também estampará a caneca. SOBRE AS RECOMPENSAS As recompensas do projeto, descritas ao lado, são acumulativas. Todos os originais que compõem a revista fazem parte dos pacotes de recompensas. Arte de Flávio Rodrigues , para os prints inclusos entre as recompensas. Artes do Peter Vale disponíveis entre as recompensas. METAS ESTENDIDAS R$ 12.000 : Pôster com a arte do Peter Vale para todos. R$ 15.000 : Revista Yangoverso Aventura com a publicação das primeiras HQs do Sepulcro e da Defensora postadas no blog. para contribuições acima de R$ 50,00 ."}