{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 106.60918204823807, "recompensas_quantidade": 1, "autoria_id": 52887, "autoria_nome": "carlos lopes da silva antonio", "autoria_nome_publico": "carlos lopes da silva antonio", "autoria_classificacao": "masculino", "social_seguidores": 39, "social_newsletter": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 4, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-02-07T01:59:59.999999", "geral_data_ini": "2015-12-08T11:44:57.666271", "geral_meta": 7000.0, "geral_meta_corrigida": 10660.918204823807, "geral_arrecadado": 7980.0, "geral_arrecadado_corrigido": 12153.44675349914, "geral_percentual_arrecadado": 114.0, "geral_conteudo_adulto": false, "geral_posts": 47, "geral_project_id": 22905, "geral_modalidade": "aon", "geral_titulo": "DORSAL ATLÂNTICA HQ", "geral_status": "successful", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 48, "geral_sobre": "Projeto: A história da banda Dorsal Atlântica contada na biografia “Guerrilha!” (relançada na campanha de crowdfunding em 2012) não seria mesmo capaz de esgotar assunto tão rico. Então, por que não esmiuçarmos esta história, agora em quadrinhos? Há diversas maneiras de contar uma história, e há várias histórias a serem contadas. A opção pelos quadrinhos é estética, sentimental e reflexiva. A folha em branco - ou a tela do computador - permite encontros únicos. Assim como o cinema, as HQs proporcionam uma leitura artística e lúdica, diferentemente da interpretação literal dos fatos. O conceito do projeto não é reproduzir a biografia Guerrilha! em quadrinhos, mas acrescentar-lhe imagens, ideias, reflexões e principalmente uma visão diferenciada à saga. Para o proponente é fundamental que a obra seja apreciada pela qualidade das imagens, o que decerto estimularia o leitor a se interessar pelo texto, e não só pela história da Dorsal Atlântica, mas pela própria história dos ilustradores de quadrinhos nacionais, citados em diversos estilos, técnicas e enquadramentos. Estética dos quadrinhos: Prestar homenagem a quadrinistas brasileiros do século XX como Jayme Cortez, Inácio Justo, Nico Rosso, E.T. Coelho, Flávio Colin, Júlio Shimamoto, Ivan Rodrigues entre outros tantos. Produção executiva: Roteiros, argumento, desenhos, colorização, arte final e intermediação com a gráfica são de responsabilidade do proponente. Logística: Assim que o projeto for financiado, o roteiro entra em processo de finalização, em fins de fevereiro de 2016. A arte será realizada entre 4 a 6 meses para em seguida ser impressa e enviada pelo correio. Os apoiadores serão informados semanalmente dos avanços do projeto pela página no Catarse e páginas da banda Dorsal Atlântica no facebook. Recompensas estendidas: Caso o valor arrecadado ultrapasse a cota proposta o miolo do livro será impresso em 4 cores. Já previmos alterações econômicas em 2016 em função do papel importado.  Todos os apoiadores terão os nomes impressos nos agradecimentos e receberão um PDF sobre todos os estágios de criação, o que inclui o roteiro original, rascunhos, esboços, e como será realizada a arte finalização."}