{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 18.152096506182698, "recompensas_quantidade": 1, "autoria_id": 124936, "autoria_nome": "beatriz lopes", "autoria_nome_publico": "beatriz lopes", "autoria_classificacao": "feminino", "social_seguidores": 20, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-09-17T02:59:59", "geral_data_ini": "2013-07-18T19:15:03", "geral_meta": 2000.0, "geral_meta_corrigida": 3630.4193012365395, "geral_arrecadado": 9574.0, "geral_arrecadado_corrigido": 17378.817195019314, "geral_percentual_arrecadado": 478.7, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 2432, "geral_modalidade": "aon", "geral_titulo": "Perpetuum Mobile", "geral_status": "successful", "geral_total_contribuicoes": 281, "geral_total_apoiadores": 276, "geral_sobre": "A prévia da história pode ser vista em : http://ppmob.wordpress.com/ Meu nome é Diego Sanchez e faço quadrinhos que publico regularmente na página do facebook chamada 'Quadrinhos Insones'. ( https://www.facebook.com/quadrinhosinsones ) Após uma pareceria bem sucedida com o Catarse para o lançamento da revista Libre! ( http://catarse.me/pt/revistalibre ) contendo quadrinhos meus e de vários colegas, decidi que o site seria a melhor forma de lançar meu primeiro livro.\nDepois da edição e participação em algumas antologias - Peixe Fora D'agua, Revista Libre! e Corazón - Perpetuum Mobile é minha primeira graphic novel e basicamente conta a história de uma pessoa normal e seus relacionamentos, seu trabalho, uma revolução, uma bomba e outras coisas.\nEssa é a primeira de duas partes de uma história e conta com mais ou menos 100 paginas em preto e branco. O custo de impressão e envio dos exemplares é de cerca de 2000 reais e \nseria incrível conseguir essa quantia ... A grande ideia do projeto no entanto vai além da impressão do livro.\nJunto dos organizadores da Libre!, Felipe Portugal e Lucas Maciel, pensei num tipo de fundo para lançarmos nosso zines e livros e em que mais do que lucrar, pudéssemos ter um capital para constante investimento nos nossos projetos.\nPerpetuum Mobile alem da coincidência do titulo me parece ser o projeto ideal para começar essa ideia e conseguindo alcançar além do necessário para a impressão do livro, o dinheiro sera revertido para impressão de outros projetos prontos e em produção do nosso coletivo. Obrigado desde já a todos os interessados e envolvidos no projeto. IMPORTANTE:\nMuitos colaboradores ao participar do projeto da revista Libre! ficaram confusos quanto a entrega dos brindes. A entrega dos brindes começa a ser feita apenas ao final dos 60 dias de projeto, ou seja, apenas após a finalização do projeto sera impresso o livro, pois o dinheiro só é entregue assim que a meta é atingida e o prazo acaba. Apenas com os livros em mãos (depois de um prazo de 15 dias da gráfica) serão enviadas pelo correio. Em geral, há certa demora mas espero que o livro esteja bacana o suficiente para compensar isso! Nos nossos brindes são anunciadas outras revistas e aqui você pode ver imagens de algumas delas: Revista Libre! Página retirada de Corazon Página retirada de Pensando Enti Página de Felipe Portugal retirada da Libre de bolso"}