{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 18.152096506182698, "recompensas_quantidade": 1, "autoria_id": 58897, "autoria_nome": "felipe kendy saito", "autoria_nome_publico": "lobo limão", "autoria_classificacao": "masculino", "social_seguidores": 33, "social_newsletter": false, "social_projetos_contribuidos": 48, "social_projetos_publicados": 3, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-09-24T02:59:59", "geral_data_ini": "2013-07-25T18:47:48", "geral_meta": 9999.0, "geral_meta_corrigida": 18150.281296532077, "geral_arrecadado": 15407.0, "geral_arrecadado_corrigido": 27966.935087075683, "geral_percentual_arrecadado": 154.0854085408541, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 2452, "geral_modalidade": "aon", "geral_titulo": "MAKI", "geral_status": "successful", "geral_total_contribuicoes": 302, "geral_total_apoiadores": 299, "geral_sobre": "Olá! Este é um projeto do grupo LoboLimão! É o cão chupando manga e o lobo... ...tomando um açaizinho. Para quem não nos conhece, somos três quadrinistas de Curitiba: Yoshi Itice, Keiichi Mori e Kendy Saito . Todos formados em Design Gráfico e Artes Gráficas e todos descendentes de japoneses. E juntos formamos um robô gigante! Mentira. Temos um site de webcomics/tirinhas: http://www.lobolimao.com.br Espera aí... agora eu estou lembrando de vocês... Este é o segundo quadrinho que trazemos para o Catarse. Ano passado o LoboLimão lançou o Livro-Jogo “Last RPG Fantasy” . Ele foi impresso graças ao financiamento coletivo de quase 200 pessoas e recebeu o Troféu Angelo Agostini na categoria “Melhor Publicação Independente de 2012”! E agora? Agora o grupo traz um projeto novo, MAKI , que conta três histórias interligadas: a de um inventor falido, a de um caçador de recompensas e a de um robô sonhador. E ainda tem ninjas, cowboys, barcos voadores, ciborgues, tortinhas de côco e um gato empresário. Para quem conhece o LoboLimão isso é quase como um Chekeraccho(yo!) que faz sentido. Acreditem, faz sentido! Na primeira história temos Haru Maki, irmão de Ten Maki, filhos de Kappa Maki. Haru é um gênio incompreendido, um inventor falido que aposta até as últimas economias numa máquina que promete mudar o mundo: um galeão voador! Mas não vai ser fácil concluir o projeto quando uma tragédia acontece com seu laboratório. Na segunda história temos Jaggah, o misterioso caçador de recompensas que chega na pacata cidadezinha de Westerno atrás de um valioso e escorregadio bandido, o ninja Jin Woo Zhao. O mercenário irá percorrer todos os becos da cidade e armar uma emboscada para caçar sua presa. E para fechar, na terceira história temos o pequeno e fiel Zed, um robô funcionário e mordomo de um velho ciborgue enferrujado. Zed é fã de uma série de livros que contam aventuras de um robô arqueólogo e sonha em um dia poder sair e explorar o mundo. Mas seus deveres no mundo real o prendem em sua lojinha, até que um dia. . . E o que vocês precisam para imprimir essa HQ? Serão cerca de 100 páginas coloridas em formato livro com um acabamento pra lá de especial! Nossa meta é de R$9.999,00! Desse valor R$8.500,00 serão gastos na impressão de 1.000 cópias da HQ e o restante fica aqui para o Catarse e a operadora de pagamentos online. E as recompensas? O custo para produção e envio das recompensas fica por conta do LoboLimão! E são excelentes recompensas para todo mundo que quiser fazer parte deste projeto. Estamos preparando pôsteres, marca-páginas, mousepads, chaveiros, canecas, camisetas, moletons e até um sketchbook personalizado! Dá uma olhadinha aí ao lado e escolha um kit. Você pode contribuir de acordo com o seu bolso, o importante é participar! E se passar? Se ultrapassarmos a meta inicial deixaremos nosso barquinho voador cada vez maior e melhor! Vejam só todas as metas: It’s us! Do inglês, é nóis! E é por tudo isso que estamos aqui convocando todos vocês! Vamos unir nossas forças! Pois cada pequena ação, cada pequena contribuição de cada leitor irá mudar as nossas vidas e poderemos, juntos, tornar real o segundo quadrinho impresso do LoboLimão! http://www.lobolimao.com.br http://www.facebook.com/estudio.lobolimao http://www.twitter.com/lobolimao"}