{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 58.82488923734959, "quantidade": 1}, "analises_autoria": {"id": 469452, "nome": "guilherme augusto caruso profeta", "nome_publico": "g. profeta", "classificacao": "masculino"}, "analises_social": {"seguidores": 101, "newsletter": false, "projetos_contribuidos": 20, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2016-04-24T02:59:59.999999", "data_ini": "2016-03-14T20:18:36.681913", "meta": 9400.0, "meta_corrigida": 13823.848970777153, "arrecadado": 10345.0, "arrecadado_corrigido": 15213.586979009537, "percentual_arrecadado": 110.0531914893617, "conteudo_adulto": false, "posts": 18, "project_id": 24535, "modalidade": "aon", "titulo": "Melissa em Ellipsia", "status": "successful", "total_contribuicoes": 209, "total_apoiadores": 196, "sobre": "PARA ACESSAR O NOVO PROJETO ELLIPSIA ALÉM DE MELISSA , CLIQUE AQUI Esta é uma história de fantasia, mas não é só isso. Quem nunca teve, diante das mazelas do nosso mundo, vontade de escapar para um mundo paralelo? Um mundo mágico, talvez, cheio de criaturas encantadas? Para a jovem Melissa, esse mundo se chama Ellipsia e sobre ele ela escreve cotidianamente num caderno de capa preta, que carrega para cima e para baixo. Num certo dia, Melissa conhece Oliver, um rapaz mais velho que está em coma há quatro anos, desde que sofreu um trágico acidente. Os médicos dizem que ele nunca mais vai acordar. Ainda assim, uma enfermeira convence Melissa a ler para Oliver o conto sobre Ellipsia que ela escreve em seu caderno. E, a partir daí, tanto Melissa quanto Oliver se tornam personagens em Ellipsia, vivendo uma aventura que, ao que tudo indica, é bastante real. Oliver não é mais um menino em coma, mas um cavaleiro imponente, saudável e feliz, numa bela armadura de combate. E, de repente, ao se ver em seu mundo perfeito, Melissa passa a perceber, aos poucos, que ele também não é tão perfeito assim. Esta é Melissa. Boa com as palavras, sim, mas nem tanto com as pessoas. É por isso, talvez, que ela tenha tão poucos amigos. Não que ela se importe, na verdade; para ela, a maioria das coisas simplesmente não é tão estimulante quanto todo mundo pensa. Mas, no fundo, Melissa acredita que pode haver um mundo melhor: um mundo de elfos, fadas e trolls. Ellipsia, um mundo para o qual ela gostaria de escapar. E este é Oliver. Não há esperanças, dizem os médicos, ele nunca mais irá acordar. Mas o que ele poderia ser, se não fossem as limitações mundanas que o prendem a um leito de hospital? Quando Melissa e Oliver se encontrarem, ela vai perceber que os conceitos de herói e vilão dependem da perspectiva de onde você olha, e que mesmo ações aparentemente maldosas ou erradas podem ter as motivações mais puras e honestas. E que nem tudo é simplesmente tão perfeito quanto pode parecer, por mais doloroso que isso seja. Melissa em Ellipsia é, em primeiro lugar, uma história sobre o ato de escapar. É também uma história sobre certo e errado – e sobre todas as coisas que existem no meio. Os leitores que apoiarem a produção de Melissa em Ellipsia receberão em meados do segundo semestre de 2016 o volume único da graphic novel , contendo a história completa e alguns extras. Todos os apoiadores terão seus nomes incluídos numa dedicatória especial, disponível tanto na versão digital quanto impressa. Formato: 15 x 21cm 90 páginas Papel pólen 90g Miolo em PB (preto e branco)"}}