{"detail": {"project_id": 2454, "id": 2454, "user_id": 171141, "name": "Terapia - Vol. I", "headline": "Primeiro livro da HQ Terapia! Quadrinhos, psicologia e muito blues!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 30000.0, "about_html": "<p>ATUALIZAÇÃO - Metas Extendidas!</p>\n\n<p>Que tal receber, além das suas recompensas, algumas músicas? E que tal se elas forem blues compostos pelos autores de Terapia? Então temos uma meta para vocês! </p>\n\n<p><img src=\"https://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-prn2/1375244_763029067056681_1683711242_n.jpg\" alt=\"\"/></p>\n\n<p>Se chegarmos a R$ 40.000, vamos compor e gravar algumas músicas para vocês! E você as recebe pelo e-mail. </p>\n\n<p>SE você já apoiou, faça uma nova contribuição, e aumente sua recompensa. Com isso, você está ajudando a atingir a meta extendida, e ganha mais recompensas ainda!</p>\n\n<p>======</p>\n\n<p><img src=\"http://www.mariocau.com/Arquivos/header.jpg\" alt=\"\"/>\nOi, pessoal! Somos a equipe criativa da webcomic <strong>Terapia</strong>, e este é nosso projeto para a realização do <strong>primeiro volume</strong> das nossas histórias impressas!</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/hq.jpg\" alt=\"\"/>\n<strong>Terapia</strong> é uma webcomic (uma HQ publicada na internet), foi criada em 2011 e é publicada todas as quartas-feiras, gratuitamente, no portal <a class=\"alt-link\" target=\"_blank\" href=\"http://www.petisco.org.\">Petisco</a> A história une os talentos, influências e paixões dos três autores ao contar a história de um jovem comum, anônimo e morador de alguma grande cidade.</p>\n\n<p><img src=\"http://www.mariocau.com/Arquivos/imagem3.jpg\" alt=\"\"/></p>\n\n<p>Mesmo com uma vida aparentemente normal, o personagem central, um rapaz como qualquer outro, não se sente feliz. E o fato de não desconfiar do motivo da tristeza que sente apenas aumenta sua angústia. Com cerca de vinte anos, ele estuda e trabalha, tem uma boa família e uma namorada, mas sente-se constantemente deslocado, aumentando o número de questões às quais não sabe responder.</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/imagem4.jpg\" alt=\"\"/></p>\n\n<p>Dessa maneira, conversando com seu terapeuta, ele passa a refletir sobre diversos aspectos de sua vida e de sua forma de agir, seja explorando situações que enfrenta no presente, seja se recordando de momentos vividos anteriormente. Nestas consultas, ele expõe suas dúvidas e temores, vasculha sua essência e seus sonhos em busca de um fio condutor que possa ser usado para costurar o que ele sente, vive e deseja.</p>\n\n<p>E, em meio a tudo isso se refugia em velhas canções de blues, cujas letras empoeiradas parecem acolher e entendê-lo de uma maneira muito mais satisfatória que a vida real.</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/imagem1.jpg\" alt=\"\"/></p>\n\n<p>Em Terapia, dada a profundidade da imersão nos sentimentos dos personagens, e a influência quase sempre presente de Blues (além, é claro, de outras mídias de cultura pop, como cinema), toda a arte tem um caráter experimental. Não só nas técnicas, que vão do padrão nanquim-cores digitais à pintura com guache e aquarela, do realismo ao cartum. A narrativa, evidente nas composições de páginas e metáforas visuais, é também bastante inventiva e busca o maior aprofundamento nos sentimentos dos personagens.</p>\n\n<p><img src=\"http://i.imgur.com/BTEkE.jpg\" alt=\"\"/></p>\n\n<p>A história é dividida em capítulos de 12 páginas e uma página de intervalo. Com um roteiro recheado de sutilezas e subtramas, e arte repleta de experimentações estéticas, narrativas e de diagramação de páginas, <strong>Terapia</strong> vem colecionando elogios da mídia especializada de HQ, de artistas e escritores, e, principalmente, de leitores de todos os tipos. Os assuntos abordados parecem ser tão universais que a identificação é poderosa: entusiastas de quadrinhos, blues e psicologia se unem como leitores – e parceiros – dessa obra.</p>\n\n<p><strong>Terapia ganhou o Troféu HQMIX</strong>, o maior e mais prestigiado prêmio de quadrinhos do Brasil, na categoria <strong>“Melhor Web Quadrinho” de 2011</strong>, seu ano de estreia; e concorreu na mesma categoria pela produção de 2012. Em 2012, o <a class=\"alt-link\" target=\"_blank\" href=\"http://www.catarse.me/album-de-coletanea-do-petisco\">Álbum do Petisco Vol.I</a>, que conta com uma história inédita de <strong>Terapia</strong> e foi um projeto bem-sucedido do Catarse, ganhou o HQMIX na categoria <strong>&quot;Publicação independente de grupo&quot;</strong>.</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/trofeu.jpg\" alt=\"\"/>\n<em>Os autores com o Troféu HQMIX, em 2012.</em></p>\n\n<p>Confira a webcomic na íntegra no nosso site: &#39;TERAPIA&#39;:<a class=\"alt-link\" href=\"http://www.petisco.org/terapia\" target=\"_blank\">http://www.petisco.org/terapia</a></p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/projeto.jpg\" alt=\"\"/>\nO intuito desse projeto de financiamento coletivo no Catarse é produzir o <strong>livro de Terapia</strong>: um encadernado contendo os <strong>7 primeiros capítulos da história</strong>. Mas não é só isso!</p>\n\n<p>O livro, estimado em <strong>128 páginas</strong>, totalmente em cores e formato especial, trará também uma série de <strong>extras</strong>. Entre eles, esboços inéditos feitos no início da produção da HQ, ideias para composição de páginas e comentários sobre as escolhas feitas na arte, depoimento dos autores, e aquele monte de <em>easter-eggs</em> que nós sabemos que vocês adoram (e nós também!). </p>\n\n<p>Além do livro, temos uma série de recompensas bacanas, divididas em categorias que você vê aqui à direita. Cada contribuição tem sua recompensa, desde o e-book e seu nome nos agradecimentos no livro até o pacote completo com desenhos originais, camiseta, pôster, sketchbooks, palhetas de guitarra, artbook e até desenhos originais do Mario. É bom lembrar que os pôsteres, camisetas e os sketchbooks oferecidos aqui serão <strong>EXCLUSIVOS</strong> da campanha do Catarse, e não serão vendidos em nenhum outro momento!</p>\n\n<p>O livro, sim, será vendido em eventos, comic shops e também pela internet, depois de finalizada a campanha do Catarse. Porém, a única maneira de garantir que ele exista, em primeiro lugar, é conseguirmos arrecadar o valor aqui à direita. Sem ele, é impossível viabilizar a impressão do livro. Ou seja, se você achar melhor esperar para comprar o livro depois, pode ser que a gente não atinja a meta e que ele não seja feito... Ou seja: pense no Catarse não apenas como um financiamento, mas também como uma pré-venda!</p>\n\n<p>Uma dessas recompensas merece destaque: é o <strong>artbook “Tribute Album”</strong>. Nele, artistas de diversos estilos se reúnem para criar ilustrações, pin-ups e esboços inspirados no universo de Terapia. Um livro em cores, com produção caprichada para fazer jus à lista de convidados, que será divulgada  aqui na página do projeto. Este Artbook, que inicialmente só será disponibilizado no projeto do Catarse, será vendido posteriormente, e parte da renda arrecadada com a venda desse livro será revertida para uma instituição de caridade, que informaremos aqui em breve.</p>\n\n<p>Fiquem atentos à nossa página do projeto no Catarse, pois vamos divulgar todas as novidades aqui também: capa do livro, quem vai escrever o prefácio, uma amostra das páginas de bastidores, a estampa da camiseta, o pôster, a palheta... E até algumas ilustrações do Artbook!</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/APOIO.jpg\" alt=\"\"/>\nAcho que todos os autores sabem disso, mas nem todos os leitores devem saber: produzir HQ não é tão fácil quanto parece. Todos nós temos empregos e freelances, além de nossos próprios projetos pessoais. <strong>Terapia</strong>, apesar de ser um filhote muito querido (e mimado), não é nosso único foco. Até porque, como dissemos, <strong>Terapia</strong> é uma webcomic gratuita, o que significa que nós não ganhamos nada com a publicação dela. Nós a fazemos por pura <strong>paixão</strong>!</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/imagem5.jpg\" alt=\"\"/></p>\n\n<p>Mas, para viabilizar um livro com a qualidade e capricho que os leitores merecem, e ainda possibilitar brindes especiais como o Artbook, decidimos optar pelo <strong>financiamento coletivo</strong>, onde os leitores, amigos e apoiadores poderão se unir aos autores na produção, e não apenas acompanhar cada passo do processo, mas <strong>fazer parte dele</strong>.</p>\n\n<p>Nosso orçamento total aqui no Catarse é de <strong>R$ 30.000,00</strong>. Parece muito, mas esse valor envolve a produção do livro em si, e também de todo o material extra e brindes que você receberá em casa, e inclui, ainda, o custo para o envio dos mesmos e o trabalho dos autores durante esse projeto todo.</p>\n\n<p>Claro que a campanha, que ficará online por 2 meses, pode ultrapassar este valor... E é aí que entram &quot;novidades*!</p>\n\n<p>Estamos elaborando upgrades em todas as recompensas para vocês, caso consigamos arrecadar valores maiores! Essas novidades serão atualizadas aqui, no Catarse, e nas redes sociais dos autores da HQ.</p>\n\n<p>E a primeira delas será revelada agora: se conseguirmos atingir R$ 32.000,00, o livro virá em <em>capa dura</em>!</p>\n\n<p>A equipe se compromete a enviar para os apoiadores todas as recompensas, inclusive o livro autografado e numerado, pelo correio. </p>\n\n<p><em>Ah, uma coisa muito importante sobre o envio das recompensas</em>: O envio será feito a partir de Dezembro de 2013, <em>após o FIQ</em>, Festival Internacional de Quadrinhos em Belo Horizonte, onde o livro será lançado oficialmente. </p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/fiq.jpg\" alt=\"\"/>\nSim, o <em>Festival Internacional de Quadrinhos</em>, o maior evento de HQ do Brasil. Acontece a cada 2 anos, em Belo Horizonte e é a “meca” dos quadrinistas nacionais. </p>\n\n<p><img src=\"http://4.bp.blogspot.com/-cHa04nOHn2I/TsheX7NvX8I/AAAAAAAAA4w/8cTVONvY8x8/s200/fiq.png\" alt=\"\"/></p>\n\n<p>O lançamento oficial de <em>Terapia Vol. I</em> será no FIQ de 2013, que começa no dia 13 de Novembro e vai até dia 17, e todos os apoiadores que estiverem presentes no evento poderão retirar suas recompensas lá mesmo, no estande do Petisco. Entraremos em contato para combinar isso com vocês!</p>\n\n<p><img src=\"http://judao.com.br/wp-content/uploads/2011/08/fiq03.jpg\" alt=\"\"/>\n<em>Imagem do FIQ em 2011</em></p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/AUTORES.jpg\" alt=\"\"/>\nTerapia é produzido a seis mãos, com paixão total e dedicação aos leitores. Conheça um pouco mais sobre nós nesses links:</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://petisco.org/terapia/autores/mario-cau/\">Mario Cau</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://petisco.org/terapia/autores/rob-gordon/\">Rob Gordon</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://petisco.org/terapia/autores/marina-kurcis/\">Marina Kurcis</a></p>\n\n<p><em>Contamos com seu apoio!</em>\nSe você tem alguma dúvida quanto ao projeto, por favor, é ó deixar seus comentários aqui na página do Catarse, ou nas nossas redes sociais:</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.facebook.com/terapiahq\">Fanpage no Facebook</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.twitter.com/TerapiaHQ\">Twitter</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.petisco.org/terapia\">Site oficial de TERAPIA</a></p>\n\n<p>Ficaremos felizes em esclarecer qualquer dúvida.</p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/imagem1.jpg\" alt=\"\"/></p>\n\n<p>E se você gostar do projeto, pode nos ajudar com a <em>divulgação</em> online entre seus amigos e familiares. Quanto mais apoiadores, quanto mais apoiadores, mais possibilidades teremos de concretizar esse projeto!</p>\n\n<p><em>(Esse projeto é independente, ou seja, não tem vínculo com editoras ou empresas. Mas, caso você tenha uma editora e esteja interessado em distribuir nosso livro, pode entrar em contato conosco!)</em></p>\n\n<p>Caros leitores, amigos e parceiros: <em>agradecemos de coração pela sua atenção, paciência e pelo seu apoio</em>. Sem vocês, <em>Terapia</em> seria só mais uma HQ na internet. O apoio dos nossos leitores é essencial! Vocês são especiais e muito queridos por nós, e esse projeto não existiria sem <em>vocês</em>.</p>\n\n<p><em>Nos vemos em breve com mais novidades!</em>\nDesde já, nosso <em>muito obrigado pelo apoio</em>! \nGrande abraço!</p>\n\n<p><strong>Mario Cau, Rob Gordon e Marina Kurcis</strong></p>\n\n<p><img src=\"http://www.mariocau.com//Arquivos/personagens.jpg\" alt=\"\"/></p>\n", "permalink": "terapia", "video_embed_url": "//player.vimeo.com/video/70480574", "video_url": "https://vimeo.com/70480574", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2454/project_thumb_thumb_open-uri20131125-2-bj1zue", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2454/project_thumb_small_open-uri20131125-2-bj1zue", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2454/project_thumb_large_open-uri20131125-2-bj1zue", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2454/project_thumb_video_cover_open-uri20131125-2-bj1zue", "progress": 135.66666666666666, "pledged": 40700.0, "total_contributions": 718, "total_contributors": 675, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-10-02T02:59:59", "zone_expires_at": "2013-10-01T23:59:59", "online_date": "2013-08-02T15:13:29", "zone_online_date": "2013-08-02T12:13:29", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 65, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 171141, "name": "Mario Vitor Gouveia Cau", "public_name": "Mario Vitor Gouveia Cau"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 65, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d2d1a1d4-49df-41bf-8576-4639340ac670", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 54418.20143579776, "pledged_ajustado": 73827.35994789896, "about_txt": "ATUALIZAÇÃO - Metas Extendidas! Que tal receber, além das suas recompensas, algumas músicas? E que tal se elas forem blues compostos pelos autores de Terapia? Então temos uma meta para vocês! Se chegarmos a R$ 40.000, vamos compor e gravar algumas músicas para vocês! E você as recebe pelo e-mail. SE você já apoiou, faça uma nova contribuição, e aumente sua recompensa. Com isso, você está ajudando a atingir a meta extendida, e ganha mais recompensas ainda! ====== Oi, pessoal! Somos a equipe criativa da webcomic Terapia , e este é nosso projeto para a realização do primeiro volume das nossas histórias impressas! Terapia é uma webcomic (uma HQ publicada na internet), foi criada em 2011 e é publicada todas as quartas-feiras, gratuitamente, no portal Petisco A história une os talentos, influências e paixões dos três autores ao contar a história de um jovem comum, anônimo e morador de alguma grande cidade. Mesmo com uma vida aparentemente normal, o personagem central, um rapaz como qualquer outro, não se sente feliz. E o fato de não desconfiar do motivo da tristeza que sente apenas aumenta sua angústia. Com cerca de vinte anos, ele estuda e trabalha, tem uma boa família e uma namorada, mas sente-se constantemente deslocado, aumentando o número de questões às quais não sabe responder. Dessa maneira, conversando com seu terapeuta, ele passa a refletir sobre diversos aspectos de sua vida e de sua forma de agir, seja explorando situações que enfrenta no presente, seja se recordando de momentos vividos anteriormente. Nestas consultas, ele expõe suas dúvidas e temores, vasculha sua essência e seus sonhos em busca de um fio condutor que possa ser usado para costurar o que ele sente, vive e deseja. E, em meio a tudo isso se refugia em velhas canções de blues, cujas letras empoeiradas parecem acolher e entendê-lo de uma maneira muito mais satisfatória que a vida real. Em Terapia, dada a profundidade da imersão nos sentimentos dos personagens, e a influência quase sempre presente de Blues (além, é claro, de outras mídias de cultura pop, como cinema), toda a arte tem um caráter experimental. Não só nas técnicas, que vão do padrão nanquim-cores digitais à pintura com guache e aquarela, do realismo ao cartum. A narrativa, evidente nas composições de páginas e metáforas visuais, é também bastante inventiva e busca o maior aprofundamento nos sentimentos dos personagens. A história é dividida em capítulos de 12 páginas e uma página de intervalo. Com um roteiro recheado de sutilezas e subtramas, e arte repleta de experimentações estéticas, narrativas e de diagramação de páginas, Terapia vem colecionando elogios da mídia especializada de HQ, de artistas e escritores, e, principalmente, de leitores de todos os tipos. Os assuntos abordados parecem ser tão universais que a identificação é poderosa: entusiastas de quadrinhos, blues e psicologia se unem como leitores – e parceiros – dessa obra. Terapia ganhou o Troféu HQMIX , o maior e mais prestigiado prêmio de quadrinhos do Brasil, na categoria “Melhor Web Quadrinho” de 2011 , seu ano de estreia; e concorreu na mesma categoria pela produção de 2012. Em 2012, o Álbum do Petisco Vol.I , que conta com uma história inédita de Terapia e foi um projeto bem-sucedido do Catarse, ganhou o HQMIX na categoria \"Publicação independente de grupo\" . Os autores com o Troféu HQMIX, em 2012. Confira a webcomic na íntegra no nosso site: 'TERAPIA': http://www.petisco.org/terapia O intuito desse projeto de financiamento coletivo no Catarse é produzir o livro de Terapia : um encadernado contendo os 7 primeiros capítulos da história . Mas não é só isso! O livro, estimado em 128 páginas , totalmente em cores e formato especial, trará também uma série de extras . Entre eles, esboços inéditos feitos no início da produção da HQ, ideias para composição de páginas e comentários sobre as escolhas feitas na arte, depoimento dos autores, e aquele monte de easter-eggs que nós sabemos que vocês adoram (e nós também!). Além do livro, temos uma série de recompensas bacanas, divididas em categorias que você vê aqui à direita. Cada contribuição tem sua recompensa, desde o e-book e seu nome nos agradecimentos no livro até o pacote completo com desenhos originais, camiseta, pôster, sketchbooks, palhetas de guitarra, artbook e até desenhos originais do Mario. É bom lembrar que os pôsteres, camisetas e os sketchbooks oferecidos aqui serão EXCLUSIVOS da campanha do Catarse, e não serão vendidos em nenhum outro momento! O livro, sim, será vendido em eventos, comic shops e também pela internet, depois de finalizada a campanha do Catarse. Porém, a única maneira de garantir que ele exista, em primeiro lugar, é conseguirmos arrecadar o valor aqui à direita. Sem ele, é impossível viabilizar a impressão do livro. Ou seja, se você achar melhor esperar para comprar o livro depois, pode ser que a gente não atinja a meta e que ele não seja feito... Ou seja: pense no Catarse não apenas como um financiamento, mas também como uma pré-venda! Uma dessas recompensas merece destaque: é o artbook “Tribute Album” . Nele, artistas de diversos estilos se reúnem para criar ilustrações, pin-ups e esboços inspirados no universo de Terapia. Um livro em cores, com produção caprichada para fazer jus à lista de convidados, que será divulgada  aqui na página do projeto. Este Artbook, que inicialmente só será disponibilizado no projeto do Catarse, será vendido posteriormente, e parte da renda arrecadada com a venda desse livro será revertida para uma instituição de caridade, que informaremos aqui em breve. Fiquem atentos à nossa página do projeto no Catarse, pois vamos divulgar todas as novidades aqui também: capa do livro, quem vai escrever o prefácio, uma amostra das páginas de bastidores, a estampa da camiseta, o pôster, a palheta... E até algumas ilustrações do Artbook! Acho que todos os autores sabem disso, mas nem todos os leitores devem saber: produzir HQ não é tão fácil quanto parece. Todos nós temos empregos e freelances, além de nossos próprios projetos pessoais. Terapia , apesar de ser um filhote muito querido (e mimado), não é nosso único foco. Até porque, como dissemos, Terapia é uma webcomic gratuita, o que significa que nós não ganhamos nada com a publicação dela. Nós a fazemos por pura paixão ! Mas, para viabilizar um livro com a qualidade e capricho que os leitores merecem, e ainda possibilitar brindes especiais como o Artbook, decidimos optar pelo financiamento coletivo , onde os leitores, amigos e apoiadores poderão se unir aos autores na produção, e não apenas acompanhar cada passo do processo, mas fazer parte dele . Nosso orçamento total aqui no Catarse é de R$ 30.000,00 . Parece muito, mas esse valor envolve a produção do livro em si, e também de todo o material extra e brindes que você receberá em casa, e inclui, ainda, o custo para o envio dos mesmos e o trabalho dos autores durante esse projeto todo. Claro que a campanha, que ficará online por 2 meses, pode ultrapassar este valor... E é aí que entram \"novidades*! Estamos elaborando upgrades em todas as recompensas para vocês, caso consigamos arrecadar valores maiores! Essas novidades serão atualizadas aqui, no Catarse, e nas redes sociais dos autores da HQ. E a primeira delas será revelada agora: se conseguirmos atingir R$ 32.000,00, o livro virá em capa dura ! A equipe se compromete a enviar para os apoiadores todas as recompensas, inclusive o livro autografado e numerado, pelo correio. Ah, uma coisa muito importante sobre o envio das recompensas : O envio será feito a partir de Dezembro de 2013, após o FIQ , Festival Internacional de Quadrinhos em Belo Horizonte, onde o livro será lançado oficialmente. Sim, o Festival Internacional de Quadrinhos , o maior evento de HQ do Brasil. Acontece a cada 2 anos, em Belo Horizonte e é a “meca” dos quadrinistas nacionais. O lançamento oficial de Terapia Vol. I será no FIQ de 2013, que começa no dia 13 de Novembro e vai até dia 17, e todos os apoiadores que estiverem presentes no evento poderão retirar suas recompensas lá mesmo, no estande do Petisco. Entraremos em contato para combinar isso com vocês! Imagem do FIQ em 2011 Terapia é produzido a seis mãos, com paixão total e dedicação aos leitores. Conheça um pouco mais sobre nós nesses links: Mario Cau Rob Gordon Marina Kurcis Contamos com seu apoio! Se você tem alguma dúvida quanto ao projeto, por favor, é ó deixar seus comentários aqui na página do Catarse, ou nas nossas redes sociais: Fanpage no Facebook Twitter Site oficial de TERAPIA Ficaremos felizes em esclarecer qualquer dúvida. E se você gostar do projeto, pode nos ajudar com a divulgação online entre seus amigos e familiares. Quanto mais apoiadores, quanto mais apoiadores, mais possibilidades teremos de concretizar esse projeto! (Esse projeto é independente, ou seja, não tem vínculo com editoras ou empresas. Mas, caso você tenha uma editora e esteja interessado em distribuir nosso livro, pode entrar em contato conosco!) Caros leitores, amigos e parceiros: agradecemos de coração pela sua atenção, paciência e pelo seu apoio . Sem vocês, Terapia seria só mais uma HQ na internet. O apoio dos nossos leitores é essencial! Vocês são especiais e muito queridos por nós, e esse projeto não existiria sem vocês . Nos vemos em breve com mais novidades! Desde já, nosso muito obrigado pelo apoio ! \nGrande abraço! Mario Cau, Rob Gordon e Marina Kurcis"}, "user": {"id": 171141, "common_id": "e6565e89-8e0e-4444-a441-22ddf7d5e053", "name": "Mario Vitor Gouveia Cau", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/171141/thumb_avatar_avatar.jpg", "facebook_link": "http://www.facebook.com/TerapiaHQ", "twitter_username": "TerapiaHQ", "address": null, "email": null, "total_contributed_projects": 7, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 37, "owner_document": null, "profile_cover_image": null, "created_at": "2013-07-17T13:53:12.978865", "about_html": "Terapia é uma webcomic produzida pelos roteiristas Rob Gordon e Marina Kurcis, e ilustrada pelo quadrinista Mario Cau. ", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mario Vitor Gouveia Cau", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 12371, "project_id": 2454, "description": "- E-Book com todo o conteúdo do livro impresso\r\n- Seu nome nos agradecimentos!", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2013-11-01T00:00:00", "updated_at": "2013-07-19T21:46:22.682229", "paid_count": 35, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "8fc7d759-31f3-40f8-9ec9-ace86c68e57d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 18.139400478599253}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 18.139400478599253, "quantidade": 1}, "analises_autoria": {"nome": "mario vitor gouveia cau", "nome_publico": "mario vitor gouveia cau", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2013-10-02T02:59:59", "data_ini": "2013-08-02T15:13:29", "meta": 30000.0, "meta_corrigida": 54418.20143579776, "arrecadado": 40700.0, "arrecadado_corrigido": 73827.35994789896, "percentual_arrecadado": 135.66666666666666, "conteudo_adulto": false, "posts": 65, "project_id": 2454, "modalidade": "aon", "titulo": "Terapia - Vol. I", "status": "successful", "total_contribuicoes": 718, "total_apoiadores": 675}}