{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 492.7616942035715, "recompensas_quantidade": 1, "autoria_id": 193709, "autoria_nome": "ligia mara zanella silveira", "autoria_nome_publico": "ligia zanella", "autoria_classificacao": "feminino", "social_seguidores": 156, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 72, "social_projetos_publicados": 4, "geral_municipio": "Sorocaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5293, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-04-09T02:59:59.999999", "geral_data_ini": "2017-02-07T12:10:12.205018", "geral_meta": 9000.0, "geral_meta_corrigida": 12671.014993806124, "geral_arrecadado": 9850.0, "geral_arrecadado_corrigido": 13867.72196544337, "geral_percentual_arrecadado": 109.44444444444444, "geral_conteudo_adulto": false, "geral_posts": 49, "geral_project_id": 25392, "geral_modalidade": "aon", "geral_titulo": "Calendar", "geral_status": "successful", "geral_total_contribuicoes": 135, "geral_total_apoiadores": 123, "topico_0": 0.4, "topico_1": 0.8, "topico_2": 0.4, "topico_3": 0.8, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.4, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "O volume dois está em financiamento no catarse!! Clica aqui e decubra: Calendar Volume 2 Conheça\nSuzan, uma workaholic\nde 25 anos. Viciada em trabalho, sua vida gira em torno da empresa em que trabalha, a\nEagle Turismo, e o seu esforço a levou ao cargo de coordenadora de\nprojetos e finanças. Suzan\né uma moça exemplar, responsável, inteligente e toda sua\nvida estava sobre total controle, seguindo um ritmo muito bem\nplanejado, quando um dia, inesperadamente, ela é demitida de seu\nemprego fazendo todo seu mundo desabar. Quando voltava para casa ela acaba\nparando em um parque municipal para refletir sobre\ntoda a situação. Neste parque ela conhece Victor, um gentil e despreocupado rapaz que acaba se tornando seu\namigo. A partir desse encontro sua vida começa a mudar. Esta é uma estória de mudanças\ne crescimento e também é\numa demonstração que o nosso maior pesadelo pode ser perder o\ncontrole de nossas vidas, mas que isso, na realidade, é a chave que\nprecisamos para alcançarmos patamares muito maiores do que\nplanejamos se não permitirmos que isso vire uma pedra no caminho. 160 Páginas - tamanho 14x21 Capa colorida em papel supremo 250gr, com orelha e verniz local Miolo Preto e Branco em papel Offset 90gr Com 160 páginas, a versão impressa será única. Diferente da versão online e gratuita, os leitores da versão impressa terão páginas a mais nos capítulos (que darão maior compreensão da obra - Será como aqueles filmes com versão estendida :D) e até páginas refeitas. Exemplos abaixo: Capa e Contra Capa Coloridas Miolo Preto e Branco Além do quadrinho teremos os extras especiais exclusivos dentro da versão impressa (para todos): Nome nos agradecimentos Ficha especial dos personagens principais Ilustrações Algumas amostras de páginas: Contribuindo com o projeto você poderá escolher entre os diversos pacotes de recompensas, todos incluem frete para todo o Brasil! Além do livro Calendar, também estaremos oferecendo outros produtos: Poster com ilustração especial (31x44) Postal card (duas versões) Marcador de página (duas versões) Marcador de página exclusivo feito pela artesâ Vivian Bengozi (exclusivo para os financiadores do projeto) Imã personalizado (duas versões) Ilustração exclusiva em Preto e Branco (feito em Nankim) Ilustração exclusiva em aquarela Ecobag personalizado Caneca Calendar Tudo lindo e maravilhosamente assinado pela autora :) Quanto maior a divulgação do projeto, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto, ajudando a bater as metas estendidas, fazendo o projeto melhorar a custo zero para quem já apoiou. Área dos artistas - Artistas convidados irão fazer sua versão de algum personagem de Calendar Sobrecapa especial e imã exclusivo - O livro virá com uma sobrecapa especial exclusiva para os financiadores do projeto e todo mundo ganha um imã exclusivo do projeto já financiado Melissa em Ellipsia (conheça a obra clicando aqui) . Mais páginas e papel especial colorido nas páginas extras - O livro vai aumentar para 176 páginas e haverão páginas com ilustrações especiais e Área dos artistas em papel especial e colorido. :D Ligia Zanella é designer e quadrinista. Atualmente faz parte da equipe de design do Jornal Cruzeiro do Sul, interior de São Paulo, e também atua como ilustradora freelancer, fazendo ilustrações para o Cruzeirinho e externos. Tem na bagagem dois títulos já publicados, a série Go!Go!Go!Felicity, publicada via web e a grafic Novel Melissa em Ellipsia feita em parceria com o escritor G.Profeta e financiada pelo catarse. Seus dias são repletos de ilustrações e estudos, mas, em meio a tudo isso, ela procura encontrar um jeitinho para curtir os amigos e ir ao cinema. Suas maiores paixões – além de desenhar – são livros, quadrinhos, séries e sorvete! Conheça mais sobre ela em: http://ligiazanella.com.br"}