{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 18.139400478599253, "recompensas_quantidade": 1, "autoria_id": 135591, "autoria_nome": "andré caliman", "autoria_nome_publico": "andré caliman", "autoria_classificacao": "masculino", "social_seguidores": 56, "social_newsletter": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 3, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-10-09T02:59:59", "geral_data_ini": "2013-08-09T13:45:22", "geral_meta": 15000.0, "geral_meta_corrigida": 27209.10071789888, "geral_arrecadado": 17390.0, "geral_arrecadado_corrigido": 31544.417432284106, "geral_percentual_arrecadado": 115.93333333333334, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 2585, "geral_modalidade": "aon", "geral_titulo": "Revolta!", "geral_status": "successful", "geral_total_contribuicoes": 196, "geral_total_apoiadores": 188, "geral_sobre": "Em Outubro de 2012, antes ainda de estourar a onda de protestos, ainda sentindo uma certa falta de atitudes práticas das pessoas com relação a escândalos de corrupção na política, tive uma idéia. Fazer uma HQ onde as pessoas agissem... drasticamente! No bar, onde as discussões ficam mais acaloradas, eu e meus amigos discutíamos sempre em que rumo as coisas estavam e que rumo elas poderiam tomar. E ali surgiu a idéia inicial para esta HQ, cujo nome me veio de imediato: REVOLTA! E seria fácil começá-la, pois eu já tinha ao meu redor o ambiente e os personagens prontos. Sim, o bar e os amigos. Decidi que faria 8 páginas por capítulo. E lançaria um por mês num blog. Desde o ano passado, isso tem sido feito. E você pode conferir vários capítulos clicando neste link: http://revoltahq.blogspot.com.br/p/capitulos.html A HQ inteira terá 20 capítulos, formando um total de 160 páginas. E com a contribuição de vocês aqui no Catarse, lançarei um livro impresso da \"REVOLTA!\", perfeito para ler e depois deixar bunitão na estante, contendo toda a HQ e mais alguns extras. E além do livro, há várias recompensas que vocês podem ganhar, dependendo da contribuição. Estas estão aqui na barra ao lado e abaixo, com uma descrição mais detalhada de cada uma: PARA R$ 10,00 OU MAIS Pra você que está sentindo cheiro de queimado, mas ainda não tem certeza se vale a pena sair gritando em dia de chuva. PDF DO LIVRO: A HQ será mandada na íntegra em arquivo PDF para seu e-mail. SEU NOME NOS AGRADECIMENTOS: Seu nome ficará gravado para sempre no livro como uma das pessoas que fizeram o projeto acontecer. PARA R$ 25,00 OU MAIS Pra você que já não está se sentindo muito bem com o rumo que as coisas estão tomando e têm certeza de que vale a pena ao menos ler e ver uma boa e justa revolta. LIVRO AUTOGRAFADO: Além do PDF e nome dos agradecimentos, você receberá o livro pelo correio devidamente autografado e pronto pra ler no sofá, no banheiro, deitado, de pé, de ponta-cabeça, etc. E sem nem precisar necessariamente de luz elétrica. PARA R$ 50,00 OU MAIS Pra você que já está num nível em que mal consegue ouvir mais notícias de escândalos envolvendo políticos e pessoas que deveriam estar administrando corretamente e zelando pelo nosso bem-estar como cidadãos. VOCÊ DESENHADO COMO PERSONAGEM: Você me manda uma foto e eu te desenho transformando sua pessoa em um personagem no mesmo estilo da HQ. Mando o arquivo digital e o original pelo correio, junto com os outros itens aos quais você já tem direito. Além dos itens acima já citados, ganha também um desenho exclusivo feito pelo autor (eu), com VOCÊ transformado em personagem, no estilo da HQ. Recebe o original deste desenho pelo correio, junto aos outros itens. PARA R$ 100,00 OU MAIS Meus parabéns. Você é um Revoltado e com certeza viu a si mesmo ali na HQ. Além dos itens acima, você leva: UMA CAMISETA: Com uma estampa da HQ, boa para protestos e jantares na casa da namorada(o). UM QUEBRA-CABEÇA QUE REVELA UM SEGREDO: Não é uma sociedade secreta, mas aqui também existem segredos. Ao montar as peças do quebra-cabeça, você verá uma imagem que não está na HQ, mas que revela um segredo escondido na história. Ao total são 20 segredos, mas você terá apenas um. Guarde-o bem. PARA R$ 150,00 OU MAIS Pra você que já passou da fase da revolta e já está num nível tal, que tudo ao seu redor parece mentira. E nada merece credibilidade. Acalme-se, pois você ganhará, além dos outros itens já citados acima: UMA PÁGINA ORIGINAL: Você pode escolher a página. Guarda com carinho, tá? De vez em quando vou visitar ela, ok? PÔSTER: Sem comentários. Vai ser demais! PARA R$ 200,00 OU MAIS Eu sei, eu sei. Não tem mais jeito. É hora de procurar outro caminho, porque este parece não mais ter esperança. Mas são nesses momentos que devemos pensar em novos conhecimentos e novas alternativas. Por isso, você ganha: ACTION FIGURE: Você escolhe um dos cinco personagens principais e a escultura será confeccionada pelo talentosíssimo Valdir Nowakowski, num tamanho de 15 a 18 cm. Dêem uma olhada no site do cara: http://www.74designtoy.com/ PALESTRA COM AUTOR: Uma palestra esclarecedora (sim, comigo) sobre a HQ e outras coisas. A palestra será realizada na Aldeia Coworking. http://www.aldeiaco.com.br/ Claro que fica mais fácil para o pessoal que mora em Curitiba comparecer ao evento. Mas este nível está aberto a todos. ENCONTRO: E depois da palestra, um encontro com a galera que inspirou os personagens da HQ. Sim, você verá todos os personagens principais LIVE ACTION, bem na sua frente. Prometo que estarão todos desarmados. PARA R$ 500,00 OU MAIS Parabéns. Você agora não está apenas revoltado. Você está revolucionando a cena cultural ao contribuir massivamente com a disseminação de uma idéia e apoiando generosamente uma produção artística e literária. Por toda essa contribuição, você merece: SABER TODOS OS SEGREDOS: No total existem 20 segredos por trás da HQ \"Revolta!\". Cada um representado em um quebra-cabeça.Você recebe todos os 20. Chame os amigos para montá-los, mas lembre-se: Um segredo tem mais valor quando permanece em segredo. PARA R$ 1.000,00 OU MAIS Você superou as adversidades da mente, da alma, e do bolso. Por tudo isso, você ganha: CINCO ACTION FIGURES: Sim, você recebe uma action figure de cada personagem de HQ. PATROCINADOR: Seu nome gravado no livro com o título nobre de Patrocinador. Além de TODAS, eu disse TODAS as outras recompensas. Acompanhe a página da \"Revolta!\" no facebook: https://www.facebook.com/revoltaHQ André Caliman. Dúvidas, sugestões ou críticas, pode entrar em contato pelo e-mail: revoltacontato@gmail.com Mais vídeos:"}