{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 36.608142125483624, "quantidade": 1}, "autoria": {"id": 525739, "nome": "maria moisés da silva", "nome_publico": "ricardo bastos", "classificacao": "masculino"}, "social": {"seguidores": 4, "newsletter": false, "projetos_contribuidos": 3, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-06-15T02:59:59.999999", "data_ini": "2016-04-15T03:05:58.80275", "meta": 3500.0, "meta_corrigida": 5125.1398975677075, "arrecadado": 700.0, "arrecadado_corrigido": 1025.0279795135414, "percentual_arrecadado": 20.0, "conteudo_adulto": false, "posts": 0, "project_id": 25967, "modalidade": "flex", "titulo": "Sky of Bolt- O livro da Ilha Parte 3-", "status": "successful", "total_contribuicoes": 11, "total_apoiadores": 11, "sobre": "Olá a todos aos que não me conhecem, meu nome é Ricardo  S. Bastos, sou o idealizador desse projeto e também desenhista e roteirista da graphic novel Sky of Bolt, mas vocês devem se perguntar o que Sky of Bolt ? Sky of Bolt - Catarse Dentro do catarse, o foco sera sobre a parte 3 do livro da ilha que sera lançado em julho de 2016, sera um livreto 140 x 200mm, capa couche 230 g miolo papel offset 90g lombada 6 mm. O livro sera lançado em julho 2016, contara o desfecho das aventuras de Pas e seus amigos na ilha dando a ponta para o próximo arco da serie. Sky of Bolt - A Origem Se trata de uma série de historias em quadrinhos, de aventura, ficção e fantasia com gráficos baseados no mangá (quadrinhos japoneses). A ideia de fazer Sky of Bolt não nasceu da noite para o dia, tudo começou na segunda serie do primário, com algumas brincadeiras com meus amigos de fazer  pequenas tirinhas de  historias com personagens que criávamos ou de series animadas que gostávamos na época, com o passar do tempo eu e meus amigos continuamos a fazer a historia e procurávamos sempre evoluir mais, até que na oitava serie enfim criei a primeira versão do que seria a Sky of Bolt de hoje me dia, então comecei a fazer curso de desenho, terminei o colegial e finalmente quando entrei na faculdade de artes visuais, resolvi  publicar em 2009 o primeiro capitulo de Sky of Bolt, de forma independente, vendendo em eventos de animes, mangas e cultura geek da cidade de São Paulo. Você pode conhecer mais em nosso site oficial http://www.skyofbolt.com/ Sky of Bolt - O Enredo Sky of Bolt narra as aventuras de uma jovem chamada Pas que vive em uma sociedade no futuro que esta se reerguendo de uma grande guerra e a sua família tem o dever de proteger um misterioso bracelete que é a chave para manter a ordem dessa nova era. O livro da ilha parte 1 (capitulos 1 ao 3) 2009-2010 O primeiro arco de Sky of Bolt se chama \" O livro da ilha\" , que é dividido em 3 partes, a primeira que seriam  compilados dos capitulos 1 ao 3, contam um pouco da origem das aventuras de Pas ao acordar em uma ilha misteriosa apos sua nave sofrer um ataque, onde ela acaba conhecendo seus novos amigos Neon, Xagal e Mary  e os misteriosos ataques de pessoas mascaradas atras do seu bracelete. O livro da ilha parte 2 ( capitulos 4-8) 2011-2014 Longe da Ilha na cidade de Sky of Bolt, uma dupla de terroristas mascarados, iguais os da ilha, invadem o sistema central da cidade, então o rei manda os marechais Karen e Tridyon para detê-los e a cortina de uma batalha feroz se abre. O livro da ilha parte 3 (Capítulos 9-12) Será lançada em julho de 2016 contara o desfecho desse primeiro arco,  essa parte que sera o foco dessa campanha de catarse. Agora finalmente os seus passados são conectados, porém seus futuros são incertos e tudo aquilo que eles creditavam como realidade não existirá mais. Sky of Bolt - Personagens (clique no nome para saber mais) Pas Bolt - Jovem de 17  anos, protagonista da historia, princesa do reino de Sky of Bolt, deste de muito jovem carrega a responsabilidade de usar o Bracelete Solariun. Neon - Jovem com passado misterioso virou parceiro de aventuras de Pas na ilha, aparenta ter um grande poder dentro dele. Xagal - Homem misterioso que vive a muito  tempo na ilha e possui um grande abrigo. Karen C. Blanc - Marechal do reino de Sky of Bolt é a responsável pelas forças militares de todo reino e detenedora de um lendários Bolts, \"Flames Blanches\". Tridyon Maquarth - Marechal do reino de Sky of Bolt  e responsável pelas forças policiais de todo reino e detedor  de um lendário Bolt \"Die Blauen Blitze\". Mary - Parceira de Xagal vive com ele no abrigo na ilha, é uma xamã e possui grande conhecimentos sobre o bracelete. Sky of Bolt - Vídeos relacionados Segue um vídeo feito pelo pessoal do Estúdio Armon: E essa é uma entrevista feita na Comic Con 2014:"}}