{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 40.0, "menor_ajustado": 58.573027400773796, "quantidade": 1}, "autoria": {"id": 334920, "nome": "rebeca prado santos", "nome_publico": "rebeca prado", "classificacao": "feminino"}, "social": {"seguidores": 281, "newsletter": false, "projetos_contribuidos": 52, "projetos_publicados": 3}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-06-13T02:59:59.999999", "data_ini": "2016-04-13T12:42:01.695941", "meta": 18000.0, "meta_corrigida": 26357.86233034821, "arrecadado": 29215.22, "arrecadado_corrigido": 42780.597039490865, "percentual_arrecadado": 162.30677777777777, "conteudo_adulto": false, "posts": 14, "project_id": 26326, "modalidade": "aon", "titulo": "Baleia #3", "status": "successful", "total_contribuicoes": 545, "total_apoiadores": 536, "sobre": "Eu gostaria muito de inserir um texto filosófico e complexo sobre a escolha do nome “Baleia”. Mas infelizmente não posso. É meu animal favorito. Só isso. O primeiro gibi da série Baleia surgiu em 2014 como uma oportunidade de produzir trabalhos experimentais compilados no formato de publicação independente. Baleia #1 foi um pequeno gibi com duas histórias curtas isoladas. Em 2015 foi lançado o Baleia #2, que foi uma primeira experiência com a publicação de tiras e ilustrações. A nova proposta é fazer do Baleia #3 uma coletânea de tiras experimentais (pra quem não conhece, tá AQUI )  de caráter cotidiano. Muito, muito, muito cotidiano. Porque né, as tiras são autobiográficas, mas poderiam acontecer com qualquer um, afinal, a vida não está fácil pra ninguém. Baleia #3 será um livro garboso, com 200 páginas, no tamanho 15,5x 21,5, com pelo menos 40 tiras inéditas , uma galeria de convidados bem diferente do normal e uma pequena explicação sobre o processo de produção do livro e das tiras. O miolo do livro será todo impresso em ciano, para as tiras saírem na cor original, no papel pólen bold 90g/m² (aquele amarelinho!), com a capa laminada e verniz localizado. Ou seja, com um acabamento muito fino, elegante e sincero. “Mil recompensas a sua esquerda, mil recompensas a sua direita, e você continua de boas, no meio delas.” (Autor desconhecido) Mas é isso, pra cada valor que você escolhe contribuir, existe um grupo de recompensas que chega junto com o livro aí na sua casa (lar, cafofo, ninho do amor... não sei como você chama). São elas: As recompensas acima de 100 reais podem ser parceladas em até 3x sem juros! <3 Obs.: os desenhos originais são sortidos, eles vão de acordo com a escolha da autora ;) São por minha conta, realizados\r\natravés dos correios. O frete é grátis para todo o Brasil! Se você não está\r\naqui na terra das palmeiras onde cantam os sabiás, me manda uma mensagem, que a\r\ngente resolve! Sim! Pra alguns valores extras que a gente atingir, além da meta inicial, eu acho justo melhorar um pouquinho o projeto, não é mesmo? Então vamos lá: - 20.000 : teremos um postal extra pra todas as recompensas acima de 30 reais! Eba! - 22.000: nosso livro terá oreeeelhas! \\o/ - 25.000: Todo mundo ganha 3 cards com ilustrações mostrando o quanto a vida é muito difícil (porque é mesmo, né?)! - 30.000: Todo mundo ganha um exemplar do gibizinho da série “Sutil ao Contrário” (Não conhece? Saca só AQUI ) - 32.000: Todo mundo ganha uma serigrafia em tamanho A5, numerada e assinada pela autora! - 45.000: teremos reimpressão do “Navio Dragão” e do Carne! (Que estão acabaaaando!) Bom, o plano é que esteja tudo\r\npronto e enviado por volta de outubro . Obviamente se ficar pronto antes, todo\r\nmundo recebe antes. Tudo vai depender, principalmente, dos serviços\r\nterceirizados. Mas eu garanto que até o final do ano todo mundo tem o seu! Bom gente, é isso! Desculpem a enxurrada de informação, viu? Prometo que o livro é bem mais fácil de ler que esse texto explicativo, mas ele é necessário. Gostaria de agradecer a todos, não só pela confiança, mas pelo carinho e pela força no meu  último projeto. Ele só foi possível porque vocês acreditaram em mim. E gostaria de agradecer também, já de antemão, a todos que contribuírem para a realização do Baleia #3. Qualquer tipo de contribuição é muito importante pra mim, seja colaborando com o projeto, compartilhando, dando apoio ou carinho. Prometo fazer o meu melhor para ver vocês felizes! Muito obrigada, mesmo."}}