{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 22.059333464006095, "recompensas_quantidade": 1, "autoria_id": 449985, "autoria_nome": "edegar marmille agostinho", "autoria_nome_publico": "edegar agostinho", "autoria_classificacao": "masculino", "social_seguidores": 33, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 15, "social_projetos_publicados": 2, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-05-10T02:59:59.999999", "geral_data_ini": "2016-03-10T19:58:53.448486", "geral_meta": 8500.0, "geral_meta_corrigida": 12500.288962936787, "geral_arrecadado": 10361.0, "geral_arrecadado_corrigido": 15237.116934704478, "geral_percentual_arrecadado": 121.89411764705882, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 26384, "geral_modalidade": "aon", "geral_titulo": "Mãe, eu quero um apocalipse zumbi!", "geral_status": "successful", "geral_total_contribuicoes": 123, "geral_total_apoiadores": 123, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.6, "topico_3": 0.6, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.0, "topico_15": 0.2, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "UPDATE!!! METAS ESTENDIDAS! Sobreviver a um apocalipse zumbi é uma tarefa muito fácil. Sim, fácil. Na grande maioria das vezes os sobreviventes parecem já ter passado por algum tipo de treinamento militar, ou são, simplesmente, badass o suficiente pra encarar a tarefa. Mas, e se quem sobrevivesse a esse apocalipse fosse um bando de nerds que só sabem jogar rpg e ler gibis? Esse é o caso dos protagonistas do nonsense Mãe, eu quero um apocalipse zumbi! . Após um repentino apagão, teve azar quem pode ver as luzes acesas novamente: todos os seres vivos, humanos e animais, se transformaram em zumbis. Bruno, Vitor, Murilo e Menegalli, quatro estudantes colegiais acreditando serem os únicos humanos restantes, se unem para tentar sobreviver a esse mundo pós apocalíptico com todas as suas (nenhuma) habilidades de sobrevivência. O que poderia ser a cura para essa tal pandemia? Não espere o óbvio em uma realidade tão sem sentido quanto um apocalipse zumbi. A lógica não é uma aliada. O texto acima resume o livro Mãe, eu quero um apocalipse zumbi!, de Edegar Agostinho. O financiamento coletivo irá cobrir os custos de impressão, as recompensas e o envio dos livros aos apoiadores, além do percentual do catarse, afinal, esse brinquedo é deles. - 152 páginas; - 14,5 x 21,5 cm; - Capa cartonada com laminação fosca; - Miolo em preto e branco em papel pólen bold 90g; - Todos os exemplares serão enviados autografados pelo autor. Imagem ilustrativa do livro Edegar Agostinho nasceu na longínqua terra de Nova Odessa em 1994 e está cursando o último ano do curso de Artes Visuais pela Universidade Estadual de Campinas (UNICAMP). Quando criança, sonhava em ser comediante ou quadrinista, então resolveu juntar os dois sonhos do jeito mais charmoso possível. Lançou em 2015 seu primeiro quadrinho, intitulado Tale Tracker , além da zine O Churros Encantado , em parceria com Mario Cau, Didi Mamushka e Fer Gaspar. Mãe, eu quero um apocalipse zumbi! é seu primeiro álbum com uma lombada de por respeito em uma prateleira. Além de quadrinhos, também trabalha como ilustrador freelancer, professor e tem uma banda, ou seja, ele quase zerou as profissões que pagam pouco. Contribuindo com o projeto, você poderá escolher entre diversos pacotes de recompensas que lhe serão entregues até você no conforto da sua casa. A não ser que você more fora do Brasil, aí conversaríamos por e-mail. Além do livro Mãe, eu quero um apocalipse zumbi! impresso, você também pode receber: - Pdf com todo o conteúdo do livro impresso; - Marca páginas; - HQ Tale Tracker , de Edegar Agostinho; - Zine O Churros Encantado , de Edegar Agostinho, Mario Cau, Didi Mamushka e Fer Gaspar; - Pôster A3 exclusivo da campanha no Catarse; - Print A5 personalizado (você zumbi!); - Arte original exclusiva de Edegar Agostinho em nanquim do personagem que você escolher (não precisa ser do “Mãe, eu quero um apocalipse zumbi!”). Capa da HQ Tale Tracker , de Edegar Agostinho e da Zine O Churros Encantado , de Edegar Agostinho, Mario Cau, Didi Mamushka e Fer Gaspar exemplo do print A5 personalizado (você zumbi!) Pôster A3 exclusivo da campanha do Catarse!"}