{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 18.06166066070652, "recompensas_quantidade": 1, "autoria_id": 95664, "autoria_nome": "timberwolf entertainment produções eireli", "autoria_nome_publico": "felipe cagno", "autoria_classificacao": "masculino", "social_seguidores": 1138, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 100, "social_projetos_publicados": 21, "geral_municipio": "Santana de Parnaíba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5244, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2013-10-28T01:59:59.999999", "geral_data_ini": "2013-10-07T14:59:36", "geral_meta": 30000.0, "geral_meta_corrigida": 54184.98198211955, "geral_arrecadado": 45254.0, "geral_arrecadado_corrigido": 81736.23915396127, "geral_percentual_arrecadado": 150.84666666666666, "geral_conteudo_adulto": false, "geral_posts": 61, "geral_project_id": 2640, "geral_modalidade": "aon", "geral_titulo": "Lost Kids: Buscando Samarkand", "geral_status": "successful", "geral_total_contribuicoes": 845, "geral_total_apoiadores": 811, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.8, "topico_7": 0.0, "topico_8": 1.0, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.8, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.6, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "CAMPANHA ENCERRADA! Infelizmente a tiragem está esgotada, mas na loja online da editora Timberwolf Entertainment existem prints e o livro de Making Of! Visite a loja no link http://www.loja-timberwolf.com.br \\o/ Uma mini-série em Quadrinhos reunida em um único volume com 272 páginas, todas coloridas, e pronta para impressão, não deixe de conferir o Facebook Oficial ! Vídeo Original Épico no mais amplo sentido da palavra, apenas a produção da HQ levou mais de dois anos e contou com uma equipe de quinze (15!!) artistas do mundo todo além dos artistas convidados para as capas, que incluem feras como Genzoman, Stanley “Artgerm” Lau, Todd Nauck, Maurício Herrera e outros. Vale dizer que o projeto está 100% FINALIZADO. É isso mesmo, todas as páginas da mini-série já estão completas, todas coloridas e com o Letreiramento acabado. Porque então o Catarse? Porque o custo de impressão aqui no Brasil é altíssimo, especialmente quando se quer entregar um material de qualidade. A meta principal deste projeto no Catarse é levantar o custo da impressão para que essa história chegue nas mãos do público, nas SUAS mãos! O LIVRO E o bom de ter o Lost Kids pronto, faltando apenas a impressão, é que vocês todos receberão suas recompensas dentro de quatro semanas à partir da data final do Catarse. É isso mesmo, em apenas um mês, os livros serão entregues na porta da sua casa. Nada de ficar ansioso, esperando por meses e acompanhando o projeto via Facebook, aqui, passou a régua, recebeu o produto. Um grupo de adolescentes é misteriosamente transportado para um fantástico mundo onde reinam a aristocracia, tecnologia Steampunk, magia e Airships. Nesse novo mundo, eles precisam se unir à curiosos personagens na busca de uma cidade lendária com a esperança de retornarem para casa. Especula-se que a mitológica cidade de Samarkand possa ser um portal para outros mundos já que é o berço dos Deors, uma poderosa e extinta civilização que talvez tenha descoberto como navegarem entre mundos e realidades. Uma boa história em quadrinhos não é nada sem uma boa arte por trás dela, e vice-versa. Através da rede social especializada em Artes e Artistas, o DeviantArt, eu tive a oportunidade de conhecer quadrinhistas incríveis que realmente abraçaram a idéia do Lost Kids e trabalharam nele com paixão e perfeccionismo. Alguns já têm grandes trabalhos publicados no exterior, outros começaram na indústria com o pé direito entregando páginas incríveis do Lost Kids, e é com o maior prazer que apresento à vocês os Artistas e duas das capas originais inclusas na edição especial brasileira: Ben & Joey Vazquez – EUA\r\nRafael de Latorre – Brasil \r\nWilton dos Santos – Brasil \r\nRené Córdoba – México \r\nNoel Rodriguez – Filipinas \r\nLuís Figueiredo – Portugal \r\nIvan Anaya – El Salvador\r\nCésar Rafael Gaspar – México \r\nEverardo Orozco – México \r\nEddy Swan – Austrália \r\nMike Perez – EUA \r\nDerek Dow – Escócia \r\nClonerh – México O livro Art of The Lost Kids: Seeking Samarkand foi lançado nos EUA em 2010 como ferramenta de apresentação do Projeto, tanto para artistas quanto editores e outros profissionais da área. Além de Artes exclusivas feitas apenas para esta publicação, o livro também contém textos sobre os bastidores de sua produção e como o Lost Kids veio ao mundo, é um grande “Making Of” sobre o ínicio do projeto. Com uma tiragem bastante limitada, infelizmente só posso oferecer 35 deles como recompensa aqui no Catarse pois não existem outros no Brasil. Capa Dura com acabamento UV\r\n80 Páginas\r\n28cm x 21,5cm\r\nImpressão Colorida em Papel Couchê, 150g Os pôsters serão recompensas exclusivas ao Catarse e serão oferecidos em três modelos diferentes à sua escolha. Existe a opção de adquirirem todos os três pôsters como um set único. Além de um quarto pôster secreto que vamos oferecer como uma de nossas Metas Extras. Estamos oferecendo também DOIS (2) DESENHOS ORIGINAIS de Wilton Santos e UM (1) DESENHO ORIGINAL de Rafael de Latorre , totalmente à sua escolha, não limitando-se à personagens do Lost Kids. Se quiserem um Batman ou Wolverine, fique à vontade! E finalmente, como recompensa exclusivíssima, artes ORIGINAIS do Lost Kids como o concept original de criação do caçador de recompensas Nightmare e uma página original da edição número 3 desenhada por Wilton Santos. *Todos os valores já estão com o envio incluso para todo o Brasil Muito obrigado e conto com vocês! Qualquer dúvida, sugestão ou comentário não deixe de me escrever, ficarei feliz de receber seu e-mail! E fiquem ligados para novidades seja por aqui ou na nossa página do <a target=\"_blank\" href=\" https://www.facebook.com/lostkidscomic \">Facebook. FELIPE CAGNO"}