{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 40.0, "menor_ajustado": 59.66020082176749, "quantidade": 1}, "analises_autoria": {"id": 478272, "nome": "adler daré", "nome_publico": "adler daré", "classificacao": "M"}, "analises_social": {"seguidores": 38, "newsletter": false, "projetos_contribuidos": 9, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-04-23T02:59:59.999999", "data_ini": "2016-02-22T23:46:54.440786", "meta": 8700.0, "meta_corrigida": 12976.093678734429, "arrecadado": 9880.0, "arrecadado_corrigido": 14736.06960297657, "percentual_arrecadado": 113.5632183908046, "conteudo_adulto": false, "posts": 16, "project_id": 26412, "modalidade": "aon", "titulo": "Grakorius - Um conto sobre Orcs!", "status": "successful", "total_contribuicoes": 125, "total_apoiadores": 116, "sobre": "Grakorius – Um conto sobre Orcs é uma revista de histórias em quadrinhos de fantasia medieval produzida por dois autores: Adler Daré e Cris Nikolaus. Esse é nosso primeiro projeto no Catarse, estamos muito engajados e queremos trazer o nosso melhor em forma de dedicação para realização desse sonho. Nosso principal objetivo é trazer ao mercado nacional de quadrinhos um protagonista Orc e uma HQ com visual inspirado em Games. Grakorius vem pra mostrar que um anti-herói brasileiro também pode conquistar leitores. A HQ terá 45 páginas coloridas e impressas em papel couche (aquele mesmo das revistinhas internacionais!) A capa de couche brilho com acabamento em verniz UV total com tamanho de 170 x 260 mm. Se quiser ver teasers, sketches, concepts etc. Curta nossa página no facebook www.facebook.com/Grakorius ou www.grakorius.com.br A história se passa no mundo de Kronnor, terras habitadas por Orcs, ogros e outras criaturas. O mundo de Kronnor tem suas peculiaridades e são exatamente elas que estão presentes na HQ, será apresentada um pouco da vida dos personagens principais da história, a Salute , o Grako e o Rei Drogtar. Mostrando um pouco como as coisas funcionam em Kronnor, qual a relação entre os personagens e inúmeras surpresas sobre este mundo fantasioso e totalmente Bruto! \" Um sumiço inesperado pode mudar o curso de tudo, ela não tinha inimigos. Grako se prepara para o desconhecido, um mundo novo está por vir. Kronnor nunca mais será como antes. Os segredos estão prestes a serem revelados. \" Nosso protagonista é um Orc bem cheio de si, confiante ( as vezes até meio arrogante ) um dos melhores caçadores da sua região, conhecido por não dosar muito seus limites. Sendo amado e odiado por seu temperamento explosivo . Mas sua vida de atitudes egoístas esta prestes a mudar, já que algo inusitado tem acontecido em Kronnor e Grako se vê envolvido no meio de tudo e parte em busca de uma descoberta ! A bela Orc Salute comanda a Taverna de Kronnor , é extremamente independente e dona do seu nariz. Impõe respeito e admiração por onde passa, com suas doses únicas de bebidas é conhecida como a melhor provedora de entretenimento para os Orcs da Região. Além de produtora exclusivo dos famosíssimos Tálices . Sua relação com Grako é de amor e ódio , nem mesmo os dois conseguem explicar direito essa dinâmica. Líder do Clâ Krattar , Drogtar é implacável ! Comanda seu clã com punhos de ferro procurando sempre expandir e conquistar novos territórios. Para chegar ao trono Drogtar assim como todos os rei anteriores teve que passar pela Arena de Trolles , onde após seguidos combates de vida ou morte apenas o último sobrevivente é coroado Rei , e até hoje tem saído vitorioso de todos os desafios da Arena. Novos pretendentes ao trono aparecem frequentemente, mas Drogtar se mostra imbatível! \" O Rei Drogtar dá o sinal... ao som de gritos é iniciada a batalha em Trolles, só um sobrevive, a vida é o maior prêmio de cada combatente... A arena leva a cor de sangue batido... um campo de guerra... com entrada sem direito a escolha... após a batalha o sobrevivente luta com o Rei... mas Drogtar é invencível... aos escolhidos a morte é certa? Talvez...\" Seguem algumas páginas , para dar aquele gostinho de quero mais : Adler Daré Ilustrador profissional desde 2008 iniciou sua carreira por sempre ter amado a arte de desenhar , começou trabalhando no mercado publicitário, mas o seu amor por Quadrinhos e Games falou mais alto, e começou a trabalhar como Concept Artist para empresas nacionais e internacionais com games, séries e livros enfrentando inúmeros desafios profissionais na elaboração e criação de personagens e desenvolvimento de histórias. Desde pequeno sempre buscou o desenho como sonho de vida , e é este sonho que está criando vida com esse projeto . Cris Nikolaus Cosplayer profissional e Youtuber , sempre teve o sonh o de publicar suas histórias , escritora por amor desde os seus 18 anos já escreveu um livro e está realizando seu sonho em Grakorius .  A HQ tem sua estrutura baseada no livro que está sendo produzido em paralelo e faz uma síntese da história. Seu amor pela criação da história está começando a se tornar um sonho realizado graças ao projeto . Amante da vida Geek e Gamer! Temos uma otima novidade! Um presente para vocês! Incluiremos na versão impressa da HQ o “ Hall dos Mestres! “ onde teremos artes sensacionais de ídolos e artistas amigos que estão apoiando o projeto. Esses queridos fizeram a sua versão dos personagens da história e temos muito orgulho em dividir estes presentes com vocês! Oferecemos a todos os apoiadores do projeto no Catarse, um cupom de 3 meses grátis na plataforma da Social Comics. Com isso você vai poder experimentar uma nova forma de ler e explorar o universo comics brasileiro. Este cupom só poderá ser usado caso você ainda não tenha conta na Social Comics. 15 REAIS 30 REAIS 40 REAIS 65 REAIS 165 REAIS 600 REAIS *todos os valores já estão com o frete incluso para todo o Brasil **TODAS AS RECOMPENSAS ACIMA DE 15 REAIS SERÃO AUTOGRAFADAS PELOS AUTORES. Venha conosco realizar este sonho!"}}