{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 14.706222309337397, "quantidade": 1}, "autoria": {"id": 532286, "nome": "tawny de almeida jorge", "nome_publico": "mei yamashiro", "classificacao": "feminino"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 1}, "geral": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-05-19T02:59:59.999999", "data_ini": "2016-03-19T14:46:19.3406", "meta": 21000.0, "meta_corrigida": 30883.066849608535, "arrecadado": 480.0, "arrecadado_corrigido": 705.898670848195, "percentual_arrecadado": 2.2857142857142856, "conteudo_adulto": false, "posts": 0, "project_id": 27214, "modalidade": "aon", "titulo": "The Little Flower Bud", "status": "failed", "total_contribuicoes": 8, "total_apoiadores": 8, "sobre": "Gêneros: Comédia, Drama, Josei, Slice-of-life, Tragédia Classificação: +14 Avisos: Menções de (antigos) abusos físicos e emocionais, violência leve, depressão, automutilação. Ser uma mangáka tem sido o meu sonho por mais de 6 anos, e ainda que eu tenha muitos projetos arquivados na minha gaveta, eu queria que meu primeiro trabalho fosse algo de impacto. Além disso, família é um conceito importante na vida de muitas pessoas, ainda que na maioria das vezes muitas coisas não caminhem de acordo com os planos - relações humanas podem ser bem difíceis! E eu sempre contemplei a ideia de uma história sobre o florescer de um amor ingênuo em um ambiente hostil, em vários sentidos. Então, \"The Little Flower Bud\" nasceu. De certa forma, TLFB é um conto sobre uma mãe solteira e sua maternidade não planejada, sim, mas é muito mais do que isso. É sobre superar o luto pelas pessoas queridas que se foram, encontrar conforto em origens inesperadas, aprender a lidar com a depressão, uma viagem de autodescoberta, e finalmente, sobre maneiras de abrir as portas de um coração que estava fechado há muito tempo. Porque lidar com seus próprios demônios nunca é fácil. Info sobre o mangá Número de páginas: 180 Tipo do papel: Off-set 63g Tamanho: 13,5 x 20,5 cm O projeto será inteiramente em preto e branco, com exceção à capa. A autora Com o pseudônimo de Mei Yamashiro (como em 山城 冥), esse será o meu primeiro trabalho publicado, caso eu obtenha sucesso na campanha. Eu possuo alguma experiência com arte digital e, com alguma sorte, \"The Little Flower Bud\" abrirá portas para outros trabalhos que ainda estão por vir."}}