{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 80.88422270135568, "recompensas_quantidade": 1, "autoria_id": 441888, "autoria_nome": "fábio vieira da silva", "autoria_nome_publico": "studio magenta (ânima academia de arte)", "autoria_classificacao": "coletivo", "social_seguidores": 88, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 4, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-05-29T02:59:59.999999", "geral_data_ini": "2016-03-29T17:01:29.504371", "geral_meta": 8000.0, "geral_meta_corrigida": 11764.977847469918, "geral_arrecadado": 9595.0, "geral_arrecadado_corrigido": 14110.620305809232, "geral_percentual_arrecadado": 119.9375, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 28208, "geral_modalidade": "aon", "geral_titulo": "O Peso da Água", "geral_status": "successful", "geral_total_contribuicoes": 185, "geral_total_apoiadores": 159, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.4, "topico_15": 0.2, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.6, "topico_27": 0.6, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.4, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "“The Weight of Water” é um Mangá nascido da fantástica imaginação da artista Gisela Pizzatto. A história é um volume único com 36 páginas, em preto e branco seguindo a tradição japonesa. Nesse lindo volume, editorado pelo Studio Magenta, Gisela conta a história da bela Seele, filha de Netuno, o Deus dos mares e oceanos. Seele é uma sereia\r\nsolitária que passa os dias contemplando a lua sempre cheia e nadando em águas\r\nturvas e densas. Sua vida é cheia de monotonia e memórias embaçadas, até que\r\nela recebe uma visita inesperada da Bruxa do Mar. É neste momento que as coisas\r\nmudam para Seele e ela descobre que tudo que está à sua volta pode ser uma\r\ngrande ilusão. O volume será impresso no formato 17x23,5cm, com 36 páginas de história. O interior será todo preto-e-branco em papel Pólen 90g/m². A capa, que foi colorida tradicionalmente em aquarela e marcadores, será cartonada. Por se tratar de um Mangá, mantivemos a tradição das retículas orientais, porém optamos por manter a leitura ocidental, assim como o título original em inglês - uma vez que a ideia é publicar o material não apenas no Brasil. Todos\r\nos exemplares adquiridos serão autografados pela autora. Ao contribuir com o projeto, você escolherá entre diversos pacotes de recompensas aquele que mais te agrada e cabe no seu bolso. Disponibilizamos pacotes que contêm desde marca páginas a originais do mangá! Todas as recompensas já incluem frete para todo o Brasil e todos os exemplares serão enviados autografados pela artista. Caso nossa meta seja ultrapassada, já preparamos vários acréscimos bacanas para essa campanha! É só ficar ligado nas atualizações e nos ajudar na divulgação do projeto. Para animar ainda mais nossa campanha, Seele traz diretamente da terra de Netuno, as metas estendidas do \"O Peso da Água\"! R$4.000,00 - Sabemos que \"estendidas\" é só o que vem após a meta, mas estamos animados demais! Então, a partir dos R$4.000,00, todos os apoiadores recebem um SPIN-OFF da Bruxa do Mar em formato PDF, independe do sucesso do projeto. R$8.000,00 - PROJETO FINANCIADO! YES! E ainda incluiremos uma galeria de artistas convidados na versão em PDF do mangá. R$9.000,00 - O Spin-Off entra para a versão impressa do mangá, ou seja, todo mundo que contribuiu com R$15,00 ou mais, recebe \"O Peso da Água\" e o Spin-Off da Bruxa IMPRESSOS! 10.000,00 - Batendo essa meta, a Galeria de Artista convidados também entra para versão impressa! São mais 12 páginas para seu volume! R$11.000,00 - Nosso editor enlouquece! Haha! E ai prepararemos um lindo protetor de capa para o mangá <3 R$12.000,00 - Todo mundo dançando e saltitando no Studio! \\o/ E de quebra adicionaremos mais 6 páginas com concept art dos personagens e alguns extras + um lindo e NOVO pôster A4 para TODO MUNDO QUE CONTRIBUIU com R$15,00 ou mais! Ainda temos muitas léguas para serem nadadas, por isso é preciso continuar nadando! Vamos lá! A autora de “The Weight of Water” , Gisela Pizzatto, é formada em História e trabalha com Mangá há mais de quinze anos. Já publicou na Itália e no Brasil e em 2013 publicou na Irlanda a Graphic Novel “Grainné Mhaól”, ganhadora do prêmio de melhor livro em língua irlandesa para jovens. Mãe da Ana e do Murilo, faz um tempo que não dorme. Gisela faz parte do Studio MAGENTA, responsável por toda a reticulação, letreiramento e a pós-produção do projeto. O Studio é uma iniciativa da ÂNIMA ACADEMIA DE ARTE (Escola de Arte de Campinas - SP), para unir artistas, professores e alunos para desenvolver trabalhos de ilustrações e quadrinhos tanto autorais quanto comerciais. Conheça mais o trabalho de Gisela em: facebook.com/GiselaPizzattoArt E não se esqueça de visitar o Studio também: facebook.com/studiomagenta.art"}