{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 70.0, "menor_ajustado": 102.50279795135414, "quantidade": 1}, "autoria": {"id": 398089, "nome": "filipe de moura coelho", "nome_publico": "filipe coelho", "classificacao": "masculino"}, "social": {"seguidores": 46, "newsletter": false, "projetos_contribuidos": 53, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-06-01T02:59:59.999999", "data_ini": "2016-04-01T13:14:58.741844", "meta": 8000.0, "meta_corrigida": 11714.60548015476, "arrecadado": 11416.0, "arrecadado_corrigido": 16716.74202018084, "percentual_arrecadado": 142.7, "conteudo_adulto": false, "posts": 17, "project_id": 28296, "modalidade": "aon", "titulo": "Profissão Super Herói", "status": "successful", "total_contribuicoes": 196, "total_apoiadores": 194, "sobre": "Enfim, o fim! Aos grandes amigos leitores e apoiadores, agradecemos de coração por todo o apoio e incentivo, chegamos ao final de mais uma campanha bem-sucedida graças a estes super-heróis e super-heroínas. Assim que os boletos pendentes compensarem, realizaremos o sorteio tão esperado de mais uma caricatura =) Já viu a última novidade? O pôster que você pode adquirir em algumas das recompensas ao lado, está recheado de referências e easter eggs, vai ficar demais em sua parede =D Será que vai conseguir achar tudo???? Segue abaixo uma pequena revelação, o resto é segredo XD Profissão Super Herói foi a segunda série de tirinhas criada por Filipe Coelho e Rodrigo de Freitas. É uma série onde os autores satirizam os super heróis que tanto conhecemos. As tirinhas dessa série são lançadas todas as sextas-feiras no site Barba do Bardo! Dê uma olhada, clicando no escudo da série abaixo: Curta também a fanpage no facebook: https://www.facebook.com/BarbadoBardo/ E acompanhe o evento para saber todas as novidades: https://www.facebook.com/events/1727051507564573/?... O projeto consiste em lançar um livro impresso com a compilação das melhores tirinhas da série, publicadas no site desde 2014. Ainda não acabou! Teremos uma sequência de tirinhas inéditas mostrando o que os super heróis fariam para arrecadar algum dinheiro, pois com essa crise, não tá fácil pra ninguém! Além disso, haverá uma seção de CROSSOVER com charges que apresentam situações improváveis misturando personagens de universos distintos (do cinema, games, livros, etc), além de conteúdos extras. O livro será produzido com aproximadamente 90 páginas, miolo colorido, no formato 12 x 22 cm, utilizando papel Offset 120g e capa colorida em papel Triplex 300g. E para que essa campanha seja mais um grande sucesso, confira abaixo as SUPER RECOMPENSAS que você pode receber ao apoiar o projeto! Aqueles que apoiarem o projeto, garantindo o seu exemplar nessa pré-venda do livro, receberão diversas recompensas preparadas com um carinho mais do que especial! Confira abaixo todas as recompensas preparadas exclusivamente para você: Se ultrapassarmos a meta, teremos o prazer de presentear nossos apoiadores com mais recompensas sem nenhum custo adicional para quem já apoiou: 10.000 - Todos os apoiadores de R$25 para cima receberão um imã com um novo personagem e uma nova piada 12.000 - Todos os apoiadores de R$25 para cima receberão um adesivo com um novo personagem e uma nova piada 15.000 - Todos os apoiadores de R$50 para cima receberão um pôster com uma nova arte exclusiva 20.000 - ??? 25.000 - ??? A campanha do Catarse é super simples. Você ajuda o projeto a alcançar a meta através de uma quantia de sua preferência. Se atingirmos a meta até o final da campanha, o projeto será viabilizado, o livro será impresso e você receberá as recompensas exclusivas criadas para você. Caso o projeto não alcance a meta até o final da campanha, fique tranquilo, seu dinheiro é 100% devolvido e o projeto, infelizmente, não será viabilizado, porém contamos com o apoio de vocês, nossos super heróis favoritos, para salvar o dia mais uma vez! Todos os pacotes de recompensas, sejam os PDFs via e-mail ou as entregas via Correios, serão realizados durante o mês de julho de 2016."}}