{"detail": {"project_id": 28358, "id": 28358, "user_id": 509177, "name": "Umeko Wars", "headline": "Umeko é uma jovem general, que, em plena 2ª Guerra Mundial, lidera suas tropas para dominar o mundo!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/43878/or%C3%A7.jpg\" alt=\"\" style=\"display: block; margin: auto;\"></p><p style=\"text-align: justify;\">Espero que tenham gostado do projeto! Agora depende de vocês! Colaborem com o valor que puderem, compartilhem para seus amigos, parentes e conhecidos, divulgue em seu site, blog, fanpage, vamos espalhar a palavra da suprema líder Umeko pelo mundo!</p><p style=\"text-align: justify;\">Um abraço a todos! o7</p>", "goal": 11714.60548015476, "about_html": "Umeko Wars é um quadrinho de comédia e ação, com inspiração na Segunda Guerra Mundial, que conta a história de Umeko, uma jovem general que lidera seus exércitos na campanha para conquistar o mundo!! 1945. A primeira guerra mundial devastou o planeta e destruiu os  maiores Impérios que por séculos controlaram o mundo. Agora, qualquer nação poderia se tornar a nova super-potencia global. Tão logo a Primeira terminou, a Segunda Guerra Mundial teve início, com todos os países lutando uns contra os outros para expandirem seus domínios. E é nessa situação que uma pequena nação sofre um golpe de estado e passa a ser governado por... Uma garotinha de 14 anos de idade! Seu nome ,  que será lembrado ao longo de todas as eras, é Umeko! E seu objetivo é unificar todos os demais países sob sua bandeira e conseguir aquilo que nenhum outro Rei ou General jamais alcançou: Dominar o Mundo!! Nossa protagonista , Umeko, é uma menina prodígio de 14 anos. Ela é pequena e fofa, mas tem uma inteligência incrível, e uma enorme paixão pelo militarismo. A menina passou em primeiro lugar na prova da academia militar,e após uma série de confusão dos oficiais responsáveis, foi aceita nas forças armadas. É claro que ninguém no quartel leva Umeko a sério no início, mas aos poucos, a garota vai mostrando seu valor e conseguindo a confiança dos soldados. Na história iremos acompanhar a ascensão de Umeko, desde seu treinamento na academia do exército, até ela se tornar a líder de sua nação e lutar na Segunda Guerra Mundial.  Umeko deverá conquistar aliados, liderar suas tropas, enfrentar diversos inimigos e vencer várias batalhas para unificar todo o planeta e criar um mundo sem guerras! E você pode ajudar Umeko a vencer mais uma batalha, contribuindo para que sua história se torne uma revista impressa! > 200 páginas > 14,8 x 21 cm > encadernação lombada quadrada > impressão preto e branco ( impressão colorida como submeta!) > previsão de entrega: junho 2016 O primeiro volume será focado na \"origem\" de Umeko. Veremos seu treinamento na academia militar com o insano capitão Rex, o encontro com seu primeiro aliado e futuro braço-direito, Izuna, e os eventos que irão desencadear a Guerra Mundial. Todos aqueles que apoiarem este projeto com valores a partir de 40 reis, receberão o Volume 1 de Umeko Wars, junto com vários outras recompensas, que você pode conferir com mais detalhes na seção 'recompensas' ! Umeko Wars é planejado para durar entre 8 e 10 Volumes. No momento em que esta campanha foi iniciada, estou trabalhando no 4º volume. Estou me esforçando muito para manter meu ritmo de produção com a periodicidade de 2 volumes por ano. Para tornar isso possível, já que estou trabalhando sozinho,  utilizo recursos como a ilustração digital através da tablet,  programas 3D como 3ds Max e Vue para os cenários, e modelos de tanques e veículos reais da Segunda Guerra, disponibilizados gratuitamente em sites como o 3D Warehouse, que uso de base para as ilustrações onde os mesmos aparecem. Todos os veículos que aparecem em Umeko Wars existiram no mundo real, e você encontra fichas técnicas e informações históricas nas páginas do quadrinho! Abaixo, um vídeo com o processo de produção de uma página. Você pode conferir todos os capítulos que já estão disponíveis na fanpage www.facebook.com/umekowars , onde posto novos capítulos de 5 a 10 páginas semanalmente. Olá! Eu me chamo Pedro e sou formado em design gráfico/ ilustração e animação 3D. Já trabalhei em diversos freelances de ilustração, quadrinhos e recentemente fui roteirista e concept artista do curta metragem 3d \"Lavender\". Anteriormente,  escrevi a série de Light Novels 'Devil from Heaven', que com seus spin-offs 'Requiem' e 'Symphony' renderam mais de 300 capítulos e cerca de mil ilustrações. Essa obra também está disponível nas recompensas deste projeto! - SUPER LIMITADO!!!  MINIATURA DE TANQUE DE GUERRA IMPRESSA EM 3D E COLORIZADA A MÃO PELO PRÓPRIO AUTOR! Os  5 primeiros que apoiarem com valores a partir de 50 reais, levarão uma miniatura super exclusiva de um Tanque de Guerra. Elas foram impressas em 3d e pintadas pessoalmente por mim. (Tamanho: 5cm de comprimento por 2,5 cm de altura) Doando qualquer valor a partir de 10 reais, você receberá um sketch seu, desenhado como um membro das forças armadas da jovem ditadora.Todos os desenhos seguirão um padrão:  serão apenas de busto, em visão 3/4, usando o uniforme de sua respectiva patente como uma foto para os documentos do quartel de Umeko. Todos os desenhos serão entregues em midia digital pelo e-mail do apoiador.Confira abaixo a tabela de patentes e resoluções! Recruta: sketch 320x340px Soldado: sketch 370x390px Sargento: sketch 420x440px Tenente: sketch 470x490px Capitão: sketch 520x540px Major: lineart finalizada 570x590px Coronel: lineart finalizada e colorido 620x640px General: lineart finalizada, colorido e corpo inteiro 670x690px Marcehal: lineart finalizada, colorido, corpo inteiro e pose de sua escolha 720x840px Kaiser: lineart finalizada, cores em alta qualidade, corpo inteiro e pose de sua escolha 770x890px O game Umeko Wars: Balken Cross, é uma recompensa para os apoiadores acima de 30 reais, e estará disponível apenas no Catarse! Umeko Wars: Balken Cross é um game visual novel de estratégia e comédia, inspirado na Batalha da Grécia da 2ª Guerra Mundial. Era para ser apenas mais uma guerra como todas as outras para Umeko... Mas dessa vez, a nação inimiga possui um Minotauro gigante em suas tropas!!! O líder inimigo afirma ser o próprio Rei Minos reencarnado das eras mitológicas, e trouxe consigo seu monstro lendário para recriar seu reinado. Umeko agora deve não apenas vencer as batalhas contra o exército oponente, mas também descobrir o segredo e a verdadeira origem de tal criatura!Para enfrentar a ameaça de Minos, Umeko deverá criar suas táticas baseadas nas especialidades de seus quatro subordinados: Rex: Táticas de guerra convencionais. Izuna: Operações especiais com pequenos grupos de Commandos de elite Rick: Engenharia insana na criação de poderosas máquinas de guerra Aúria: SIGINT (inteligência de sinais), uso de Drones e guerra eletrônica. Decida por quais territórios vai atacar, escolha as diferentes estratégias de seus generais e aliados Izuna, Rex, Áuria e Rick para as mais variadas situações no campo de batalha,  desafie o reinado de terror de Minos, enfrente a fera mitológica e faça sua própria história nessa nova batalha de Umeko! Devil from Heaven é outra obra deste autor, uma light novel ilustrada produzida entre 2010 e 2014. Conta ao todo com 13 volumes em pdf. Foi minha primeira experiencia com uma obra serializada de longa duração. Com seus spin-offs \"Requiem\" e \"Symphony\", totalizou mais de 300 capítulos e quase mil ilustrações. Volume 1 disponível a partir de 15 reais, e quanto maior o valor de seu apoio, mais volumes você receberá!! Oneshot inédita deste autor. Disponível em pdf a partir de 20 reais Pdf com 200 páginas! Não apenas meus projetos anteriores, nesta coleção, você irá acompanhar a minha evolução como quadrinista e criador de histórias! Ver de onde comecei e como cheguei até onde estou. Reuni os quatro projetos autorais que criei antes de Umeko Wars. Inclui o Axis World, o capítulo piloto de Devil from Heaven em quadrinhos, o oneshot 'Ciencia x Religião', e meu primeiro quadrinho 'Sefirot', com quatro capítulos. Cada uma dessas obras é um pedaço de mim. Junto á elas, farei um breve resumo sobre o contexto como foram criadas, de onde surgiu a idéia, e uma breve análise destacando os erros e acertos das mesmas, juntamente com algumas coisas que aprendi durantes esse tempo produzindo meus quadrinhos. Você poderá conferir a evolução no meu traço e roteiro em cada página! Espero que essa antologia sirva de motivação e ajude de alguma forma aqueles que pretendem começar a criar suas próprias histórias! Pdf Disponível a partir de 70 reais. Caso a meta inicial seja ultrapassada, o produto final e as recompensas ficarão cada vez melhores, como um 'upgrade' nas artes, e a impressão do Volume 1 TOTALMENTE COLORIDA!  Confira: >10 mil = Remasterização! Produzi o volume 1 em 2014, e minhas técnicas melhoraram deste então. Farei pequenas melhorias nas cores, cenários, e efeitos. >12 mil = Todos que apoiaram com valores a partir\r\nde 40 reais levam a coleção completa com os pdfs 13 volumes de Devil from Heaven e o\r\npdf de 200 páginas Anthology! >15mil =  Todos os que apoiaram a partir de 15 reais levam uma cópia digital do jogo Umeko Wars : Balken Cross ! > 20mil = Umeko Wars colorido!!! Tiragem da edição colorida limitada à 200 unidades. A princípio, apenas os 200 primeiros colaboradores irão receber a impressão colorida, os demais, receberão a impressão preto e branco. Ainda estou em processo de negociamento com gráficas a respeito da impressão colorida: a tiragem pode aumentar, e o valor da submeta para tal pode diminuir eventualmente!  Portanto, fique sempre ligado nas novidades desse projeto!!", "permalink": "umekowars", "video_embed_url": "//www.youtube.com/embed/DaTAto9_Pc0", "video_url": "www.youtube.com/watch?v=DaTAto9_Pc0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/28358/card_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/28358/project_thumb_thumb_card_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/28358/project_thumb_small_card_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/28358/project_thumb_large_card_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/28358/project_thumb_video_cover_card_catarse.jpg", "progress": 19.6875, "pledged": 2306.3129539054685, "total_contributions": 27, "total_contributors": 27, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2016-06-13T02:59:59.999999", "zone_expires_at": "2016-06-12T23:59:59.999999", "online_date": "2016-04-13T15:35:08.092471", "zone_online_date": "2016-04-13T12:35:08.092471", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 509177, "name": "Angela Papa", "public_name": "Pedro Papa da Silva"}, "reminder_count": 6, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "60128d4a-49e9-4480-8814-6a09fc2cab98", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 509177, "common_id": "5770ff25-38b9-47c4-a34a-debd6e071070", "name": "Angela Papa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/509177/thumb_avatar_pedro.jpg", "facebook_link": "http://www.facebook.com/pedro.evan.9", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": [{"id": 8203, "link": "http://www.facebook.com/umekowars"}], "follows_count": 0, "followers_count": 4, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-13T18:49:00.76248", "about_html": "<p>Olá!</p>  <p>Eu me chamo Pedro e sou formado em design gráfico/ ilustração e animação 3D. Já trabalhei em diversos freelances de ilustração, quadrinhos e recentemente fui roteirista e concept artista do curta metragem 3d \"Lavender\".</p>  <p>Anteriormente, e escrevi a série de Light Novels 'Devil from Heaven', que com seus spin-offs 'Requiem' e 'Symphony' renderam mais de 300 capítulos e cerca de mil ilustrações.</p>  <p>Todas as semanas publico gratuitamente na web os capítulos novos de Umeko Wars, totalmente coloridos, com cerca de  5 a 10 páginas cada, na fanpage: <a href=\"http://www.facebook.com/umekowars\">www.facebook.com/umekowars</a></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pedro Papa da Silva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 71319, "project_id": 28358, "description": "*CAPITÃO*\r\n-SUPER LIMITADO! UMA MINIATURA DE TANQUE DE GUERRA IMPRESSA EM 3D E PINTADA À MÃO PELO PRÓPRIO AUTOR!\r\n-Seu nome nos agradecimentos do jogo da Umeko! \r\n-Seu desenho como um Capitão do exército de Umeko!! (Mais informações na descrição do projeto)\r\n-8 Volumes do Ebook Devil from Heaven!\r\n- Pdf do oneshot inédito Axis World! (45  páginas)\r\n- 1 cópia digital do jogo Umeko Wars: Balken Cross!!\r\n- VOLUME IMPRESSO DE UMEKO WARS!! (frete grátis para todo o Brasil)", "minimum_value": 73.21628425096725, "maximum_contributions": 7.3216284250967245, "deliver_at": "2016-06-01T03:00:00", "updated_at": "2016-04-10T18:27:41.543294", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7208960, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "5bebcfad-dbc8-4142-b235-314bde829fa5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["quadrinho", "comédia", "ação", "inspiração", "história", "general", "exército", "campanha", "mundo", "guerra", "planeta", "império", "século", "mundo", "nação", "início", "país", "domínio", "situação", "nação", "golpe", "estado", "garotinha", "ano", "idade", "nome", "longo", "era", "objetivo", "país", "bandeira", "general", "protagonista", "menina", "prodígio", "ano", "fofa", "inteligência", "paixão", "militarismo", "menina", "lugar", "prova", "academia", "série", "confusão", "oficial", "força", "quartel", "início", "garota", "valor", "confiança", "soldado", "história", "ascensão", "treinamento", "academia", "exército", "líder", "nação", "aliado", "tropa", "inimigo", "batalha", "planeta", "mundo", "guerra", "batalha", "história", "revista", "página", "encadernação", "impressão", "branco", "impressão", "submeta", "previsão", "entrega", "junho", "volume", "origem", "treinamento", "academia", "capitão", "encontro", "aliado", "evento", "projeto", "valor", "partir", "rei", "volume", "recompenso", "detalhe", "seção", "momento", "campanha", "volume", "ritmo", "produção", "periodicidade", "volume", "ano", "recurso", "ilustração", "tablet", "programa", "cenário", "modelo", "tanque", "veículo", "site", "uso", "base", "ilustração", "mesmo", "veículo", "mundo", "ficha", "informação", "página", "quadrinho", "vídeo", "processo", "produção", "página", "capítulo", "posto", "capítulo", "página", "design", "ilustração", "animação", "freelance", "ilustração", "quadrinho", "metragem", "escrevi", "série", "capítulo", "ilustração", "obra", "recompensa", "projeto", "miniatura", "valor", "partir", "real", "miniatura", "pintar", "comprimento", "altura", "valor", "partir", "real", "sketch", "membro", "força", "ditadora", "desenho", "padrão", "busto", "visão", "uniforme", "respectivo", "foto", "documento", "quartel", "desenho", "midia", "apoiador", "tabela", "patente", "resolução", "recruta", "soldado", "sargento", "tenente", "lineart", "lineart", "general", "lineart", "corpo", "lineart", "corpo", "pose", "escolha", "lineart", "cor", "qualidade", "corpo", "pose", "escolha", "game", "recompensa", "apoiador", "real", "game", "estratégia", "comédia", "guerra", "vez", "nação", "minotauro", "tropa", "líder", "era", "monstro", "reinado", "batalha", "exército", "segredo", "origem", "ameaça", "tática", "especialidade", "subordinado", "rex", "guerra", "izuna", "grupo", "commandos", "elite", "criação", "máquina", "guerra", "inteligência", "sinal", "uso", "guerra", "território", "estratégia", "general", "situação", "campo", "batalha", "reinado", "terror", "fera", "história", "batalha", "obra", "autor", "light", "todo", "volume", "experiencia", "obra", "duração", "capítulo", "ilustração", "volume", "partir", "real", "valor", "apoio", "volume", "autor", "partir", "real", "página", "projeto", "coleção", "evolução", "criador", "história", "ver", "reuni", "projeto", "capítulo", "piloto", "quadrinho", "oneshot", "quadrinho", "capítulo", "obra", "pedaço", "resumo", "contexto", "idéia", "análise", "erro", "acerto", "mesma", "coisa", "tempo", "quadrinho", "evolução", "traço", "página", "antologia", "motivação", "ajude", "forma", "história", "partir", "real", "meta", "produto", "recompensa", "cada", "bom", "upgrade", "arte", "impressão", "volume", "volume", "técnica", "então", "melhoria", "cor", "cenário", "efeito", "valor", "real", "coleção", "pdf", "volume", "pdf", "página", "partir", "real", "cópia", "jogo", "tiragem", "edição", "unidade", "princípio", "colaborador", "impressão", "impressão", "branco", "processo", "negociamento", "gráfica", "respeito", "impressão", "tiragem", "valor", "submeta", "novidade", "projeto"], "spacy_lemmas_freq": {"quadrinho": 6, "comédia": 2, "ação": 1, "inspiração": 1, "história": 6, "general": 4, "exército": 3, "campanha": 2, "mundo": 4, "guerra": 6, "planeta": 2, "império": 1, "século": 1, "nação": 4, "início": 2, "país": 2, "domínio": 1, "situação": 2, "golpe": 1, "estado": 1, "garotinha": 1, "ano": 3, "idade": 1, "nome": 1, "longo": 1, "era": 2, "objetivo": 1, "bandeira": 1, "protagonista": 1, "menina": 2, "prodígio": 1, "fofa": 1, "inteligência": 2, "paixão": 1, "militarismo": 1, "lugar": 1, "prova": 1, "academia": 3, "série": 2, "confusão": 1, "oficial": 1, "força": 2, "quartel": 2, "garota": 1, "valor": 7, "confiança": 1, "soldado": 2, "ascensão": 1, "treinamento": 2, "líder": 2, "aliado": 2, "tropa": 2, "inimigo": 1, "batalha": 5, "revista": 1, "página": 7, "encadernação": 1, "impressão": 6, "branco": 2, "submeta": 2, "previsão": 1, "entrega": 1, "junho": 1, "volume": 10, "origem": 2, "capitão": 1, "encontro": 1, "evento": 1, "projeto": 5, "partir": 7, "rei": 1, "recompenso": 1, "detalhe": 1, "seção": 1, "momento": 1, "ritmo": 1, "produção": 2, "periodicidade": 1, "recurso": 1, "ilustração": 6, "tablet": 1, "programa": 1, "cenário": 2, "modelo": 1, "tanque": 1, "veículo": 2, "site": 1, "uso": 2, "base": 1, "mesmo": 1, "ficha": 1, "informação": 1, "vídeo": 1, "processo": 2, "capítulo": 6, "posto": 1, "design": 1, "animação": 1, "freelance": 1, "metragem": 1, "escrevi": 1, "obra": 4, "recompensa": 3, "miniatura": 2, "real": 8, "pintar": 1, "comprimento": 1, "altura": 1, "sketch": 1, "membro": 1, "ditadora": 1, "desenho": 2, "padrão": 1, "busto": 1, "visão": 1, "uniforme": 1, "respectivo": 1, "foto": 1, "documento": 1, "midia": 1, "apoiador": 2, "tabela": 1, "patente": 1, "resolução": 1, "recruta": 1, "sargento": 1, "tenente": 1, "lineart": 5, "corpo": 3, "pose": 2, "escolha": 2, "cor": 2, "qualidade": 1, "game": 2, "estratégia": 2, "vez": 1, "minotauro": 1, "monstro": 1, "reinado": 2, "segredo": 1, "ameaça": 1, "tática": 1, "especialidade": 1, "subordinado": 1, "rex": 1, "izuna": 1, "grupo": 1, "commandos": 1, "elite": 1, "criação": 1, "máquina": 1, "sinal": 1, "território": 1, "campo": 1, "terror": 1, "fera": 1, "autor": 2, "light": 1, "todo": 1, "experiencia": 1, "duração": 1, "apoio": 1, "coleção": 2, "evolução": 2, "criador": 1, "ver": 1, "reuni": 1, "piloto": 1, "oneshot": 1, "pedaço": 1, "resumo": 1, "contexto": 1, "idéia": 1, "análise": 1, "erro": 1, "acerto": 1, "mesma": 1, "coisa": 1, "tempo": 1, "traço": 1, "antologia": 1, "motivação": 1, "ajude": 1, "forma": 1, "meta": 1, "produto": 1, "cada": 1, "bom": 1, "upgrade": 1, "arte": 1, "técnica": 1, "então": 1, "melhoria": 1, "efeito": 1, "pdf": 2, "cópia": 1, "jogo": 1, "tiragem": 2, "edição": 1, "unidade": 1, "princípio": 1, "colaborador": 1, "negociamento": 1, "gráfica": 1, "respeito": 1, "novidade": 1}, "spacy_entidades": {"Umeko Wars": 8, "Segunda Guerra Mundial": 3, "Impérios": 1, "Primeira": 1, "Umeko": 9, "Rei": 1, "General": 1, "Dominar o Mundo!!": 1, "submeta!": 1, "Rex": 2, "Izuna": 3, "Guerra Mundial": 1, "Volume 1 de Umeko Wars": 1, "Volumes": 1, "3D": 2, "3ds Max": 1, "Vue": 1, "Segunda Guerra": 1, "3D Warehouse": 1, "www.facebook.com/umekowars": 1, "Olá!": 1, "Pedro": 1, "Lavender": 1, "Light Novels '": 1, "Requiem' e '": 1, "Symphony": 2, "SUPER LIMITADO!!": 1, "MINIATURA": 1, "PRÓPRIO AUTOR": 1, "Tanque de Guerra": 1, "Recruta": 1, "320x340px Soldado": 1, "Tenente": 1, "520x540px Major": 1, "Coronel": 1, "670x690px Marcehal": 1, "Kaiser": 1, "Balken Cross": 3, "Batalha da Grécia": 1, "2ª Guerra Mundial": 1, "Umeko...": 1, "Minotauro": 1, "Rei Minos": 1, "Minos": 2, "Rex: Táticas": 1, "Commandos de elite Rick: Engenharia": 1, "Aúria": 1, "SIGINT": 1, "Drones": 1, "Áuria": 1, "Rick": 1, "batalha de Umeko": 1, "Devil from": 2, "Requiem": 1, "Oneshot": 1, "Pdf": 1, "Reuni": 1, "Axis World": 1, "oneshot 'Ciencia x Religião": 1, "Sefirot": 1, "Espero": 1, "Pdf Disponível": 1, "Volume 1": 1, "TOTALMENTE": 1, "Confira": 1, "Remasterização!": 1, "Farei": 1, "Devil from Heaven": 1, "Anthology!": 1}, "tfidf": {"quadrinho": 1.9687564446576666, "comédia": 6.638785894082007, "ação": 2.0909690468509035, "inspiração": 2.8656092616620317, "história": 1.6238172310727537, "general": 18.86255055605625, "exército": 11.570928059929631, "campanha": 1.5364949794972498, "mundo": 3.344551301165905, "guerra": 14.773456741264729, "planeta": 5.539454979917498, "império": 4.5672176338957895, "século": 2.5318360820099834, "nação": 16.511403896447774, "início": 3.9677418225890726, "país": 3.760148235225785, "domínio": 4.379165402392849, "situação": 4.6427707149883854, "golpe": 4.4380059024157825, "estado": 2.6312085558231875, "garotinha": 4.990074484715823, "ano": 1.477820207491916, "idade": 2.6312085558231875, "nome": 1.0707100724293088, "longo": 2.1915102760727807, "era": 8.876011804831565, "objetivo": 2.029151615827693, "bandeira": 6.142753994654208, "protagonista": 2.373831832866735, "menina": 6.5802451294817805, "prodígio": 5.101300119826047, "fofa": 5.855071922202427, "inteligência": 7.748140906671687, "paixão": 2.522867412027223, "militarismo": 7.934513463882263, "lugar": 1.8918806301998816, "prova": 3.909161773147114, "academia": 15.886368402801013, "série": 2.2465381705619394, "confusão": 4.127850974111944, "oficial": 4.938781190328272, "força": 4.606603364121795, "quartel": 15.869026927764526, "garota": 3.090326377423672, "valor": 8.819664504474861, "confiança": 3.6304483706780935, "soldado": 7.680337803320325, "ascensão": 4.715637639014062, "treinamento": 8.647191102476077, "líder": 7.104973658416763, "aliado": 8.44188279435591, "tropa": 11.073236382167785, "inimigo": 3.189581335519013, "batalha": 14.720404385517634, "revista": 1.093966934593576, "página": 1.9076113348625887, "encadernação": 4.88999102615884, "impressão": 10.188863242071353, "branco": 3.3498639996346804, "submeta": 12.650151102896325, "previsão": 2.846917128649879, "entrega": 2.108513356501813, "junho": 3.114231898277226, "volume": 14.637139600996614, "origem": 4.770874757974087, "capitão": 4.638676597877934, "encontro": 2.7360164326164376, "evento": 1.639247462442617, "projeto": 2.2647888098637345, "partir": 15.568605125551755, "rei": 4.002687831157937, "recompenso": 1.8341945118621992, "detalhe": 2.2611901967107704, "seção": 3.79137873749073, "momento": 1.7001027381638916, "ritmo": 4.220941397177955, "produção": 2.2421377287427346, "periodicidade": 5.226463262780053, "recurso": 2.937301190118148, "ilustração": 8.03239769952571, "tablet": 5.226463262780053, "programa": 3.3806365722817224, "cenário": 4.2052619731974925, "modelo": 2.8105494844790044, "tanque": 7.934513463882263, "veículo": 8.16873172434441, "site": 1.5161485279460518, "uso": 6.523369258840714, "base": 2.971668833622356, "mesmo": 2.937301190118148, "ficha": 3.8569760199765435, "informação": 2.4877760922159533, "vídeo": 2.4455757377255765, "processo": 4.015174875823704, "capítulo": 13.485228645254661, "posto": 4.638676597877934, "design": 2.5732212981728377, "animação": 2.3213853574941927, "freelance": 6.835901175214153, "metragem": 4.379165402392849, "escrevi": 4.88999102615884, "obra": 4.393016746420784, "recompensa": 2.6350145393455584, "miniatura": 9.066632164440215, "real": 22.11223575075289, "pintar": 6.325075551448163, "comprimento": 5.855071922202427, "altura": 3.5778046371926715, "sketch": 3.52779421661801, "membro": 2.8910883469630164, "ditadora": 7.241366283322318, "desenho": 2.376202670617778, "padrão": 2.6615139053185164, "busto": 4.990074484715823, "visão": 2.7928499073796034, "uniforme": 5.369564106420726, "respectivo": 7.241366283322318, "foto": 2.698071501052314, "documento": 4.6764169258607815, "midia": 6.835901175214153, "apoiador": 1.9464348359441923, "tabela": 4.715637639014062, "patente": 6.835901175214153, "resolução": 4.1733133481887, "recruta": 6.548219102762372, "sargento": 5.98860331482695, "tenente": 5.369564106420726, "lineart": 34.17950587607076, "corpo": 8.062468175165332, "pose": 11.474577773092088, "escolha": 4.357542500590702, "cor": 3.0388330094213356, "qualidade": 1.9110658709212305, "game": 6.149402119041182, "estratégia": 9.512919267068634, "vez": 1.135457601823467, "minotauro": 7.241366283322318, "monstro": 2.758363731308434, "reinado": 10.899213628188525, "segredo": 2.917233627067339, "ameaça": 3.329343277894172, "tática": 6.548219102762372, "especialidade": 5.101300119826047, "subordinado": 6.325075551448163, "rex": 6.835901175214153, "izuna": 7.934513463882263, "grupo": 1.9505771831950727, "commandos": 7.934513463882263, "elite": 4.533316082220107, "criação": 1.7079767945947977, "máquina": 4.350994525426153, "sinal": 4.6764169258607815, "território": 3.5650656114152417, "campo": 3.309540650597992, "terror": 1.93557690193558, "fera": 4.196843845598895, "autor": 1.835807559976088, "light": 6.835901175214153, "todo": 4.88999102615884, "experiencia": 5.369564106420726, "duração": 4.350994525426153, "apoio": 1.199921803909315, "coleção": 4.434971524952083, "evolução": 7.680337803320325, "criador": 2.0264305257133324, "ver": 5.449606814094262, "reuni": 6.142753994654208, "piloto": 4.500526259397117, "oneshot": 6.835901175214153, "pedaço": 4.350994525426153, "resumo": 4.468777561082536, "contexto": 3.4127248868332227, "idéia": 4.1733133481887, "análise": 4.500526259397117, "erro": 3.909161773147114, "acerto": 5.855071922202427, "mesma": 6.548219102762372, "coisa": 1.4967618141458616, "tempo": 1.0418718227101742, "traço": 2.339802084280424, "antologia": 2.6822400358356333, "motivação": 3.8401689016601623, "ajude": 3.6170253503459526, "forma": 0.9942909947626246, "meta": 1.1276841034900866, "produto": 2.2961587945485173, "cada": 3.1638288394165985, "bom": 3.2805531137247397, "upgrade": 4.1733133481887, "arte": 0.6845879271642754, "técnica": 2.937301190118148, "então": 3.0441643356605095, "melhoria": 4.1733133481887, "efeito": 3.8073790788371715, "pdf": 11.073236382167785, "cópia": 3.051711541295892, "jogo": 2.3585643607359468, "tiragem": 5.252491532962116, "edição": 0.9063120318242589, "unidade": 3.234033098089847, "princípio": 3.8401689016601623, "colaborador": 2.8165196514655078, "negociamento": 7.934513463882263, "gráfica": 2.5969753841809453, "respeito": 3.3701652724144266, "novidade": 2.3776854021827254}}