{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 120.0, "menor_ajustado": 171.71894741378725, "quantidade": 1}, "analises_autoria": {"id": 87914, "nome": "robson felipe parucci dos santos", "nome_publico": "felipe parucci", "classificacao": "M"}, "analises_social": {"seguidores": 94, "newsletter": true, "projetos_contribuidos": 31, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Florianópolis", "uf": "SC", "city_id": 4504, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-10-10T02:59:59.999999", "data_ini": "2016-08-10T15:56:50.442815", "meta": 25000.0, "meta_corrigida": 35774.780711205676, "arrecadado": 26798.0, "arrecadado_corrigido": 38347.70293995559, "percentual_arrecadado": 107.192, "conteudo_adulto": false, "posts": 10, "project_id": 29149, "modalidade": "aon", "titulo": "JÁ ERA", "status": "successful", "total_contribuicoes": 311, "total_apoiadores": 301, "sobre": "OLÁ! Esse projeto foi financiado em 2016. Existe um novo projeto em 2021 para publicar uma nova edição do \"Apocalipse, por favor\" >>>>>>>>>>>>>>>>>>>>> www.catarse.me/apocalipsepf <<<<<<<<<<<<<<<<<<<<<<<<< O marasmo, a mesmice, a rotina, os preconceitos, as inseguranças, as ironias, o tédio, o ódio, a inveja, as crenças, as subs tâncias, as mentiras, o medo, a discórdia, os arrependimentos, as teorias, as incertezas, o pânico, o tempo, a humanidade: JÁ ERA!! JÁ ERA é uma DRAMÉDIA PSICODÉLICA que conta a história de Regina, uma publicitária que trabalha muito, mas ganha pouco. Suas interações sociais são extremamente tediosas e vive em um mundo repleto de PIRAS ERRADAS . Cansada de seu cotidiano decepcionante e com um empurrãozinho do destino, ela vê a oportunidade de comprar um barco e sair navegando sem rumo, em busca de uma razão de existir. Entretanto, as ondas do destino acabam levando Regina para uma VIAGEM SURREAL , e ela encontra a oportunidade de mudar o nosso mundo. Ou só o mundo dela? Felipe Parucci é quadrinista autor de Apocalipse, por favor , HQ lançada de forma independente, aclamada pela crítica e indicada ao prêmio Troféu HQMIX 2016 nas categorias Novo Talento Roteirista e Publicação Independente - Edição Única . JÁ ERA é o segundo livro a ser produzido pelo autor. Esse projeto busca financiar sua publicação impressa. O livro terá aproximadamente 300 páginas (como o projeto está em andamento, ainda não é possível delimitar o numero exato) com roteiro, arte, diagramação, revisão e edição feitas pelo próprio Felipe. Pra saber mais sobre o projeto e o livro: https://www.facebook.com/jaerahq/ Pra trocar uma ideia com o autor: https://www.facebook.com/felipe.parucci Pra curiosidades, sketchs e imagens maneiras: https://www.instagram.com/felipeparucci/ Sobre o primeiro livro do Felipe, Apocalipse, por favor: https://www.facebook.com/apocalipseporfavor/ Além do livro, é possível adquirir várias recompensas produzidas com muito carinho pelo Felipe. Tem prints em tamanho A3 e A2, caneca, estatueta, quadros, etc. Ao longo da campanha, vamos divulgar algumas dessas recompensas com mais detalhes. Até agora, divulguei: Poster A3: https://www.facebook.com/jaerahq/posts/62258098125... Poster A2 grandão bonitasso: http://bit.ly/2brwzG5 Caneca fabulosa: http://bit.ly/2bCRAtQ Pintura em tela: https://www.facebook.com/jaerahq/photos/a.55211267... Zine Auto Ajuda: https://www.facebook.com/jaerahq/posts/62485464102... Abaixo, algumas páginas pra dar um gostinho (sem spoilers!). Durante a campanha, mais páginas serão mostradas. Não se esqueça de curtir a fanpage (ali nos links) pra acompanhar a produção da HQ!!!"}}