{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 55.0, "menor_ajustado": 80.53791267606397, "quantidade": 1}, "analises_autoria": {"id": 221244, "nome": "henrique antonio kipper", "nome_publico": "henrique antonio kipper", "classificacao": "M"}, "analises_social": {"seguidores": 61, "newsletter": true, "projetos_contribuidos": 12, "projetos_publicados": 8}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-06-25T02:59:59.999999", "data_ini": "2016-04-25T14:39:43.420144", "meta": 5500.0, "meta_corrigida": 8053.791267606398, "arrecadado": 6316.0, "arrecadado_corrigido": 9248.681026582182, "percentual_arrecadado": 114.83636363636364, "conteudo_adulto": false, "posts": 56, "project_id": 29522, "modalidade": "aon", "titulo": "MONDO MUERTO 2: contra O PLANETA DOS PALHAÇOS", "status": "successful", "total_contribuicoes": 98, "total_apoiadores": 91, "sobre": "epois de seu primeiro álbum de tiras e histórias curtas (2014), os sarcásticos personagens do MONDO MUERTO voltam agora em uma aventura longa cheia de perigos e humor para salvar o planeta da ameaça... do Império dos Palhaços ! O Mixirica , seus amigos e seus inimigos habitam o MONDO MUERTO, um\r\npaís-das-maravilhas underground cheio de fantásticas criaturas de contos de\r\nfada e da cultura pop em versões obscuras. Talvez vocês já conheçam do Social Comics : https://www.socialcomics.com.br/mondo-muerto/1 ou dos webcomics e da fanpage MONDO MUERTO no Facebook : https://www.facebook.com/MondoMuerto/ ou do primeiro álbum impresso, de 2014: Nesta nova aventura Mixirica e seus amigos vão parar num futuro tão distópico e satírico que nem o pior pessimismo Gótico poderia antecipar e capaz de desesperar o próprio Aldous Huxley! Mas o grupo de amigos vai fazer de tudo para salvar seus companheiros e evitar o plano maligno do Imperador Palhaço. Poderá o Silver Suffer (Sofredor Prateado ou Surfista Pranteado) nos ajudar? Veja abaixo as principais OPÇÕES DE RECOMPENSAS : O CATARSE PERMITE PARCELAR NO CARTÃO: Em até 3 X os valores acima de 100,oo. Veja alguns dos pacotes do MONDO MUERTO 2 que ficam ainda mais acessíveis assim: COMO APOIAR E FAZER OS PAGAMENTOS? Este passo a passo super bacana mostra como fazer: (esse é de outro livro, claro ;-) https://dl.dropboxusercontent.com/u/4414393/1BLUE/... Veja também nossas primeiras metas para entregar um livro de HQ ainda melhor e mais legal para vocês, e ainda mais surpresas a cada meta superada: O modelo básico (meta 1) do livro é: Capa: 17.5x25cm, cor, Lombada Quadrada Miolo: 32 págs, PB,  17.5x25cm, Off-set 90g. Assim, na meta 2 teremos o miolo todo colorido!!! E a partir da meta 3 o miolo será todo colorido e com 48 páginas! Veja também abaixo fotos em tamanho real de algumas das recompensas que já estão prontas : - A Salamanca do Jarau,  Mondo Muerto 1 e cartão de ilustração: - Prints de alta qualidade emolduradas, cartões de ilustrações, A Salamanca do Jarau e Mondo Muerto 1: - Nos pacotes super limitados: coleções do FRONT, A Salamanca do Jarau, Mondo Muerto 1 e cartão de ilustração: Imagem ilustrativa da camiseta (é igual a que uso no vídeo ;-) : Se quiser conhecer mais do meu trabalho de quadrinhos, pode assistir este meu vídeo entrevista no HQ&CIA: https://www.facebook.com/programahqcia/videos/1020... Ou visitar minha página profissional no Facebook : https://www.facebook.com/hakipper/ Então é isso: apóie o Mundo Muerto contra o Planeta dos Palhaços e ajude a divulgar o projeto para que o livro melhore  tenha mais páginas e você ganhe mais recompensas legais! COMO APOIAR E FAZER OS PAGAMENTOS? Este manual super bacana mostra um passo a passo de como fazer: https://dl.dropboxusercontent.com/u/4414393/1BLUE/... E qualquer dúvida é só me adicionar no Facebook que conversamos :-) https://www.facebook.com/henrique.antoniokipper Super obrigado pelo apoio, abração pessoal! <3 Kipper"}}