{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 45.0, "menor_ajustado": 65.56030152687914, "quantidade": 1}, "autoria": {"id": 125327, "nome": "f. l. cavalcanti - me", "nome_publico": "fábio coala cavalcanti", "classificacao": "masculino"}, "social": {"seguidores": 416, "newsletter": false, "projetos_contribuidos": 133, "projetos_publicados": 6}, "geral": {"municipio": "Santos", "uf": "SP", "city_id": 5254, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2016-06-24T02:59:59.999999", "data_ini": "2016-05-09T11:02:45.740346", "meta": 24000.0, "meta_corrigida": 34965.494147668884, "arrecadado": 41446.22, "arrecadado_corrigido": 60382.815118874874, "percentual_arrecadado": 172.69258333333332, "conteudo_adulto": false, "posts": 12, "project_id": 30601, "modalidade": "aon", "titulo": "Horo - O castelo da neblina", "status": "successful", "total_contribuicoes": 946, "total_apoiadores": 933, "sobre": "FINANCIADO: O projeto foi financiado, obrigado! A ideia agora é usar o dinheiro extra pra fazer algumas melhorias no livro e produzir brindes extras para todos os apoios. Não vou colocar aqui quais serão os extras pois acho mais legal fazer surpresa, como fiz no Monstro ;) ..................................................................................................................................... Olá, amigos! Pra quem não me conhece, sou o Fábio Coala, o irresponsável pelo mentirinhas , onde publico tirinhas, ilustrações e histórias em quadrinhos. Foi lá que o Horo nasceu. A HISTÓRIA Horo nasceu numa História de Sexta, que são histórias em quadrinhos um pouco mais complexas que as tirinhas habituais. Era pra ser uma história única, com um toque meio filosófico, mas o pessoal gostou dele (e eu também), tanto que acabei fazendo outras histórias curtinhas. Tirando a aura filosófica e, claro, o Ornitorrinco Samurai (ele ficou alguns anos sem nome), as histórias não tinham uma ligação.   Acontece que, ano passado, resolvi que era hora de fazer um novo projeto aqui no catarse (Financiei O Monstro em 2013), algo diferente. Foi aí que resolvi escrever um roteiro para nosso amigo Horo. O desafio era juntar as histórias que já havia feito, de forma que tudo tivesse um sentido. Bom, o roteiro ficou melhor do que eu esperava e não tive dúvidas que seria essa minha próxima história. O livro contará a saga de um jovem ornitorrinco que, não vendo mais sentido na sua vida, segue em busca de uma lenda, um castelo que guarda as respostas para todas as perguntas. Bom, como é de costume nas minhas histórias, ele trará temas sérios de uma forma mais lúdica (é, talvez role uma \"lagriminha\" durante a leitura). Mas no geral é uma aventura divertida que trata, principalmente, das relações humanas. Horo é pra toda família, apesar de trazer uns combates mais sangrentos desta vez. O PROJETO O livro terá 24cm x 17cm e 144 páginas em papel polen, sendo 112 preto/branco e 32 coloridas. A previsão de entrega é em setembro/outubro deste ano. Como vocês viram no vídeo, já desenhei muitas páginas e a produção está a todo vapor. Também teremos alguns convidados participando com ilustrações lindasdemorrê. IMPORTANTE Lembrando que todos os pacotes de apoio serão limitados por motivo de: cumprir o prazo de entrega direitinho igual eu fiz no Monstro. Teremos alguns brindes feitos exclusivamente para este projeto e outros, como o mini-pillow do Horo e o monstro de pelúcia, que sairão num valor mais barato que no site. Você pode ver todos os tipos de apoio ali do lado, ó -------------> O custo total é de R$ 24.000,00 divididos da seguinte maneira: R$ 13.200,00 para a os produtos (livro, marcador, postal, bloco e adesivos), R$ 9.100,00 para os envios (envios pelo correio, caixas e envelopes especiais) e R$ 2.899,00 taxa de 13% do catarse. Na verdade vai dar um pouco mais que 24 k, mas essa parte é minha contribuição pois também quero muito que o projeto dê certo :D Caso o projeto não alcance o valor, o catarse devolve seu dinheiro. Eu garanto, já apoiei mais de 60 projetos por aqui ;) Conforme as coisas forem acontecendo, manterei todos informados via site e redes sociais. Garanto a todos vocês o empenho de sempre. Estou dando meu melhor nessas páginas e, tenho certeza, vocês vão se apaixonar pela história e por seus personagens. Eu já estou *_* Queria colocar um monte de IBAGENS aqui, principalmente de alguns personagens, mas é melhor vocês os conhecerem  no livro ;) Agradeço desde já o apoio de todos. Sei que muitos não poderão participar aqui no catarse, mas me apoiam diariamente lá no site, facebook e clubinho. Que o Monstro proteja a todos."}}