{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 63.21581231247281, "recompensas_quantidade": 1, "autoria_id": 74467, "autoria_nome": "rafael dos santos coutinho", "autoria_nome_publico": "rafael dos santos coutinho", "autoria_classificacao": "masculino", "social_seguidores": 21, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2013-12-30T01:59:59", "geral_data_ini": "2013-10-30T18:16:42", "geral_meta": 39200.0, "geral_meta_corrigida": 70801.70978996955, "geral_arrecadado": 41366.0, "geral_arrecadado_corrigido": 74713.86548907858, "geral_percentual_arrecadado": 105.52551020408163, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 3275, "geral_modalidade": "aon", "geral_titulo": "O Beijo Adolescente 3", "geral_status": "successful", "geral_total_contribuicoes": 352, "geral_total_apoiadores": 330, "geral_sobre": "Olá, amigos. Chegou a hora do Beijo 3! Antes de mais nada, queremos agradecer a todos que apoiaram, compartilharam, fizeram campanha, videos especiais, contribuíram com desenhos e transformaram o financiamento coletivo do Beijo Adolescente 2 e a série do Beijo em algo real. A série agora faz parte das nossas vidas, e esperamos continuar fazendo dessa mesma forma, em contato direto com vocês, que embarcaram nessa conosco. Para quem não acompanhou, aqui está o link do financiamento da segunda temporada: http://catarse.me/pt/o-beijo-adolescente-segunda-temporada O roteiro dessa terceira parte está todo delineado, e aos poucos a coisa vai ficando mais clara e mais intrincada. O universo continua sendo o mesmo: Os adolescentes escolhidos para fazerem parte da marca BA tem acesso à um mundo infinito de possibilidades. Movidos pelo consumo e pela industria cultural que os envolve, eles supostamente desenvolvem um “poder” especial. Os que não são escolhidos pagam o preço de viverem à margem, e a insatisfação os torna parte de outro grupo, regido por outras leis. Os desejos, angústias e a energia da juventude os movem, e aos poucos os líderes aparecem. No capítulo 2 a história ficou fragmentada e múltipla, no três ela afunila. Outros personagens aparecerão, mas a ideia é desenvolver melhor alguns dos personagens que surgiram no 2, e deixar um pouco mais claro os desdobramentos do que aconteceu até aqui. A história segue, não vai ter alívio. Pra nossa campanha de crowdfunding, bolamos algumas coisas, novas e mais interessantes, dessa vez além das categorias e recompensas individuais, teremos uma opção pra revendedores que queriam comprar antecipadamente e se tornar parceiros. Teremos também uma festa do Beijo Adolescente, depois que o projeto for captado, e entre as premiações estará o convite da festa. Por fim, uma opção pro lojista, escola, biblioteca ou empresa que  receberá como recompensa um workshop/palestra ministrada pelo Rafael Coutinho, sobre quadrinhos, projetos, e o Beijo Adolescente. Contamos com a parceria de vocês, vai ficar lindo."}