{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 72.2236628125628, "recompensas_quantidade": 1, "autoria_id": 90280, "autoria_nome": "rafael barbosa marçal vieira", "autoria_nome_publico": "rafael marçal", "autoria_classificacao": "masculino", "social_seguidores": 387, "social_newsletter": false, "social_projetos_contribuidos": 183, "social_projetos_publicados": 7, "geral_municipio": "Hortolândia", "geral_uf": "SP", "geral_city_id": 4929, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-08-06T02:59:59.999999", "geral_data_ini": "2016-06-06T11:00:11.800073", "geral_meta": 3500.0, "geral_meta_corrigida": 5055.656396879395, "geral_arrecadado": 5885.0, "geral_arrecadado_corrigido": 8500.72511303864, "geral_percentual_arrecadado": 168.14285714285714, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 32853, "geral_modalidade": "aon", "geral_titulo": "Rei Bocó", "geral_status": "successful", "geral_total_contribuicoes": 125, "geral_total_apoiadores": 121, "geral_sobre": "Campanha Encerrada Obrigado a todos que ajudaram a financiar o livro. Caso queira adquirir um exemplar, clique aqui . :) O Projeto Olá amigos e amigas, eu sou o Marçal e faço quadrinhos desde 2009 no site profeticos.com. Já fiz coisa pra MAD, já participei de coletâneas, podcasts de quadrinhos e desde 2011 que participo de eventos de Quadrinhos com meus trabalhos publicados. Em 2015 foi lançado o livro \"Eu, Bocó\" e foi um sucesso de público nos eventos Santos Comic Expo, Fiq - BH e CCXP em São Paulo. O livro Rei Bocó vem como uma continuação da vida de Marçal (vulgo eu) com a filha Malu em mais tirinhas sucesso do meu site e tirinhas inéditas contando a ascensão do Rei Bocó e a busca pela Rainha da Vacilândia. O Bocó A série do Bocó começou despretensiosa, até porque não existe cliche maior que a tirinha autobiográfica, mas como brinco muito com a fábula dentro do universo das tirinhas acabou virando uma história cativante... e bocó. O foco é meu cotidiano indo morar sozinho mais uma filha que vem aos finais de semana, tipo um Big Brother da minha vida, mas sem eliminados e sem prêmios de um milhão. O Livro Seguindo o modelo do primeiro livro (Eu, Bocó - 2015), esse terá 21x10 cm, 40 páginas, tudo colorido e laminação na capa. O que ele terá de diferente é: Parte das tirinhas será INÉDITA e EXCLUSIVA do livro, inclusive são essas tiras que contarão a saga Rei Bocó e a busca pela Rainha da Vacilândia. Recompensas Marca-Páginas 50x200 mm Postal 10x15 cm Adesivos 8x8 cm Cards Coleção com os 12 Signos Ilustração + Perfil em 8x10 cm Livro Eu, Bocó lançado em 2015 com tiras da série Livro Rã Zinza - Tiras Cretinas lançado em 2015 com tiras da série Livro Tico Tequila - Goles de Sabedoria lançado em 2015 Livro Fliperamas - Coletânea com 8 histórias de autores brasileiros de webcomics. Mini-Aquarela - Dragões - Desenho original, único, feito em papel especial de mais ou menos 15x15cm Mini-Nanquim - Original - Desenho original, único, feito em nanquim em papel especial de mais ou menos 15x15cm Caricatura Digital - Desenho você com o meu traço, da cintura pra cima, colorido e tal, mó lindo. Você pode escolher aqui do lado o Kit com a recompensa que deseja. --->> Metas estendidas A primeira , e mais importante, é financiar a produção do livro. A segunda é financiar MAIS UM LIVRO ! Isso mesmo que você viu. Se batermos o valor de 7 mil reais todo mundo ganha um segundo livro, o Rã Zinza - Tiras Cretinas DOIS , com o mesmo formato e tal. Com 9 mil batemos a terceira meta estendida e todo mundo ganha um imã de geladeira . Com 11 mil vamos AUMENTAR o número de páginas de cada livro em uns 50% Orçamento Desses 3500 reais, 2400 vai para a produção do livro. 455 é a taxa de 13% do Catarse e o que sobrar vou ajudar a pagar as despesas de envio e a produção das recompensas."}