{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 125.0, "recompensas_menor_ajustado": 180.55915703140698, "recompensas_quantidade": 1, "autoria_id": 23939, "autoria_nome": "carolina costa rossetti", "autoria_nome_publico": "carol rossetti", "autoria_classificacao": "masculino", "social_seguidores": 286, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 81, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-08-28T02:59:59.999999", "geral_data_ini": "2016-06-28T17:26:53.762942", "geral_meta": 20000.0, "geral_meta_corrigida": 28889.46512502512, "geral_arrecadado": 27701.0, "geral_arrecadado_corrigido": 40013.35367141604, "geral_percentual_arrecadado": 138.505, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 33187, "geral_modalidade": "aon", "geral_titulo": "Cores", "geral_status": "successful", "geral_total_contribuicoes": 573, "geral_total_apoiadores": 555, "geral_sobre": "\"Cores\" é um projeto de tirinhas que conta as aventuras e desventuras de um grupo de crianças questionadoras que não vêem muito sentido em certas expectativas do mundo adulto, e estão dispostas a lutar por um mundo com muito mais liberdade e imaginação. Em setembro de 2015, comecei a publicar as tiras nas minhas redes sociais. No começo, era apenas a Lila e a Su discutindo sobre uma suposta conspiração para que meninas só usassem rosa. Com o passar do tempo, novos personagens foram entrando e novas temáticas surgiram. A proposta do livro é trazer uma compilação de todas as tiras já publicadas, algumas tirinhas inéditas, um material exclusivo sobre os personagens e uma galeria de convidados cheia de artistas incríveis! O catarse, além de ser um sistema de financiamento coletivo, funciona também como uma pré-venda. Ou seja, mesmo se o valor total do projeto for atingido e você ainda não tiver apoiado, vale a pena garantir o seu livro na pré-venda e recebê-lo no conforto da sua casa! E, caso o valor arrecadado seja realmente maior do que aquele inicialmente proposto, nós seguiremos em frente com as metas estendidas: - R$25.000: todo mundo ganha uma gravura em linóleo A5, numa edição limitada especial para apoiadores do projeto! - R$30.000: a tiragem será de 2.000 exemplares! - R$32.000: todo mundo ganha dois postais extras! - R$35.000: todo mundo ganha dois bottoms! - R$45.000: tiragem de 500 exemplares de Colors em inglês, e todos que contribuíram com 55 reais ou mais receberão um exemplar! O custo dos envios para todo o território nacional já está incluído no projeto, ou seja, você não precisa se preocupar em pagar um valor de frete além do apoio. Se você não estiver no Brasil, não esquenta: me manda um email que a gente conversa! Os envios estão previstos para acontecer ao longo do mês de novembro de 2016, mas claro que, se tudo ficar pronto antes, eu começo a enviar antes também! O tempo de produção depende principalmente de serviços terceirizados de gráficas, mas farei o possível para não demorar! O livro será lançado oficialmente em novembro de 2016, em Belo Horizonte, numa data ainda a definir. O objetivo é fazer um evento supergostoso, com a participação de todos os convidados da galeria que puderem comparecer!"}