{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 28.0, "recompensas_menor_ajustado": 40.44525117503517, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 63, "social_newsletter": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2016-08-03T02:59:59.999999", "geral_data_ini": "2016-06-18T19:24:30.320364", "geral_meta": 7000.0, "geral_meta_corrigida": 10111.31279375879, "geral_arrecadado": 944.0, "geral_arrecadado_corrigido": 1363.5827539011855, "geral_percentual_arrecadado": 13.485714285714286, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 34187, "geral_modalidade": "aon", "geral_titulo": "20age Comics - A Revista!", "geral_status": "failed", "geral_total_contribuicoes": 18, "geral_total_apoiadores": 17, "geral_sobre": "20AGE COMICS - A Revista! EXTRA! EXTRA! Finalmente, depois de quase 50 anos de ausência, os quadrinhos de Altair Gelatti estão de volta! Homem Força, Detetive Nélson, histórias de guerra, de alienígenas ou ao melhor estilo de ‘’Além da Imaginação’’! O autodidata e talentoso desenhista abre suas gavetas e coloca mais de 400 originais desenhados à nankin a disposição da revista 20age Comics!!! Além de ler os quadrinhos, você vai conhecer um pouco mais deste artista e sua fascinante história: - Porquê desenhava? Porquê parou? Por onde andou? APOIE E DESCUBRA!!! PRÓLOGO - Sou um grande fã de quadrinhos desde que me lembro. Acho até que aprendi a ler lendo gibís! Sempre colecionei de tudo um pouco: HQ's, álbum de figurinhas, tampinhas de garrafas, carteiras de cigarros, selos, moedas, cédulas, embalagens, seriados antigos, figurinhas de chiclets - noooossa!!! SOU UM ACUMULADOR!!!! Hehe.. nem tanto, pois como disse, é só um pouco de cada. (Menos os gibís, pois tenho aos milhares!!!!) Sempre me impressionei com os desenhos detalhados de Carl Barks, Alex Raymond e tantos outros. Meu pai desenhava muito bem. Lembro que, quando eu era pequeno, ele desenhava personagens Disney em lâminas de madeira, recortava com uma serra tico-tico e pintava com aquarela para enfeitar o quarto que eu dividia com meu irmão. Eu adormecia admirando o Pato Donald, Mickey, Tio Patinhas, Pluto, enfim, a turma toda! Me tornei publicitário. Designer gráfico. Por influência dele. Passados muitos anos, ainda gosto dos gibís! Gosto tanto que tenho uma fanpage no Face para demonstrar ali, a paixão pelos quadrinhos: facebook.com/20ageComics . Encontrando Altair Gelatti Em um encontro de quadrinhos em 2009, o 2º Coxias de Caxias, conheci Altair Gelatti. Foi uma grande surpresa para mim, pois nem sabia que ele estava vivo. Sim! Pois quando ele imprimiu o primeiro número de Albatroz, em 1967, eu nem sabia ler ainda. Achava que ele era uma \"lenda urbana\"! Foi um grande encontro! Levei meus exemplares da Albatroz. Tiramos fotos e ele autografou uma revista minha ao lado do desenho original!!! FOI EMOCIONANTE! Depois disso ficamos amigos! Uma pessoa muito gente fina e acessível. Mais surpreso ainda, fiquei ao descobrir que o Gelatti ainda guardava todos os originais de seus quadrinhos. Conversei com ele sobre publicar alguma coisa, em que, no mesmo instante, se mostrou totalmente favorável, uma vez que a paixão por quadrinhos continuava firme. Como o custo de um livro capa dura, etc. seria um pouco elevado, decidi fazer uma revista de 32 páginas para publicar as histórias dele. Então, virou uma revista sobre quadrinhos! Abaixo um preview da revista aberta (duas páginas): Mas como uma revista tem que ter variedade, tratamos de reunir um time de peso para o nosso primeiro número: ALTAIR GELATTI Atração principal, e o que me motivou até agora. Pode-se dizer que, estas HQ's, não publicadas desde 1970, são inéditas no âmbito nacional. JAYME CORTEZ Português radicado no Brasil, foi um dos maiores desenhistas do mundo. O curador do acervo deixado por Jayme Cortez , Fabio Moraes, vai autorizar a publicação!!! DANIEL HDR Meu amigo de longa data, DANIEL HDR, conhecido internacionalmente por ser o primeiro não-japonês a desenhar mangás para o Japão e também por desenhar para a DC Comics e Marvel. Também gostou de ideia e não vai ficar de fora. RENATO CANINI Meu irmão, Alexandre, um dos grandes colecionadores do Brasil, se prontificou em falar com a viúva do Canini , do qual era amigo e que eu também tive o prazer de conhecer (Ele autografou a capa da minha Krás #1!!!). Ou uma matéria, ou os quadrinhos, OU OS DOIS! (Meu irmão disse que possui alguns dos originais do Dr. Fraud!) IVAN SAIDENBERG através da colaboração de sua filha, Lucila Saindenberg, que se prontificou em colaborar. GOIDA Hiron Goidanich, O Goida, jornalista, escritor, colecionador, foi colunista do Jornal Zero Hora (RS) e autor de livros sobre quadrinhos, vai falar sobre o assunto. COMICS CODE AUTHORITY Uma matéria bem interessante sobre o \"Comics Code Authority\" e o homem por trás desta \"caça as bruxas\" dos quadrinhos. A GARRA CINZENTA A genial \"A Garra Cinzenta\", um marco na história das histórias em quadrinhos no Brasil. HUMOR? VAI TER HUMOR SIM!!! Sou fã #1 da primeira fase da MAD americana! Harvey Curtzman, Wally Wood, Bill Elder, John Severin e também da fase em que foi publicada no Brasil, em que se tornariam conhecidos: Al Jaffee, Dave Berg, Don Martin, Sergio Aragonés e Antonio Prohias. Bem... teremos nosso artistas talhados à MAD também! KERRY CALEN O americano Kerry Calen com suas impagáveis paródias aos super-heróis da era de outro dos quadrinhos. Totalmente retrô e totalmente maluco! AGÊNCIA ATÔMICA A turma da \"Agência Atômica\" destrói completamente a imagem dos nossos heróis! Uma total falta de respeito! SPRITZER Dono de um traço e de um humor que bem lembra nosso querido Aragonés, o cartunista gaúcho Cláudio Spritzer é dono de uma façanha digna de um super-herói: Fez uma revista em 1988 e vive dela até hoje!!! Tipo a \"Albatroz\" do Gelatti! Não é piada não! Conto essa história pra quem apoiar esta ideia!!! LITTLE NEMO IN SLUMBERLAND em português Páginas do Pequeno Nemo de Winsor McCay desenhadas no início do século passado, traduzidas pelo Murak (Mutaktama Lemos). Guri, Gibi, Globo Juvenil... Uma matéria relacionando as grandes revistas, semanários e suplementos que faziam a alegria da gurizada na Era de Ouro dos Quadrinhos aqui no Brasil. Com sua ajuda vamos fazer uma grande revista! CALMA!!! Tem recompensas muito valiosas sim!!! Vamos lá: 1) POSTAL HOMEM FORÇA Entre as recompensas estarão 2 modelos de cartões-postais para colecionar: o primeiro (este abaixo) com a dedicatória e assinaturas já impressos. 2) POSTAL AUTOGRAFADO PELO ALTAIR GELATTI Um postal com uma foto. Não esta abaixo, mas uma feita um por fotógrafo profissional, especialmente produzida para esta ocasião, com o Gelatti e seus personagens. Este postal será autografado pelo próprio Altair! Uma raridade! Outra recompensa muito bacana é ter SEU PRÓPRIO RODAPÉ dentro da revista! 3) RODAPÉ PERSONALIZADO 17cm X 4cm Em algumas páginas, teremos rodapés com matérias, tirinhas e cartoons. Pra quem optar pela recompensa \"Rodapé\" receberá IMPRESSO NA REVISTA um rodapé com um agradecimento \"personalizado\" do seu personagem favorito. Vale tudo! Desde o próprio Homem Força até o Superman, Flash Gordon ou o Pato Donald! Você escolhe e eu monto! ou RODAPÉ COM ANÚNCIO Se não quiser o agradecimento personalizado, pode optar por publicar um anúncio do seu negócio ou empresa, afinal de contas é uma revista \"à moda antiga\"!!! Posso montar, ou receber o PDF do anúncio pronto no formato acima. 4) SUA PRÓPRIA PÁGINA! Anúncio de página inteira na revista impressa, colorido, indeterminado, medindo 21cm x 29,7cm, enviado em PDF pelo apoiador Se não for um anúncio, posso criar uma página personalizada com seus personagens favoritos agradecendo a sua força!!! E ENTÃO, VAI APOIAR??? QUE A FORÇA ESTEJA CONOSCO!"}