{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 28.88946512502512, "recompensas_quantidade": 1, "autoria_id": 26247, "autoria_nome": "fernando barone", "autoria_nome_publico": "fernando barone", "autoria_classificacao": "masculino", "social_seguidores": 155, "social_newsletter": false, "social_projetos_contribuidos": 51, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2016-08-14T02:59:59.999999", "geral_data_ini": "2016-06-29T16:20:25.423586", "geral_meta": 6000.0, "geral_meta_corrigida": 8666.839537507536, "geral_arrecadado": 2835.0, "geral_arrecadado_corrigido": 4095.0816814723103, "geral_percentual_arrecadado": 47.25, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 34272, "geral_modalidade": "flex", "geral_titulo": "Escape HQ #4", "geral_status": "successful", "geral_total_contribuicoes": 60, "geral_total_apoiadores": 59, "geral_sobre": "Chegou a hora de imprimir a revista Escape HQ #4 - maior, melhor e totalmente colorida! A Escape HQ é o resultado do trabalho do coletivo de quadrinistas homônimo, que lançou três edições no ano passado (além da edição 0, distribuída gratuitamente como cartão de visitas). As edições da Escape passam por diversos gêneros de história, indo do humor escrachado para a seriedade contemplativa, passando por terror, aventura, Sci-Fi, fantasia e muito mais, contando com a variedade de traços e estilos dos artistas envolvidos na produção das revistas. Para a quarta edição da Escape, alteramos o formato (agora ela tem formato americano, encaixando melhor com o resto da sua coleção e aumentando as dimensões da nossa escrotidão) e fizemos uma revista totalmente colorida , de ponta a ponta. Dá uma olhada: Além dos integrantes habituais do coletivo (que você pode acompanhar pelo site da Escape ou pela nossa página no Facebook ), contamos com uma série de convidados na quarta edição da Escape: Airton Marinho Colaborador da editora Draco , roteirista, administrador, jornalista… publicou nas revistas Gibi Quântico #1 e #2 (esta última, editada por ele), Máquina Zero #1, Imaginários em Quadrinhos Vol. 2, Rei Amarelo em Quadrinhos e Cabra D´água - Terra Sitiada , esta última, sua criação de maior orgulho! Ana Grimm Carioca integrante da CAPA Comics , coletivo de quadrinistas da Baixada Fluminense. Vanguardista do humor de gosto duvidoso que tenta entender e se misturar à geração mais nova. Elvis Calhau Paranaense e desenhista de nascença, fez seus primeiros projetos assistindo aos desenhos animados da década de 80. Hoje, o que era brincadeira se tornou profissão e paixão, gracas aos seus mestres que compartilharam os poderes artísticos ancestrais. Felipe Bezerra Nunca contribuiu com algo útil para a sociedade, mas seus quadrinhos podem ser vistos na página Felipe Bezerra Cartum do Facebook, na revista Salada Monocromática e no zine Quimera , feito por participantes de um workshop do Marcatti . Izidro Santos Natural de Niterói-RJ, mudou-se para Curitiba com a família onde trabalha como ilustrador freelancer. Participou de diversos Salões de Humor espalhados pelo Brasil e pelo mundo. Faturou alguns prêmios e hoje colabora para a revista MAD , Escape HQ e produz um fanzine com seu personagem Cueio Sujo . Pensamos no formado de pré-venda por dois motivos: 1- Você ajuda a bancar a impressão da revista (vamos lembrar que quadrinista é sofredor, galera), contribuindo para que o material que você quer ver publicado ganhe um formato físico. 2- A revista chega para você antes de qualquer outro lugar, já que você ajudou a imprimir a bagaça toda. Justamente por ser uma pré-venda, não temos muitas recompensas mirabolantes, com exceção das últimas, que evocam apenas pessoas do mais requintado gosto duvidoso: EARLY BIRD Os primeiros 30 apoiadores podem levar a Escape #4 já com desconto, num valor menor que o preço de capa! CORRE que vai acabar rápido! ME DÁ ESSA QUARTA EDIÇÃO AÍ! Quer só a quarta edição da revista? Taí, no preço normal. COMBO ESCAPISTA INICIANTE Juntamos as Escapes #2 e #4 pra quem quiser levá-las juntas de uma vez só. \" Mas tio, e a primeira Escape? \". Essa daí já virou item de colecionador, com a tiragem praticamente esgotada! E a recompensa é limitadíssima, porque a segunda edição também está no fim do estoque! COMBO ESCAPISTA AVANÇADO Já tem as primeiras edições mas não pegou a última? Taí um combinho com Escape #3 e #4! COMBO ESCAPISTA SUPREMO Nunca ouviu falar da gente mas se interessou pelo que já publicamos? Toma aí as edições 2 a 4 num preço bacanudo! A limitação do COMBO ESCAPISTA INICIANTE se repete, pois o Aquaman tá quase dando tchau pras bancas! COMBOS DE FÃS São 4 opções para você escolher, cada uma com trabalhos solo dos integrantes da Escape: Traje de Rigor , adaptação de um conto de Marcos Rey para os quadrinhos por Gustavo Lambreta; Saco de Pão , coletânea da página homônima de Felipe Guaré, com muito humor e críticas sociais; InSano , história de terror que mistura o teatro Kabuki com Lovecraft, criada por Fernando Barone e Samuel Sajo; Pareidolia , livro de contos do arqueólogo, professor, poeta e produtor cultural (entre outras coisas) Luiz Franco COMBO DO FÃ INSTANTÂNEO Caraca, você gostou mesmo da gente, né? Além de todas as revistas publicadas (sim, até a mitológica edição #1), enviaremos (com frete incluso pra essa recompensa!) um kit com brindes aleatórios de itens pessoais dos integrantes do Coletivo Escape - pode ser QUALQUER COISA, como, por exemplo: Originais dos artistas; Originais do Barone cara que não desenha nada; Itens de coleções pessoais (bonequinhos, HQs, tampas de garrafa, selos, sei lá o que mais as pessoas colecionam); Cuecas; Um monte de Dadinho e Moedinhas de Chocolate; Objetos feitos à mão pelos integrantes; Qualquer outra coisa estranha que pipoque nas nossas mentes doentias; Apoie com essa quantia por sua conta e risco! (Limitada a 3 colaboradores) COMBO DO MAIOR FÃ DO MUNDO Você gostou tanto que quer TODAS as Escapes e também os projetos solo? Essa é a recompensa que você quer pegar, mas corre que ela é limitada a 10 pessoas! MECENAS DA ESCAPE Nós nem te conhecemos, mas já te amamos. Além de levar tudo do COMBO DO MAIOR FÃ DO MUNDO , você ganha artes originais da revista, o kit especial do COMBO DO FÃ INSTANTÂNEO e será o convidado VIP do CHURRASCÃO DE LANÇAMENTO DA ESCAPE™, com data e local a serem definidos, mas será no estado de São Paulo. Despesas de viagem não estão inclusas, mas você pode dormir na casa de um de nós se for o caso."}