{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 12.0, "recompensas_menor_ajustado": 17.264622653163233, "recompensas_quantidade": 1, "autoria_id": 213576, "autoria_nome": "reginaldo aguiar gomes", "autoria_nome_publico": "régis rocha", "autoria_classificacao": "masculino", "social_seguidores": 53, "social_newsletter": false, "social_projetos_contribuidos": 162, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-09-04T02:59:59.999999", "geral_data_ini": "2016-07-06T01:56:29.641617", "geral_meta": 3500.0, "geral_meta_corrigida": 5035.514940505942, "geral_arrecadado": 407.0, "geral_arrecadado_corrigido": 585.5584516531195, "geral_percentual_arrecadado": 11.628571428571428, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 34305, "geral_modalidade": "aon", "geral_titulo": "Herói", "geral_status": "failed", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 13, "geral_sobre": "Herói! Herói é uma hq que percorre o tempo. Acontecendo na época atual, mostra como as decisões podem influenciar nossas vidas. Originalmente uma webcomic, agora vem a oportunidade de você ter a edição física disponível para ler quando quiser: no metrô ou no ônibus ou naquele momento sem sinal de internet :) Mas de onde veio? Herói é um personagem da AFRODINAMIC, um projeto de quadrinhos nacional que busca criar personagens e histórias em que exista maior identificação com públicos menos representados na mídia tradicional. Apesar de usar os arquétipos dos super-heróis, há em suas histórias elementos que trabalham questionamentos e pensamentos em escala mundial, como os preconceitos de raça, gênero e estilo de vida. Sim, nossos heróis são negros, mulheres, mexicanos, crianças... algo que você na sua realidade, mas não nos quadrinhos. A estética de todo o projeto é bem característica, inspirada na energia de Jack Kirby, o contraste de Mike Mignola, no dinamismo de Bruce Timm, o nacionalismo de Flávio Colin e nas diagramações arrojadas de J. H. Williams III. Realçamos ainda esse experimentalismo com uma colorização rica e poderosa para te dar uma certeza: Você vai reconhecer a arte da AFRODINAMIC de longe! Chegou a hora! Herói #01: Regressos, será uma revista com miolo de 48 páginas em offset 90g PB e capa colorida em couché 170g, tamanho aprox. 14x20cm. Além das histórias, extras e pinups, SEU nome será eternizado nos agradecimentos em apoio ao projeto. Diversão completa! Essa edição foi tratada especificamente para deixar a arte mais brilhante na ausência de cor e assim garantir a melhor experiência possível. Também houve revisão do texto e quadros redesenhados... então, não se engane! Ler essa versão será uma experiência totalmente nova! Confira no exemplo abaixo: Por isso precisamos de sua ajuda e definimos recompensas bem legais: Viu como é simples? Escolha o valor da recompensa, ajude e garanta seu exemplar! Apoiando o projeto, você terá a certeza do recebimento da revista e sua recompensa escolhida. Claro, que a vida é melhor quando dobramos as metas... e essas são as nossas! METAS ESTENDIDAS . R$ 3.500,00 - É a meta original, para a HQ em Preto e Branco . R$ 6.000,00 - Fez-se a mágica! A HQ ficou Colorida!"}