{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 35.967963860756726, "quantidade": 1}, "autoria": {"id": 187709, "nome": "camila cardoso poszar", "nome_publico": "cah poszar", "classificacao": "feminino"}, "social": {"seguidores": 54, "newsletter": false, "projetos_contribuidos": 44, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2016-08-31T02:59:59.999999", "data_ini": "2016-07-11T12:58:21.669503", "meta": 10000.0, "meta_corrigida": 14387.18554430269, "arrecadado": 3430.0, "arrecadado_corrigido": 4934.804641695823, "percentual_arrecadado": 34.3, "conteudo_adulto": false, "posts": 6, "project_id": 35036, "modalidade": "aon", "titulo": "Teerra & Windy", "status": "failed", "total_contribuicoes": 65, "total_apoiadores": 60, "sobre": "Link para a campanha do volume 2 de Teerra & Windy: https://www.catarse.me/tw_final Teerra & Windy começou como uma publicação para internet (pode ser lido aqui: https://tapastic.com/series/Terra_Windy_PT ), toda semana eu publico uma página nova da história, mas eu queria algo mais , queria que as pessoas pudessem ter uma experiência mais legal do que ler na tela de seus computadores, queria que elas pudessem ter Teerra & Windy em suas mãos! Além de tudo que só a mídia impressa proporciona, como a imersão, material exclusivo que produzirei para o impresso, acabamentos etc. Foi daí que veio a ideia da versão impressa, mas para realizar esse pequeno sonho é necessário um investimento, por isso recorri ao Catarse. Mas não se preocupem, Teerra & Windy continuará também na internet! Teerra & Windy conta a história do jovem Luka, um arqueiro muito habilidoso mas que é cego de um olho. Luka tem dois grandes amigos, a loba mal humorada Teerra e o sábio harpia Windy. O maior sonho dos três amigos é poder sair do território do reino onde vivem, mas isso só é permitido a quem tem um passe especial, e para conquistar esse passe os três vão ter que viver uma grande aventura. Para piorar a situação, Luka que é cego de um olho, não é bem visto pelas outras pessoas do reino, eles não acreditam nas capacidades dele como arqueiro, além de achar que ele é um louco por sair por aí falando com animais selvagens. Formato 14x21 cm; 100 páginas ( 16 coloridas , 84 em preto e branco); Miolo: offset 90g/m² (Papel grosso, melhor pra ler!) Capa em papel Supremo 300g/m², laminação fosca e verniz localizado (Aqui a coisa é profissa, igualzinho mangás encadernados de luxo, com tudo que tem direito!) Lombada hotmelt (quadrada) (Igual livro, nada de formato revista por aqui não!). Este financiamento será para o primeiro volume de um total de dois, que contará o início das aventuras de Luka, Teerra e Windy. Além do Mangá Teerra & Windy , você também pode levar pra casa várias outras recomenpensas lindas e algumas até exclusivas e LIMITADAS ! Como por exemplo: Livro impresso Nome nos agradecimentos Marca páginas Postal A5 Adesivos (2 modelos) Poster A4 Chaveiro em acrílico Arte original em lápis finalizada com COPIC (A5 - Tons de cinza - Personagem a sua escolha) – LIMITADA! Arte original em aquarela (A5 - Colorida - Personagem a sua escolha) – LIMITADA! Páginas originais em nanquim – LIMITADA! Páginas originais em aquarela – LIMITADA! Meu nome é Camila Poszar , mais conhecida como Cah Poszar ,\nsou formada em Artes Visuais e trabalho na área de ilustração e design há uns 5\nanos, atualmente trabalho com licenciamento infantil, fazendo ilustrações para\nguias de marcas de personagens famosos, como Barbie, Polly, Penélope Charmosa,\nHotwheels e vários outros. No entanto minha grande paixão sempre foi criar\nminhas próprias histórias, sempre gostei muito de animes e mangás, histórias de\nfantasia medieval, seriados de ficção , enfim! Foi assim que surgiu Teerra &\nWindy , meu projeto mais recente."}}