{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 215.80778316454038, "recompensas_quantidade": 1, "autoria_id": 452276, "autoria_nome": "marcos hiroshi kawahara", "autoria_nome_publico": "hiro kawahara", "autoria_classificacao": "masculino", "social_seguidores": 1139, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 33, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 58, "geral_data_fim": "2016-09-03T02:59:59.999999", "geral_data_ini": "2016-07-06T20:14:30.993452", "geral_meta": 17000.0, "geral_meta_corrigida": 24458.215425314575, "geral_arrecadado": 41237.0, "geral_arrecadado_corrigido": 59328.43702904101, "geral_percentual_arrecadado": 242.5705882352941, "geral_conteudo_adulto": false, "geral_posts": 22, "geral_project_id": 35684, "geral_modalidade": "aon", "geral_titulo": "YOWIYA", "geral_status": "successful", "geral_total_contribuicoes": 710, "geral_total_apoiadores": 707, "topico_0": 0.6, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.8, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.8, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.8, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.8, "topico_42": 0.6, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Baseado em fatos reais Pesquisadores recentemente descobriram um comportamento bizarro em grupos de chimpanzés da Guiné Ocidental,  na África. Os macacos pegavam pedras para acumular entre raízes de árvores ou para atirar contra um alvo invisível, de maneira repetida, como se fosse um ritual. Segundo os cientistas, eles estariam praticando uma espécie de religião primitiva. Baseado em fatos estranhos Esqueça os cientistas e imaginem que esse deus dos macacos vivesse em uma dimensão onde seu único contato com o mundo terreno fossem os chimpanzés. E que, por causa de uma brincadeira de uma criança, esse deus percebesse a existência dos humanos, ficando tão fascinado e obcecado por essas novas criaturas ao ponto de rejeitar os primatas e exigir ser idolatrado pelos homens. Porém, isso não poderia acontecer, pois sua existência era ignorada por eles. Some-se a isso o espírito de uma modelo assassinada brutalmente, presa por muito tempo em uma dimensão escura e isolada, que conseguiu fazer contato com uma garota no mundo terreno, pedindo por sua ajuda. E, por fim, imagine se esse deus macaco conseguisse se comunicar com as duas garotas, fazendo uma proposta que nenhum ser humano ou espírito recusaria? Assim começa a história de YOWIYA, o segundo quadrinho de Hiro Kawahara. Tamanho: 17x23cm 80 páginas + capa e contracapa Lombada quadrada Miolo Preto e Branco Papel Offset 90g com verniz UV A personagem Kipky não tem muitas frescuras na hora de montar o guarda-roupa. Praticamente ela usa em toda a história apenas camisetas ou camisolas. Como uma garota modernosa e de bom gosto, ela usaria camisetas com estampas legais. Convidei 20 amigos ilustradores e artistas para \"emprestarem\" uma de suas artes para serem usadas como estampas de camiseta ou posteres de Kipky. As artes não irão aparecer em destaque, às vezes somente um pequeno detalhe, mas a graça está justamente essa participação parecer despretensiosa e natural. Em compensação, as artes utilizadas irão surgir com maior destaque no final do livro, como uma mini-galeria. Alguns nomes  já confirmaram a presença no peito da personagem, como Guilherme Petreca, Will Murai, Kako, Eduardo Vieira, Samanta Floor, Lu Cafaggi, André Toma, Caroline Gariba, Estudio 2 Minds, Daniel Wu, Juliana Loyola, Gustavo Duarte e outros, que ainda serão convidados. Agradeço imensamente aos amigos que aceitaram e irão aceitar participar dessa brincadeira, a participação deles é uma tremenda honra para mim. Maravilhoso - Meu quadrinho anterior a Yowiya, editado pela Polvo Rosa Books. Uma história alucinada, verborrágica e politicamente incorreta de um imbecil egomaníaco que pensa que é super-herói, mas cuja maior façanha é conseguir ter duas refeições e o café da manhã no mesmo dia. Marcador de página - Todos os apoiadores irão receber um sensual e longilíneo marcador de página, com a figura de Manon Bonnefoy. Cartão postal - Todos os apoiadores receberão este cartão postal, com uma mensagem motivacional do nosso amigo Yowiya. Botton/pin - Em vista da inesperada alteração das regras de envio por sistema de Registro Módico dos Correios,  que limitará o pacote para 500g, o bloquinho de notas, será trocado por este botton ou pin, que ainda será definido. O desenho é uma referencia, será alterado em breve. Fu - São amuletos com símbolos de proteção, comuns na China e em Taiwan. Este, em especial, está tatuado no peito de Manon e no braço de Cinco. Eles serão feitos artesanalmente pelo estúdio de cerâmica Petipotiê, queimados em forno de alta temperatura, esmaltados, que deixam com uma aparência oriental rústica e a gravura será em baixo relevo. Por esse motivo, as cores e formatos não são uniformes. O envio aos apoiadores será feito separadamente das outras das recompensas. Xiao Bei - são copos de chá de cerâmica. Esse é o copo de chá da personagem Kipky. Você pode encontrá-la na página 08 do livro (sim, você está lendo um auto-merchandising). Serão feitos artesanalmente pelo estúdio Petipotiê (www.petipotie.com), queimados em forno de alta temperatura, esmaltados e com a gravura em baixo relevo ou aplicada, dando a aparência de uma cerâmica oriental. Eles tem aproximadamente 8cm de altura e 7,5cm de diâmetro, sendo que as características físicas podem variar. A imagem que irá no quadrinho e na caneca também poderá sofrer alterações por motivos técnicos. O envio aos apoiadores será feito separadamente das outras das recompensas. Sketches originais - serão feitos em lápis Nero, grafite ou lápis de cor, em papel Canson 150 g A5, todos autografados. Os sketches serão de Hiroines, garotas que podem ser fanart, pinups ou garotas comuns fazendo coisas ordinárias. Os sketches serão feitos antecipadamente, sendo escolhidos aos apoiadores de maneira aleatória. O sketch ilustrado acima é apenas para referência, não está mais disponível como recompensa. Aquarelas originais - Serão produzidas em papel de aquarela tamanho A5. Os temas também serão Hiroines - pinups, sereias ou mulheres comuns fazendo coisas comuns. As aquarelas serão feitas antecipadamente, o apoiador que tiver direito receberá aleatoriamente sua aquarela. A imagem acima é apenas referência, não está mais disponível como recompensa. Commissions - O apoiador que tiver direito a essa recompensa terá um trabalho meu à sua escolha no tamanho A3, em grafite, nanquim ou aquarela. Eis as condições para tema da commission: • Personagens femininos como as Hiroines - pinups, fanart, sereias ou pessoas comuns no meu estilo de desenho, adultas ou infantis. • Apenas um personagem na arte • Sem cenários ou outras artes mais complexas no fundo • Não ilustrarei temas que não estejam de acordo com minha filosofia de trabalho, de vida ou técnicas que não são relacionadas ao meu estilo (por exemplo, não farei pornografia, hentais, temas políticos, religiosos, hiper-realismo, infográficos, etc). Entrarei em contato com os apoiadores que tiverem o direito desta recompensa por email assim que a campanha no Catarse terminar para negociar o tema e os prazos de entrega. A ilustração acima é apenas uma referência de uma arte que fiz exclusivamente para a Samanta Floor. Vaga para o meu curso de desenho intuitivo - O apoiador que tiver direito a essa recompensa pode frequentar meu curso semestral presencial durante um período que escolher de forma contínua. Esse curso já existe há 4 anos, e tem todas suas turmas preenchidas. Ele acontece no meu estudio, no Brooklin Paulista, em São Paulo e tem sido bem sucedido em sua proposta de fazer o aluno soltar a mão usando o lado instintivo e sensorial, aprendendo a observar seu desenho de outra maneira e trocando o resultado pelo processo e a precisão pela sensação. Esta recompensa terá validade até meados de 2018. Ela pode ser transferível, ou seja, ela poderá ser oferecida como presente para terceiros, sendo todos os trâmites negociados no momento em que terminar a campanha no Catarse, com assinatura de contrato como garantia. Pra resumir e entender melhor, uma tabelinha sempre ajuda Muito obrigado a você que apoiou Yowiya. Conseguimos a meta em pouquíssimo tempo! Agora é a vez das recompensas para as metas estendidas! Pensei bem e decidi fazer poucas, mas eficientes recompensas para essa fase, aproveitando que ainda temos um bom tempo pela frente. Atingindo a meta de R$25.000,00 TODOS os que JÁ APOIARAM e os futuros irão receber um POSTER de Yowiya, que não será a capa, mas algo bacana que será criada exclusivamente para essa peça. Atingindo a meta de R$30.000,00, Yowiya engordará e terá 96 páginas com esboços, contando o processo criativo, bloopers (desenhos que não deram certo) e até um final alternativo para a história. Caso a meta de R$40.000,00 seja atingida, eu farei algo impensável até algumas semanas atrás. Eu irei produzir um novo volume em quadrinhos - KIPKY E MANON. Será como duas campanhas de Catarse em uma!! Comecei o livro Yowiya focando nele, mas com o desenvolver dos trabalhos, percebi claramente o potencial das personagens Kipky e Manon, tanto pelo visual como pelas personalidades e pelo universo em que vivem. As histórias serão focadas mais no cotidiano das garotas, que agora vivem juntas, e na dificuldade de tocar coisas simples do dia-a-dia, como fazer compras, bloquear alguém no Facebook ou pedir comida delivery convivendo com seres de outras dimensões que não são perigosas, mas apenas irritantes. E também de usar a capacidade de viajar para outras dimensões para resolver problemas do cotidiano, como pagar uma conta ou apagar um email enviado errado. Embora sejam do mesmo universo Yowiya, KIPK E MANON é como se fosse um spin-off desse mesmo universo, com outro foco. O clima é mais ameno, divertido, as histórias terão um estilo fofinho-obscuro, com historinhas curtas que podem ter ou não diálogos. O humor não é alucinado, nem intenso, é tranquilo e até ingênuo. As histórias se passam entre o que acontece em YOWIYA e o próximo volume YORK. O volume terá 16 páginas coloridas, tamanho 23xmx17cm. Atenção, a previsão de entrega será em março de 2017, entregue separadamente de Yowiya, que será entregue em dezembro de 2016. Todos os apoiadores acima de R$30,00 irão receber um volume de Kipky e Manon. Talvez você não me conheça, mas é provável que já tenha visto meus desenhos debaixo de um hamburguer ou de um copo de refrigerante. Eu sou ilustrador e criador das toalhinhas de bandeja do McDonald's há mais de 20 anos, meu trabalho mais conhecido até agora. Cada lâmina tem um tiragem aproximada de 12 milhões de unidades, e durante esse tempo, minhas ilustrações foram vistas ao menos 3 bilhões de vezes. Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açucar, Sodexo e Santander. Autoralmente adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações. Dou um curso de desenho intuitivo com foco no sketch e no processo criativo há 4 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar. Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook. http://www.hiro.art.br Ilustração do meu perfil de André Toma http://andretoma.blogspot.com.br/ Sobre os fatos verídicos Quer saber mais sobre o que me levou a criar essa história? http://www.independent.co.uk/news/science/mysterio... Quer conhecer mais sobre Yowiya? https://www.facebook.com/Yowiya-1058097110947664/"}