{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 35.48090692879143, "quantidade": 1}, "autoria": {"id": 229417, "nome": "gabriel jardim ferraz da silva", "nome_publico": "gabriel jardim", "classificacao": "masculino"}, "social": {"seguidores": 137, "newsletter": true, "projetos_contribuidos": 30, "projetos_publicados": 6}, "geral": {"municipio": "João Pessoa", "uf": "PB", "city_id": 2659, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2014-03-06T02:59:59", "data_ini": "2014-01-24T12:57:24.341123", "meta": 11586.0, "meta_corrigida": 20554.089383848877, "arrecadado": 15561.0, "arrecadado_corrigido": 27605.91963594617, "percentual_arrecadado": 134.30864836872087, "conteudo_adulto": false, "posts": 17, "project_id": 3850, "modalidade": "aon", "titulo": "Café", "status": "successful", "total_contribuicoes": 213, "total_apoiadores": 206, "sobre": "Peraí, antes de continuar lendo, uma pausinha pra uma novidade quentíssima ! \nFechei uma parceria com Thiago Chaves do site http://www.chavesetas.com.br . Café acaba de bater R$13.000,0! Agora é oficial, camisa pra todo mundo que apoiou um valor a partir de R$50,0! A estampa é feita com serigrafia num tecido silk de alta qualidade! Ela está disponível nos tamanhos P, M, G, GG e XGG adulto ou modelo babylook nos tamanhos P, M, G e GG! Ao final do prazo, mandarei um e-mail solicitando que os apoiadores me informem o tamanho e o modelo que vão querer!\nBom, agora sim pode continuar a ler pra conhecer o projeto melhor! :] Opa,\n  eu sou Gabriel Jardim e desde pequeno venho trabalhando para me tornar um quadrinista. Eis que finalmente chegou o dia em que comecei a fazer a minha primeira HQ, Café . A ideia de fazê-la surgiu pelo fervor de se produzir algo, sentimento pelo qual fui contaminado através de amigos da universidade. Sendo assim, não teria como a história se passar em outro lugar que não aqui em João Pessoa. Nela, três personagens são flagrados em um momento específico que mudará suas vidas para sempre. Eles são: Joanna, uma garotinha que sofre bullying no colégio; Huang, um chinês residente aqui na cidade, que executa um papel muito perturbador e Café, mendigo que dá nome à história, viciado em tomar café e contar suas histórias de vida por aí. O QUADRINHO terá capa cartonada triplex 300g, miolo de 70 páginas de arte sequencial em preto e branco em papel couché 115g (tamanho 26x17cm) e será dividida em três capítulos. Cada capítulo narra um personagem, e cada capítulo possui uma própria estética: - o primeiro mais lineart - o segundo mais sombrio - e o último em tons de cinza. No entanto, para que esse projeto possa se tornar real, preciso de ajuda para financia-lo. Precisam ser arrecadados 11.586 reais. Esse valor inclui a taxa de impressão do quadrinho, a produção e envio das recompensas por correio direto para a casa dos apoiadores! IMPRESSÃO = R$ 6.250 PRODUÇÃO DAS RECOMPENSAS = R$ 1.430 TAXA DE ENVIO = R$ 2.400 PORCENTAGEM DO CATARSE (13%) = R$ 1.506 Confira as recompensas na coluna do lado direito e fique a vontade para escolher a que for mais viável! :] \nMuito obrigado e espalhe a palavra!\nAbraços,\n     Gabriel. OS POSTERES QUE ESTÃO ENTRE AS RECOMPENSAS!"}}