{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 165.0, "menor_ajustado": 236.11355269395747, "quantidade": 1}, "autoria": {"id": 521703, "nome": "rebeca caroline acco", "nome_publico": "rebeca acco", "classificacao": "feminino"}, "social": {"seguidores": 10, "newsletter": false, "projetos_contribuidos": 2, "projetos_publicados": 1}, "geral": {"municipio": "Florianópolis", "uf": "SC", "city_id": 4504, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-10-09T02:59:59.999999", "data_ini": "2016-08-09T17:35:37.744071", "meta": 11500.0, "meta_corrigida": 16456.39912715461, "arrecadado": 1705.0, "arrecadado_corrigido": 2439.840044504227, "percentual_arrecadado": 14.826086956521738, "conteudo_adulto": false, "posts": 3, "project_id": 38715, "modalidade": "aon", "titulo": "Eiji: Yakuza Origins", "status": "failed", "total_contribuicoes": 67, "total_apoiadores": 66, "sobre": "A HQ Eiji: Yakuza origins traz a história de um sapo-boi japonês, que após uma noite fria de traumas e dolorosas perdas precisá seguir uma nova jornada, enfrentando desafios inesperados em uma desconhecida vila de sapos refugiados da floresta, para onde percebe ter sido resgatado após um piscar de olhos da noite para o dia. Agora precisa aprender em como conviver com seus semelhantes, como Yumi e sua irmãzinha, duas sapas impiedosamente curiosas, Yachi, um sábio curandeiro e Takashi, um furioso guardião da vila; além de ter que lidar com segredos amea ç adores e inimigos muito maiores que ele mesmo e seu próprio ego. A ascensão de Eiji transforma seu caráter e seus princípios, fazendo com que ele precise buscar alianças e lugares que jamais imaginou alcançar, muito além do seus horizontes. A história do sapo Eiji faz parte do macro universo The Rotfather , desenvolvido como uma franquia de várias mídias (transmídia) que contam com muitos personagens que habitam a cidade criada nos esgotos de Nova York nas décadas de 30 e 40, como ratos, baratas, aranhas, louva-deus e besouros, entre outros seres repugnantes, que de alguma forma estão envolvidos com a máfia do tráfico de açúcar. O universo The Rotfather conta com game digital (trilogia), cardgames, boardgames, hqs de outros personagens, série animada, livros, e muito mais! Produzido por alguns dos integrantes da célula de quadrinhos do grupo G2E (criador da franquia The Rotfather ), a Graphic Novel do personagem Eiji conta com um toque da arte tradicional japonesa, conhecida como Ukiyo-e, e uma pitada de modernidade digital. A artista Rebeca Acco faz as ilustrações e completa com suas cores o roteiro elaborado por G2E . O PERSONAGEM EIJI: Nascido como o mascote de aquário de um membro da Yakuza, em 1856, em um vilarejo no Japão, ao longo da vida Eiji aprende diversas técnicas de luta observando seu mestre humano praticar em casa sob a luz de velas. Porém, mal sabe Eiji o que o futuro lhe reserva: inserir e liderar a célula Yakuza no minimundo dos bichos dos esgotos de Nova York. Mas antes disso acontecer, Eiji terá de sobreviver aos percalços que a vida vai lhe proporcionar até lá, a começar pela morte de seu dono ... Núcleo Yakuza em Nova York, 1940. Arte de Carolina Maia e Klewerton Bortoli. ● Tipo de papel das páginas – Couché 115g ● Tipo de papel da capa – Triplex 300g ● Impressão capa – Fosca ● Número de páginas – 60 ● Tipo de impressão – colorida ● Formato HQ – 27cm x 18cm ● Lombada – Quadrada. ● Todas as HQs serão autografadas pelos autores! A previsão de entrega das recompensas está prevista para Janeiro de 2017. IMPORTANTE: Para apoiadores de Florianópolis , a previsão de entrega é antecipada para Dezembro de 2016, já que a equipe pode entregar em mãos. As entregas só serão feitas em território Brasileiro. REVELADO! Jogo de cartas Intrigas! Clique para conferir a produtora do plushie! As metas estendidas acontecerão quando a meta inicial for atingida e os seguintes valores de finaciamento forem atingidos, então fique de olho! ● Para 15.000,00: todo mundo ganha ímã de personagem! ● Para 17.000,00: ? Segredo ? ● Para 20.000,00: ? Segredo ? Precisamos da sua ajuda! Criamos a campanha para que vocês possam ajudar a financiar o projeto e assim podermos cobrir todos os custos das impressões. Os apoiadores comprarão as recompensas que acharem mais legais e dessa forma viabilizarão as impressões das HQs para podermos levá-las também até eventos, como a CCXP, além das unidades adquiridas pelos apoiadores desse projeto! Não pode financiar mas quer ajudar? Tudo bem! Compartilhe a campanha! Os integrantes do G2E envolvidos na Campanha Catarse do quadrinho Eiji, pertencente a franquia The Rotfather são: R ebeca Acco É a artista da campanha/HQ Eiji , é ilustradora, quadrinista, artista plástica e formada em Design na UFSC, publicou sua primeira graphic novel em 2014 na Gibicon (Bienal de Curitiba) chamada “Muiraquitã e Fúria do Anhangá”. Trabalha com Quadrinhos há dois anos e já trabalhou em estúdio de animação com criação de personagens, assets e cenários e também com pós-produção. Ela tem 2 gatinhos destruidores de lares! Pedro Barrionuevo É responsável pela edição e filmagens do vídeo da campanha EIJI, é estudante de Design, trabalha com produção audiovisual, estudou em Iowa (EUA) e também é bailarino da companhia de dança Laut! Atualmente caça pokémon nas horas vagas. Felix Li Han Huang Ajudou a deixar a campanha EIJI muito linda! É formado em Design gráfico, trabalha com Marketing digital e branding, faz pintura digital e freelas. Ele também dança Break e fala mandarim! Bruno Flesch Ajudou em todos os processos do desenvolvimento da campanha. É desenhista e atua na área de HQs do grupo. Ele adora um evento de quadrinhos! Klewerton Bortoli Estudante de Design e artista plástico, é responsável pela criação dos personagens do universo The Rotfather ! Alex Freitas É responsável por muitos dos lindos concepts art do projeto The Rotfather e não gosta muito de fotos. Gabriel Werlich, Heloisa Cardoso, Henrique Cardoso, Gabriel Mialchi e Luiz Ant ô nio Mestieri de Paula. São os pesquisadores dedicados a arte de roteiros x transmídia e responsáveis pelo Storyworld do The Rotfather . Monica Stein É a Rotmother coordenadora e o coração do projeto The Rotfather ! Professora no curso de Design e de Animação da UFSC, atua na área de gestão do design. Trabalhou nas áreas de direção de arte e animação no Brasil e também estudou no MIT e em Harvard. É a criadora, produtora e gestora do grupo G2E. Equipe G2E : O G2E, ou grupo de educação e entretenimento, é um grupo de pesquisa da Universidade Federal de Santa Catarina (UFSC) , localizado em Florianópolis. É formado por mais de 50 integrantes de diversas áreas como: design, ilustração, programação, cinema, roteiro, engenharia, música, jornalismo, entre outras. O grupo vem desenvolvendo o universo The Rotfather há 5 anos, e já alcançou algumas premiações com o projeto. Com ele tem demonstrado o universo comercial ao redor de projetos voltados ao entretenimento, a quantidade significativa de profissionais diversificados inseridos e a movimentação das indústrias criativas ao seu redor, gerando emprego e renda. Por este motivo, promove também eventos para transmitir conhecimento para a comunidade interessada no assunto. O MACRO PROJETO THE ROTFATHER A Franquia THE ROTFATHER está apoiada em um rico e extenso storyworld que gira em torno da história do rato Al Kane, chefe da máfia do tráfico de açúcar no esgotos de Nova York. Al Kane Em sua trajetória, muitos outros personagens importantes coexistem em uma sociedade que se distingue em função das camadas sociais relacionadas ao poder aquisitivo de cada um – pobres e ricos –, inseridos em um minimundo onde máfias de outros produtos “comercializáveis” existem, além do açúcar, como a Yakuza dos sapos liderada por EIJI. Outro personagens do univero The Rotfather . CIdade dos esgotos de nova York. Por ser uma franquia do tipo transm í dia , diversos produtos fazem parte do storyworld The Rotfather , contando alguma coisa deste universo de forma complementar, porém independente do mesmo. Os quadrinhos contam as histórias dos personagens, o jogo digital permite que se experiencie viver Al Kane, a animação de 4 temporadas mostra o cotidiano dos habitantes dos esgotos, onde todos os personagens interagem, e por aí vai. De card games a jogos de tabuleiro, de livros a audiobooks, entre tantos outros, a franquia se estende horizontalmente e verticalmente. Cardgames, Livros e canecas. Impressões 3D com acabamento manual (clay ou pintura). Se você leu at é aqui, agradecemos imensamente e esperamos contar com seu apoio!!! Ajude a financiar como puder e/ou compartilhe nas suas redes sociais! Ficou interessado no projeto? Acompanhe-nos pela nossa p ágina no facebook!"}}