{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": true, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 30.0, "menor_ajustado": 42.92973685344681, "quantidade": 1}, "analises_autoria": {"id": 25625, "nome": "carlos eduardo silva simões", "nome_publico": "cadu simões", "classificacao": "M"}, "analises_social": {"seguidores": 262, "newsletter": true, "projetos_contribuidos": 88, "projetos_publicados": 5}, "analises_resumo": {"municipio": "Osasco", "uf": "SP", "city_id": 5099, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-10-11T02:59:59.999999", "data_ini": "2016-08-11T19:43:58.830705", "meta": 3500.0, "meta_corrigida": 5008.469299568795, "arrecadado": 5367.0, "arrecadado_corrigido": 7680.129923081635, "percentual_arrecadado": 153.34285714285713, "conteudo_adulto": false, "posts": 18, "project_id": 38811, "modalidade": "aon", "titulo": "Cosmogonias", "status": "successful", "total_contribuicoes": 238, "total_apoiadores": 234, "sobre": "Cosmogonias é uma\r\nrevista que reunirá HQs curtas escritas pelo\r\nroteirista Cadu Simões para diversas publicações\r\ndurante os seus 16 anos de carreira como quadrinista.\r\nAlgumas dessas HQs serão publicadas como foram  concebidas originalmente, outras\r\nestão sendo redesenhadas especialmente para esta antologia. Haverá ainda um conto inédito. Em comum essas\r\nhistórias falam sobre criação, em seus mais diversos aspectos,\r\nseja a criação de mundos, a criação de vidas ou ainda a criação\r\nde histórias. E com a criação vem a destruição, pois todo início\r\nrequer um fim, toda vida caminha para a morte, assim é o ciclo\r\ncosmogônico. A revista terá\r\nformato 16cmx25cm, 32 páginas em off-set p/b, e capa colorida em\r\ncouchê, ilustrada por Gil Tokio . Veja abaixo as sinopses de cada HQ\r\nque estará em Cosmogonias. Sobre as Histórias Cosmogonia O mundo foi\r\ncancelado e o Criador foi demitido de seu cargo. Pode parecer\r\nabsurdo, mas isso acontece com frequência no multiverso. Mas não há\r\nproblemas, sempre é possível criar um mundo novo. Arte por Jozz . Always Look on the\r\nBright Side of Life Um garoto está\r\nprestes a se suicidar quando Tânatos, a personificação da morte,\r\naparece para ele, mas não para levá-lo, e sim para convencê-lo a\r\nnão se matar, pois é a sua noite de folga e ele não tá muito a\r\nfim de voltar ao trabalho. Arte por Mario Cau . Primeiro Estásimo\r\nde uma Cosmogonia Quântica Hesiódica Platônica Ovidiana Diversas culturas\r\npossuem a sua própria história sobre a criação do mundo. Mesmo em\r\numa mesma cultura, como a dos antigos gregos, podemos obter\r\ncosmogonias diferentes. Mas o que acontece quando misturamos várias\r\ndelas para criar uma cosmogonia nova? Arte de Mario César . A Jornada do\r\nQuadrinista Você provavelmente\r\njá ouvi falar sobre a “Jornada do Herói”, tão amplamente usada\r\nem narrativas que já virou clichê. Mas por mais batida que seja,\r\nessa jornada mítica faz parte de nossas vidas, principalmente se\r\nvocê é um contador de histórias. Arte de Juliano Oliveira . Catábase A catábase é uma\r\nparte fundamental da narrativa mítica, quando o herói desce ao\r\nmundo dos mortos, muitas vezes para encarar seus medos e terrores. Se\r\nnos mitos ela acontece de forma literal, na nossa vida ela costuma\r\nacontecer de forma figurada. Em ambos os casos, você ainda não está\r\nmorto, e, portanto, não pode permanecer nos ínferos, e precisa dar\r\num jeito de sair dessa e voltar a tocar a sua vida. Ilustrado por Will . Onde Estão os\r\nTatus-Bolinha? Há quanto tempo\r\nvocê não vê um tatu-bolinha? Há muito tempo, não? Você os via\r\nbastante na sua infância, quando brincava no jardim do seu quintal,\r\nou na pracinha da esquina. Mas agora parece que todos eles\r\ndesapareceram. Para onde eles foram? E qual a relação dos\r\ntatus-bolinhas com as balas Dadinho? Arte por Camila Torrano . Sobre os Autores Cadu Simões Cadu Simões é historiador\r\npor formação e roteirista por insistência. Sua primeira história\r\nem quadrinhos criada foi o Homem-Grilo , uma paródia ao universo\r\ndos super-heróis. Sua\r\noutra principal obra é Nova Hélade , uma HQ que revisita\r\na mitologia grega em\r\num cenário ciberpunk. Também escreve roteiros para\r\no Sideralman e o Demetrius Dante , ambos personagens criados por Will.\r\nFoi premiado em 2008 com o\r\nTroféu HQ Mix na categoria de Roteirista Revelação. É\r\nintegrante do coletivo de\r\nquadrinistas Petisco , que\r\ntem como entre suas\r\natividades\r\na publicação periódica de quadrinhos na Internet para leitura\r\nonline e gratuita. Jozz Jozz, ou Jorge Otávio\r\nZugliani, nasceu em Jaú, em 1983. Cursou desenho e ilustração na\r\nQuanta Academia de Artes em São Paulo, graduou-se em Design Gráfico\r\npela Universidade Mackenzie e concluiu a pós-graduação em Design\r\nEditorial pela Universidade SENAC. Em 2008, ganhou o Troféu\r\nHQMIX na categoria Desenhista Revelação e passou a trabalhar com\r\nvários estúdios, editoras e produtoras de cinema de animação. Com\r\ncinema de animação, trabalhou principalmente na Filme de Papel, de\r\nAlê Abreu, participando da produção do curta Passo e dos\r\nlongas O Garoto Cósmico e o O Menino e o Mundo . Publicou os livros de\r\nhistória em quadrinho O Circo de Lucca (Ed. Devir), Zine\r\nRoyale (independente), Menthalos (Ed. Annablume), Otelo , Rei Lear e A Luta Contra Canudos (Ed. Nemo), e Piedra,\r\nPapel o Tijera (Mojito Editorial/ARG) e a versão em português\r\ndeste último, Pedra, Papel ou Tesoura (Garabato Editorial). Em 2010, viajou alguns meses\r\npor países da América do Sul. Um dos frutos desta pesquisa foi\r\nlivro artesanal América Dibujada , uma interpretação visual\r\nda obra As veias abertas da América Latina , do escritor\r\nuruguaio Eduardo Galeano. Ao mesmo tempo, começou explorar o tema em\r\nxilogravuras, acrílica sobre tela e aquarela. Em 2013, regressou a\r\nJaú, onde mantém o Atelier Garabato, uma casa que, além de ser seu\r\nlocal de trabalho, oferece cursos e eventos culturais. Mario Cau Quadrinista apaixonado por\r\ncontar histórias e ilustrador compulsivo e multitarefa: desenha\r\ndesde sempre e nunca parou. Acredita nas Histórias em Quadrinhos\r\ncomo forma poderosa de comunicação, expressão e arte: são sua\r\nlinguagem e sua voz. Iniciou sua carreira em\r\n2004, e participou de diversos títulos no Brasil e exterior. Autor\r\nda série Pieces e da graphic novel Morphine .\r\nCo-autor da graphic novel Quando a noite fecha os olhos com André Diniz, da webcomic Terapia , com Rob Gordon e\r\nMarina Kurcis, e da adaptação de Dom Casmurro , com roteiro de\r\nFelipe Greco. Ganhador dos prêmio Jabuti,\r\nHQMIX e Angelo Agostini, também é professor na Pandora Escola de\r\nArte. Mario César Mário César é autor e\r\neditor de histórias em quadrinhos e chargista do UOL Notícias , além\r\nde atuar como ilustrador e designer gráfico freelancer. Criador da EntreQuadros , uma série intimista sobre essa coisa complicada chamda\r\nvida. Atualmente, EntreQuadros é\r\npublicada pela Balão Editorial e, por ela, o autor foi indicado a\r\nNovo Talento - Roteirista e a Novo Talento - Desenhista no Troféu HQ\r\nMix 2011. Também é coeditor e um dos desenhistas dos álbuns Pequenos Heróis (vencedor do Troféu HQ Mix 2010 de Publicação\r\nInfanto-juvenil) e Futuros Heróis . Já foi editor e colaborador\r\nda Front , uma renomada antologia de quadrinhos nacionais publicada\r\npela Editora Via Lettera. Também foi chargista do jornal Jornalistas\r\n& Cia da Mega Brasil Comunicação. Juliano Oliveira Aos 12 anos iniciou sua carreira publicando tiras no jornal da cidade de Piraju/SP. Ilustrou capas e encartes de diversos álbuns de bandas de rock/metal e obras literárias, entre elas um manual de primeiros socorros para a Cruz Vermelha de Angola. Entre 2006 e 2012 destacou-se no Salão Internacional de Humor de Piracicaba nas categorias Caricatura, Cartum, Charge e Quadrinhos.Em 2011, recbeu Menção Honrosa no Salão Internacional de Humor de Caratinga e, em 2012, foi premiado no Salão Nacional de Humor de Ribeirão Preto. Cursou Ilustração e História em Quadrinhos na Quanta Academia de Artes. Foi arte-finalista em Hamlet (DCL) e A Flauta Mágica e desenhou O Guarani para a coleção Ópera em Quadrinhos (Scipione). Também ilustrou a história O Vira-Lata , de Lillo Parra, publicada na revista Imaginários (Draco). Desde 2013, é colaborador de Nova Hélade , com Cadu Simões. Reside em São Paulo e trabalha criando ilustrações infantis para material didático. Will Começou a publicar quadrinhos em 2004 no zine Subterrâneo (ganhador do Troféu HQMIX de Melhor Fanzine em 2007). Seus trabalhos mais recentes são: O Louco, a Caixa e o Homem (Troféu HQMIX de Publicação Independente Edição Única em 2012); Homem-Grilo & Sideralman , 2X10! e Os Arquivos dos Casos de Demetrius Dante . Tem histórias publicadas nas revistas: Front , JAM , Petisco Apresenta (Troféu HQMIX de Publicação Independente de Grupo em 2013), Máquina Zero vols.1 e 2 , Clássicos Revisitados em Quadrinhos vol. 2 , Um Rock para Caçador , entre outras. Participou dos projetos MSP+50 , Mônica’s e Ícones dos Quadrinhos . Pela Editora Nemo desenhou sete álbuns, entre eles a adaptação de 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo - Profundezas... e O Navio Fantasma! Em 2015 publicou Uma Aventura de Verne & Mauá – Mil Léguas Transamazônicas . Atualmente trabalha na HQ O Blefe do Homem Morto , uma aventura inédita de Sherlock Holmes. Camila Torrano Camila Torrano é quadrinista e ilustradora, apaixonada por Terror/Horror e graduada em Artes Visuais na USP. Trabalhou para diversas publicações impressas, ilustrou livros, lançou alguns quadrinhos em revistas de publicação independente (Quadreca, Garagem Hermética, Cão, Miolo Frito). Lançou em 2012 seu primeiro trabalho solo, a história em quadrinhos A Travessia (Escrita Fina Edições). Em 2015, participou da coletânea SPAM , ao lado das quadrinistas Germana Viana, Samanta Flôor, Cátia Ana e Cynthia B.. Atualmente trabalha em uma empresa de games, a Tapps. É uma dos integrantes da Organização Fictícia, onde trabalha com quadrinhos e ilustrações autorais, quase sempre voltadas ao Terror, tripas e sangue pelo chão. Gil Tokio Cartunista, professor e ilustrador. Paulistano (mas cresceu em Mogi, terra do caqui), formado em arquitetura pela FAU USP, fez mestrado na mesma escola. Professor na Quanta Academia de Artes e do curso de pós-graduação da FMU, também já deu aula e palestras em eventos, SESC, FEBEM e faculdades. Premiado com HQmix de melhor trabalho de graduação em 2006 e mais um ou outro prêmio em salões de humor. É membro da SIB – Sociedade dos Ilustradores do Brasil e sócio do estúdio Pingado, onde faz ilustração, animação e objetos digitais para todo tipo de uso. Gosta muito de quadrinhos, gadgets, fotografia, música, bicicleta, comida e de pessoas. Sobre as Recompensas Quem optar pelo Kit 01 deverá retirar a sua revista Cosmogonias pessoalmente com o autor na Comic Con Experience em dezembro. Isso vale também para a página original do Kit 10. As recompensas dos demais kits serão enviados pelos correios para todo o Brasil."}}