{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 142.4580690202838, "recompensas_quantidade": 1, "autoria_id": 130019, "autoria_nome": "rafaela arrais de lima oliveira", "autoria_nome_publico": "chairim", "autoria_classificacao": "feminino", "social_seguidores": 61, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 51, "social_projetos_publicados": 2, "geral_municipio": "Limeira", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5015, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2016-10-19T01:59:59.999999", "geral_data_ini": "2016-09-01T03:37:18.108196", "geral_meta": 4000.0, "geral_meta_corrigida": 5698.322760811352, "geral_arrecadado": 8150.0, "geral_arrecadado_corrigido": 11610.33262515313, "geral_percentual_arrecadado": 203.75, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 38839, "geral_modalidade": "aon", "geral_titulo": "Mare Rosso", "geral_status": "successful", "geral_total_contribuicoes": 185, "geral_total_apoiadores": 181, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.6, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.8, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.4, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 1.0, "topico_21": 0.2, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.6, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.4, "topico_37": 0.8, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.4, "topico_44": 0.4, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "A\r\n primeira meta nós já conseguimos! Financiar 500 cópias impressas de \r\nMare Rosso!!! Mas, se alcançarmos algo por volta dos 5 mil, além de mais páginas , lombada quadrada e mais uma surpresa ;) Eeeeeeeeeee se MareRosso for financiado e chegarmos aos 6 mil.... Todo o conteúdo que até então seria impresso em preto e branco será totalmente COLORIDO <3 >>> Lindo não é? Bora torcer para que dê certo <3 >>>>> Mare Rosso , Histórias e Contos de Vampiros... em Quadrinhos! Um projeto realizado por mim, Chairim, com a participação de Convidados <3 Capa colorida, em Couche Brilho 210 g/m2. Formato 15x21 e + 56 páginas de Quadrinhos (em pb)! Mare Rosso é RPG em Quadrinhos! Uma ideia que surgiu da vontade de tornar anos e anos de jogos de RPG sobre Vampiros em HQ. Histórias diversas contadas e desenhadas por mim e por convidados, apresentando aos leitores esses seres sobrenaturais viciados em sangue, poder e paixão! (cap I e II completos, uma história fechadinha pra você ler <3) Mare Rosso é uma cidade fictícia, portuária, ao Sul da Itália. A Cidade  é uma silenciosa observadora que aprecia uma boa história. Olhando e saboreando cada aventura, medo, romance, e terror  protagonizados por Vampiros e seres misticos que em seu chão vivem e morrem. Mare Rosso se tornou a cidade onde o sobrenatural caminha e Vampiros reinam com sua sede de poder e sangue. Lugar para suas ambições, temores e paixões. Nesse volume serão contadas três histórias, duas desenhadas por mim e escrita por convidadas e uma escrita e desenhada pela querida Andreia Carbonari . (Mais páginas: Horror em Terras Italianas e Purple Apple) Chairim Chairim é Paulista, mas vive no interior de São Paulo, em Limeira.  Formada em Design Gráfico, trabalhou em Agências de Publicidades por vários anos até largar tudo e viver de Quadrinhos e… bem, não é bem assim. Mas um dia quem sabe, né?Atualmente trabalha como ilustradora, colorista e com tatuagem. Criadora das webcomics Purple Apple e As Aventuras da Bruxinha Mô, Chairim sempre foi apaixonada por quadrinhos e animações, desenhando e ilustrando sempre! Mais em: https://fb.com/artbychairim Em Mare Rosso, Chairim desenhou \" Purple Apple \" e \" Horror em Terras Italianas \". *** Andréia Carbonari Andréia Carbonari é Paulista. Ilustradora e viciada em café, é formada em Design Gráfico pelo Centro Universitário Belas Artes, trabalhou em agência de propaganda e gráficas. Está começando no ramo de quadrinhos agora e está com um nó na barriga de tanta ansiedade e felicidade, pois ama quadrinhos e sempre quis embarcar nessa aventura! Mais em: http://fb.com/AndreiaCarbonari.Design Em Mare Rosso, Andreia escreveu e desenhou a história Sob o Luar . *** Ana Recalde Ana Recalde é do Mato Grosso do Sul e residente do Rio de Janeiro. Começou como quadrinista no lançamento da revista Patre Primordium, em 2009. Em 2011 iniciou a webcomic Beladona, que no final de 2014 se tornou livro através de financiamento coletivo e ganhou o Troféu HQMix como melhor webquadrinho de 2014. Também participou de várias coletâneas como Quadrinhópole, Petisco Apresenta, Clássicos Revisitados: Monstros Noir e Feitiço da Vila. Atualmente é editora do selo Pagu Comics. :ais em: https://fb.com/pagucomics Em Mare Rosso, Ana fez o roteiro para a história Purple Apple . *** Cecília Reis. Cecília Reis é artista plástica, escritora, ilustradora, designer, uma produtora de conteúdo viciada em contar histórias de fantasia, romance, jornadas transcendentais, disputas de vida ou morte e personagens apaixonadas. Mais em: http://ceciliareis.com.br/ Em Mare Rosso,  fez o roteiro para a história Horror em Terras Italianas . *** Aqui, amigos queridos e convidados talentosos que contribuíram com ilustrações incríveis para deixar esse projeto ainda mais bonito! (imagens ao lado das fotinhas não são as que estarão em Mare Rosso :p ) Sueli Mendes vive em São Paulo. Amante de Bros Hernandez, Daniel Clowes, gatos, ratos (sim ratos eheheh) e muito café. Ilustradora freelancer e quadrinista quando dá!  Mais em: https://www.instagram.com/sue_lee_mendes/ Leonardo Maciel é Cartunista e ilustrador, já trabalhou para clientes como as editoras Abril, Moderna, Saraiva, Folha de São Paulo, Estúdios Globo...\r\n\r\nNos quadrinhos, desenhou a série Robits, é o autor da série “Nabunda Nada”. Sua mais recente graphic novel, \"Nos Bastidores da Bíblia - O Êxodo\", foi ganhadora do prêmio Angelo Agostini como melhor quadrinho independente de 2015.  Mais em: http://www.macielcorporation.com Gabriela Dreher é Licenciada em Artes Plásticas pela Universidade do Estado de Santa Catarina, trabalha com arte 2D. Animou clipes infantis, fez arte para games em diversas empresas entre outros trabalhos \"desenhísticos\". Já prestou serviços para a Bromélia - Galinha Pintadinha e Voxcards. Ganhou prêmio do juri no Anima Mundi Celular 2006.  Mantém uma fanpage com \"ilustrações historiadas\" no facebook. Mais em: https://www.facebook.com/diari ofabuloso/ Michel Ramalho é um Ilustrador paranaense que pelas forças do destino acabou parando no interior São Paulo, onde vive até hoje. Estudou arte digital e quadrinhos na Quanta Academia de Artes. Atualmente atua ilustrando para revistas, livros didáticos, literatura e publicidade. É autor da HQ \"De noite amanheço\", lançado em 2015, co-autor da série “Estranha Melodia”, autor da web comic \"Ramsés\" e do livro \"I wanna be Dino\" lançado em 2016. Mais em: http://michelramalho.com Ursula Dorada \"SulaMoon\" é ilustradora, atuando na área há mais de 10 anos. Começou no mercado publicitário, e hoje em dia faz de tudo um pouco: quadrinhos, ilustração editorial e ilustração para games e jogos de tabuleiro. Mais em: http://sulamoon.com/ Mariana Petróvana é nordestina de sotaque forte, nascida e criada em Maceió, faz seus rabiscos desde que se entende por gente. graduanda do curso de Design Bacharelado pela Universidade Federal de Alagoas. Fundadora do Studio PBR de Quadrinhos Independentes, desenhista de diversas histórias como: \"Preto que nem carvão!\" no encadernado Alagoas Sequencial, da Editora Graciliano Ramos, 2011. Cores na HQ \"O cara lá de Cima\", da Editora Marca da Fantasia, 2013. utora Principal de Eruvë, Publicação independente, financiado pelo Catarse, 2015. Mais em: https://www.facebook.com/StudioPBR/ Jéssica Lang é formada em Design Gráfico e atua como ilustradora, fotógrafa e designer, não necessariamente nessa ordem. Nas horas vagas, também é vampira. Adora inventar histórias, é apaixonada por fantasia, horror e coisas que brilham no escuro. Ama desenhar e, desde pequena, preferia ganhar lápis de cor a brinquedos. Trabalha com o autor Enéias Tavares desenvolvendo várias ilustrações e peças para Brasiliana Steampunk e com a equipe criativa focada em jogos da Potato Cat. Mais em: https://www.facebook.com/jessicalangart Nicolas Cares é paulista que mora no noroeste do estado de São Paulo. \r\nIlustrador e Quadrinista do estúdio 23 Comics, além de host na Casa do \r\nCarvalho, um podcast sobre Pokémon - sua franquia de jogos favorita. \r\nRecuse imitações. Mais em: https://www.facebook.com/ ilustras.marotas HQ Impressa : Mare Rosso impressa e autografada Versão digital em PDF : Assim que enviarmos todas as recompensas, os apoiadores irão receber por e-mail a versão digital de Mare Rosso. Nome nos Agradecimentos : Seu nome imortalizado como um Vampiro em nossas páginas! Wallpaper : Papel de Parede Digital com uma ilustração de alguns dos vampiros de Mare Rosso em 1920x1080. Marca-página : Marca-página com ilustrações dos Vampiros de Mare Rosso. Cartão Postal : Ilustrado com os Vampiros de Mare Rosso para você <3 Adesivos : Adesivos fofinhos e bonitinhos dos vampiros em chibi. Caderninho Sketches : Capa em papel kraft, com personagens na capa, tamanho 10x15, 24 folhas recicladas sem pauta. Print A4 : Uma arte Digital de um dos Vampiros de Mare Rosso, feita pela Chairim! Print A5: Numerado e Autografado, desenhado pela Chairim e pintado com Aquarela! Caderno A6: Capa dura revestida com tecido (com ou sem pauta) com imagens dos personagens. Livro De Conselhos do gato Darazar : Quadrinho feito pela Chairim, de 20 paginas com conselhos do Gato Darazar! HQ \"As Aventuras da Bruxinha Mô\" : Quadrinho colorido, mais de 30 páginas, desenhados pela Chairim. Arte Original A4: a escolha do apoiador, uma arte digital. Para esse Projeto ter sucesso, a sua ajuda é fundamental! Conto com todos. Gratidão <3 Links para achar a Chairim e mais sobre Mare Rosso: Meu portfólio: https://www.facebook.com/artbychairim Mare Rosso: https://www.facebook.com/HQMarerosso Meu perfil: https://www.facebook.com/chairim.arrais Twitter: https://twitter.com/chairim_ Instagram: https://www.instagram.com/chairim_"}