{"detail": {"project_id": 39223, "id": 39223, "user_id": 21529, "name": "Além dos Trilhos", "headline": "Seguindo os trilhos de um trem, um coelho foge do vazio cotidiano, a procura da peça que lhe falta. ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/63162/grafico2.png\" style=\"width: 747px; height: 478px;\" width=\"747\" height=\"478\"></p>", "goal": 35774.780711205676, "about_html": "Um dia, enquanto desenhava em meu caderno, surgiu um pequeno coelho em uma das páginas brancas. Ele parecia triste, então perguntei: - \"Está tudo bem?\". Sem dizer uma palavra ele meneou a cabeça e me mostrou que se sentia vazio. Com os olhos marejados ele me encarou como se pedisse por ajuda. Desenhei uma roupa e dei-lhe uma bolsa para que pudesse sair em busca do que lhe faltava e isso é tudo que pude fazer. A partir de agora esse pequeno coelho deverá caminhar pelas páginas e procurar por suas respostas e quem sabe com a sua ajuda ele consiga encontrá-las. Mika (Autora): Nunca fui uma criança comunicativa, mas sempre gostei de desenhar e escrever e percebi que consigo me relacionar com as pessoas e com o mundo através do papel. Esse é um hábito que cultivei mesmo não sabendo que no futuro trabalharia com isso. Depois de cursar uma faculdade de design consegui meu primeiro trabalho como ilustradora em 2011. Mas mesmo desenhando profissionalmente ainda não me sentia satisfeita. Em 2014 fiz uma série de ilustrações que se tornaram a minha primeira publicação: \"Ink Stories\", publicada pela Pingado-Prés. Nesse projeto explorei a narrativa visual tentando contar em cada imagem uma história não escrita e que caberia ao expectador interpretá-la. Sem saber estava preparando o terreno para um projeto bem maior: a história de um coelhinho que busca preencher o vazio do cotidiano tentando encontrar um sentido para sua existência. Incerta quanto rumo que o projeto tomaria, entrei em contato com a Pingado-Prés e felizmente elas aceitaram produzir essa história. O trabalho dessas meninas é sempre feito com muito carinho e cada publicação traz algo especial em seu projeto gráfico. Para mim elas são a Cosac Naify das editoras indies! <3 Bianca (PINGADO-PRÉS): Conheci a Mika em meados de 2011, quando por sorte do acaso acabamos por cair na mesma sala durante aquela conturbada fase da juventude universitária. Passamos a faculdade fazendo trabalhos juntas, e até nossa formatura tínhamos aquela eterna dúvida do que faríamos das nossas vidas quando aquele curso terminasse. Certas dúvidas não passam, já outras, o destino acaba solucionando-as de forma espontânea e até não planejada. Foi assim que em 2014, a Pingado-prés surgiu. Acabei conhecendo a Ivy por acaso, e sempre que falávamos sobre trabalho, sentíamos que deveríamos realizar algo juntas, não importasse o que fosse. Dentre tantas opções, a possibilidade de criar uma pequena editora, que pudesse ajudar amigos a publicar trabalhos, e oferece-los impressos com qualidade e preço justo, nos pareceu a coisa certa a fazer. E então, o maior problema era: o que fazer com a nossa falta de experiência na área de publicação ? A resposta veio sem seguida, fazer do nosso jeito, pois a vontade de fazer dar certo, era maior do que qualquer medo que tínhamos de errar. Dois anos se passaram com mais de 30 livros publicados, inúmeros aprendizados e muito esforço. Agora, surge um novo desafio: o nosso primeiro financiamento coletivo. E por que fazer diferente ? Nossos projetos, quando não financiados por editais ou em parceria com os próprios artistas, foram até hoje viabilizados através de nossa própria verba. De pingado em pingado separamos o dinheiro arrecadado com as vendas para investir em projetos futuros da editora, porém, com valores reduzidos e prezando sempre pela qualidade gráfica, a tiragem acaba sendo prejudicada, ou então um ou outro detalhe acaba por ficar de lado. O Ink Stories (2014), foi a nossa primeira publicação a ser feita em uma tiragem maior: 500 exemplares. E então, depois de algum tempo, a Mika nos procurou novamente para mostrar o Além dos Trilhos. O projeto era lindo, e pedia por um livro tão incrível quanto sua história. Foi daí que conversamos sobre tentá-lo financiar coletivamente. Poderíamos fazer um objeto mais simples, uma tiragem pequena e de menos páginas. Mas não, pois acreditamos que a maturidade do trabalho da Mika, merecia um livro à altura. E por isso, aqui, pedimos a ajuda de vocês :) O livro terá 90 páginas impressas em papel pólen bold 90g/m2, com 72 páginas PB e 15 páginas coloridas. A capa será em em papel duodesign 250g/m2 com hotstamp, guarda em papel colorplus, costura exposta e sobrecapa em papel markatto concetto 250g. Nome nos agradecimentos PDF do livro Kit com 8 postais exclusivos do livro Trilha sonora original composta por Ivo Kai para download Sketchbook capa dura A5 160 páginas / papel pólen soft 80g/m2 Ecobag exclusiva em algodão cru com estampa do livro Ink Stories (Pingado-Prés) / 20 postais ( 15x21 cm ) Poster Além dos Trilhos em papel especial ( 30x45 cm ) Poster Astronauta I, II e III em papel especial ( 30x45 cm ) Poster Sanzaru I e II ( 30x45 cm ) Print Fine Art A2 colorido em papel algodão numerada e assinada ( 42X60cm ) Desenho original em grafite, tamanho A4 Aquarela original A5 Aquarela original A4 Comission A3 OPÇÕES DE POSTER Poster Além dos Trilhos Astronauta I Astronauta II Astronauta III Ink Stories (Pingado-prés) Poster Sanzaru I Poster Sanzaru II Sketchbook Capa dura e papel pólen soft ( tipo Moleskine ) ( A versão final vai ser personalizada ;P ) >> R$ 35.000 << Letterpress na capa <3 Print em papel especial A5 para todos os colaboradores a partir de R$ 50,00 <3 >> R$ 45.000 << Aumento da tiragem para 2 mil exemplares!! <3 Produção de um mini artbook com todo o processo da produção de \"Além dos Trilhos\" + artes exclusivas! <3 >> R$ 50.000 << Vídeo tutorial explicando meu processo de arte final com nanquim e pintura com aquarela e guache! <3 Quem desenha e escreve | Mika Takahashi Mika Takahashi é designer por formação, ilustradora e storyboarder por profissão e quadrinista por diversão. Começou a carreira trabalhando em séries animadas para produtoras de animação e publicidade como a Birdo Studio, Digital 21 e BlankBr. Passeou em alguns estúdios de design e ilustrou livros para as editoras Biruta, Rocco e Melhoramentos e revistas para as editoras Abril e Globo. Em 2014 lançou sua primeira publicação autoral “ Ink Stories ” (PINGADO-PRÉS), em 2015 participou do “321 Fast Comics – vol2″ de Felipe Cagno e “A Samurai” de Mylle Silva. Atualmente é professora de ilustração da Quanta Academia de Artes. Quem edita e produz | PINGADO-PRÉS A PINGADO-PRÉS é uma pequena editora independente fundada em 2014 em São Paulo por Bianca Muto e Ivy Folha. Nasceu da vontade de incentivar a produção artística no formato impresso e viabiliza-la a um preço acessível para o público. A editora preza não só pela qualidade editorial, como também por acabamentos diferenciados de suas publicações. Em dois anos e meio, a editora já conta com mais de 30 títulos publicados entre fotolivros, narrativas visuais e literatura. Está presente nas principais feiras de publicação independente do Brasil (Feira Plana, Tijuana, Pão de Forma, Miolos, entre outras) como também em grandes feiras internacionais do meio ( PArC' 2016/ Peru, TABF 2016/ Tokyo, Parisphoto 15/16 (França), Photo España 14, Libros Mutantes 2015, Feria Fiebre 2015/ Espanha). Distribui seus livros em pontos como Livraria Madalena, Banca Tatuí e PhD Store, em São Paulo, como também nas livrarias Dashwood (Nova Iorque), Libraria Nada (Bogotá), La Fabrica, La Central del Museo Reina Sofía e UBIK (Espanha). Quem colabora Ivo Kai (Trilha exclusiva): Compositor Musical e Sound Designer freelancer de São Paulo. Formado em \"Music Composition for Films and TV\" pela Berklee College of Music em 2013. Shiau Yeung (Caligrafia do título) Formada em Design pela Universidade Mackenzie, atua no mercado como freelancer e se dedica à arte da caligrafia. Obrigada! <3", "permalink": "trilhos", "video_embed_url": "//player.vimeo.com/video/179701706", "video_url": "https://vimeo.com/179701706", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39223/card.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39223/project_thumb_thumb_card.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39223/project_thumb_small_card.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39223/project_thumb_large_card.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39223/project_thumb_video_cover_card.png", "progress": 228.36, "pledged": 81695.28923210928, "total_contributions": 804, "total_contributors": 794, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-10-07T02:59:59.999999", "zone_expires_at": "2016-10-06T23:59:59.999999", "online_date": "2016-08-22T18:36:40.788039", "zone_online_date": "2016-08-22T15:36:40.788039", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 21529, "name": "DINAMICA GRAFICA E EDITORA LTDA", "public_name": "Mika Takahashi"}, "reminder_count": 222, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "coelho,mikatakahashi,pingado-pres,quadrinhos,trilho", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "<!-- Facebook Pixel Code -->\r\n<script>\r\n!function(f,b,e,v,n,t,s){if(f.fbq)return;n=f.fbq=function(){n.callMethod?\r\nn.callMethod.apply(n,arguments):n.queue.push(arguments)};if(!f._fbq)f._fbq=n;\r\nn.push=n;n.loaded=!0;n.version='2.0';n.queue=[];t=b.createElement(e);t.async=!0;\r\nt.src=v;s=b.getElementsByTagName(e)[0];s.parentNode.insertBefore(t,s)}(window,\r\ndocument,'script','https://connect.facebook.net/en_US/fbevents.js');\r\nfbq('init', '874691105966373');\r\nfbq('track', 'PageView');\r\n</script>\r\n<noscript><img height=\"1\" width=\"1\" style=\"display:none\"\r\nsrc=\"https://www.facebook.com/tr?id=874691105966373&ev=PageView&noscript=1\"\r\n/></noscript>\r\n<!-- DO NOT MODIFY -->\r\n<!-- End Facebook Pixel Code -->", "cover_image": null, "common_id": "07ce868b-538f-41dc-abe4-1af413394942", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 21529, "common_id": "8338ff7b-7ac8-40f9-8cf5-f5977f6b256f", "name": "DINAMICA GRAFICA E EDITORA LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/21529/thumb_avatar_1525072_780166945333780_2075074053_n.jpg", "facebook_link": "https://www.facebook.com/mika.takahashi.104", "twitter_username": "takamiks", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 1, "links": [{"id": 14093, "link": "http://www.facebook.com/pingadopres"}, {"id": 14095, "link": "http://www.pingadopres.com"}, {"id": 14094, "link": "http://mika-takahashi.tumblr.com"}, {"id": 14000, "link": "http://www.instagram.com/pingadopres"}], "follows_count": 1, "followers_count": 213, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/21529/base_promo_002.png", "created_at": "2011-08-22T20:32:02.442641", "about_html": "<p><strong>Quem desenha e escreve | Mika Takahashi</strong></p><p><strong>Mika Takahashi</strong> é designer por formação, ilustradora e storyboarder por profissão e quadrinista por diversão. Começou a carreira trabalhando em séries animadas para produtoras de animação e publicidade como a Birdo Studio, Digital 21 e BlankBr. Passeou em alguns estúdios de design e ilustrou livros para as editoras Biruta, Rocco e Melhoramentos e revistas para as editoras Abril e Globo. Em 2014 lançou sua primeira publicação autoral <strong>“<a href=\"http://www.pingadopres.com/pd-204D37.html\" target=\"_blank\">Ink Stories</a>” </strong>(PINGADO-PRÉS), em 2015 participou do <strong>“321 Fast Comics – vol2″</strong> de Felipe Cagno e <strong>“A Samurai”</strong> de Mylle Silva. Atualmente é professora de ilustração da Quanta Academia de Artes. <strong>\"Além dos Trilhos\"</strong> nasceu a partir de duas histórias que escreveu em meados de 2011/2012 e de vários rabiscos que apareciam em seus cadernos.</p><p><strong>Quem edita e produz | </strong><strong><a href=\"http://www.pingadopres.com/\" target=\"_blank\">PINGADO-PRÉS</a></strong></p><p>A <strong>PINGADO-PRÉS </strong>é uma pequena editora independente fundada em 2014 em São Paulo por Bianca Muto e Ivy Folha. Nasceu da vontade de incentivar a produção artística no formato impresso e viabiliza-la a um preço acessível para o público. A editora preza não só pela qualidade editorial, como também por acabamentos diferenciados de suas publicações. Em dois anos e meio, a editora já conta com mais de 30 títulos publicados entre fotolivros, narrativas visuais e literatura.</p><p>A PINGADO-PRÉS está presente nas principais feiras de publicação independente do Brasil (Feira Plana, Tijuana, Pão de Forma, Miolos, entre outras) como também em grandes feiras internacionais do meio ( PArC' 2016/ Peru, TABF 2016/ Tokyo, Parisphoto 15/16 (França), Photo España 14, Libros Mutantes 2015, Feria Fiebre 2015/ Espanha). Distribui seus livros em pontos como Livraria Madalena, Banca Tatuí e PhD Store, em São Paulo, como também nas livrarias Dashwood (Nova Iorque), Libraria Nada (Bogotá), La Fabrica, La Central del Museo Reina Sofía e UBIK (Espanha).</p><p><strong>Quem ajuda</strong></p><p><span class=\"redactor-invisible-space\"><a href=\"http://ivokaimusic.com/\" target=\"_blank\"><strong>Ivo Kai</strong></a> (Trilha exclusiva): Compositor Musical e Sound Designer freelancer de São Paulo. Formado em \"Music Composition for Films and TV\" pela Berklee College of Music em 2013.<span class=\"redactor-invisible-space\"></span></span></p><p><span class=\"redactor-invisible-space\"><strong><a href=\"https://www.behance.net/shiau\" target=\"_blank\">Shiau Yeung</a></strong> (Caligrafia do título) Formada em Design pela Universidade Mackenzie, atua no mercado como freelancer e se dedica à arte da caligrafia.</span></p><p><span class=\"redactor-invisible-space\"><strong>Danilo Gusmão Silveira</strong> (Vídeo)</span></p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mika Takahashi", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 84102, "project_id": 39223, "description": "Que tal dar uma renovada nas paredes de casa, e levar além do livro, UM poster de sua escolha?\r\n\r\n- Nome nos agradecimentos\r\n- Trilha original de Ivo Kai\r\n- Kit com 8 postais do livro \"Além dos Trilhos\"\r\n- Livro \"Além dos trilhos\"\r\n- 01 poster da sua escolha*** em papel especial \r\n\r\n \r\n* Frete incluso para todo o Brasil\r\n** Você também pode retirar essa recompensa na CCXP 2016 (1/12 a 4/12)  ou em lançamento (data/local a confirmar) em São Paulo. \r\n*** Modelos disponíveis na descrição do projeto. \r\nA escolha do poster será feita através de um formulário que será enviado após a conclusão do projeto.", "minimum_value": 114.47929827585817, "maximum_contributions": null, "deliver_at": "2016-12-01T02:00:00", "updated_at": "2016-08-22T18:18:07.011425", "paid_count": 37, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8126464, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "a256ced3-b5d8-4b2b-90a2-23a906733942", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["dia", "caderno", "coelho", "página", "palavra", "cabeça", "olho", "ajuda", "roupa", "bolsa", "busca", "partir", "coelho", "página", "resposta", "ajuda", "autora", "criança", "pessoa", "mundo", "papel", "hábito", "futuro", "faculdade", "trabalho", "desenhando", "satisfeito", "série", "ilustração", "publicação", "projeto", "narrativa", "imagem", "história", "expectador", "terreno", "projeto", "história", "coelhinho", "vazio", "cotidiano", "sentido", "existência", "projeto", "contato", "história", "trabalho", "menina", "carinho", "publicação", "projeto", "editora", "meado", "sorte", "acaso", "sala", "fase", "juventude", "faculdade", "trabalho", "formatura", "dúvida", "vida", "curso", "dúvida", "destino", "forma", "acaso", "trabalho", "dentre", "opção", "possibilidade", "editora", "amigo", "trabalho", "impresso", "qualidade", "preço", "coisa", "problema", "falta", "experiência", "área", "publicação", "resposta", "seguida", "jeito", "vontade", "medo", "ano", "livro", "aprendizado", "esforço", "desafio", "financiamento", "projeto", "edital", "parceria", "artista", "verba", "pingado", "dinheiro", "venda", "projeto", "editora", "valor", "qualidade", "tiragem", "detalhe", "lado", "publicação", "tiragem", "exemplar", "tempo", "projeto", "livro", "história", "objeto", "tiragem", "página", "maturidade", "trabalho", "livro", "altura", "ajuda", "você", "livro", "página", "papel", "pólen", "m2", "página", "página", "capa", "papel", "duodesign", "m2", "hotstamp", "papel", "costura", "sobrecapa", "papel", "concetto", "nome", "agradecimento", "livro", "postal", "livro", "download", "capa", "página", "papel", "pólen", "algodão", "cru", "estampa", "livro", "postal", "trilhos", "papel", "30x45", "papel", "30x45", "30x45", "papel", "desenho", "grafite", "tamanho", "papel", "tipo", "versão", "capa", "papel", "colaborador", "partir", "tiragem", "exemplar", "produção", "mini", "processo", "produção", "arte", "vídeo", "processo", "arte", "nanquim", "pintura", "aquarela", "designer", "formação", "profissão", "quadrinista", "diversão", "carreira", "série", "produtora", "animação", "publicidade", "estúdio", "design", "livro", "editora", "editora", "abril", "globo", "publicação", "professora", "ilustração", "editora", "vontade", "produção", "formato", "preço", "público", "editora", "preza", "qualidade", "acabamento", "publicação", "ano", "editora", "título", "fotolivro", "narrativa", "literatura", "feira", "publicação", "feira", "meio", "livro", "ponto", "livraria", "título", "mercado", "arte", "caligrafia"], "spacy_lemmas_freq": {"dia": 1, "caderno": 1, "coelho": 2, "página": 7, "palavra": 1, "cabeça": 1, "olho": 1, "ajuda": 3, "roupa": 1, "bolsa": 1, "busca": 1, "partir": 2, "resposta": 2, "autora": 1, "criança": 1, "pessoa": 1, "mundo": 1, "papel": 11, "hábito": 1, "futuro": 1, "faculdade": 2, "trabalho": 6, "desenhando": 1, "satisfeito": 1, "série": 2, "ilustração": 2, "publicação": 7, "projeto": 7, "narrativa": 2, "imagem": 1, "história": 4, "expectador": 1, "terreno": 1, "coelhinho": 1, "vazio": 1, "cotidiano": 1, "sentido": 1, "existência": 1, "contato": 1, "menina": 1, "carinho": 1, "editora": 8, "meado": 1, "sorte": 1, "acaso": 2, "sala": 1, "fase": 1, "juventude": 1, "formatura": 1, "dúvida": 2, "vida": 1, "curso": 1, "destino": 1, "forma": 1, "dentre": 1, "opção": 1, "possibilidade": 1, "amigo": 1, "impresso": 1, "qualidade": 3, "preço": 2, "coisa": 1, "problema": 1, "falta": 1, "experiência": 1, "área": 1, "seguida": 1, "jeito": 1, "vontade": 2, "medo": 1, "ano": 2, "livro": 9, "aprendizado": 1, "esforço": 1, "desafio": 1, "financiamento": 1, "edital": 1, "parceria": 1, "artista": 1, "verba": 1, "pingado": 1, "dinheiro": 1, "venda": 1, "valor": 1, "tiragem": 4, "detalhe": 1, "lado": 1, "exemplar": 2, "tempo": 1, "objeto": 1, "maturidade": 1, "altura": 1, "você": 1, "pólen": 2, "m2": 2, "capa": 3, "duodesign": 1, "hotstamp": 1, "costura": 1, "sobrecapa": 1, "concetto": 1, "nome": 1, "agradecimento": 1, "postal": 2, "download": 1, "algodão": 1, "cru": 1, "estampa": 1, "trilhos": 1, "30x45": 3, "desenho": 1, "grafite": 1, "tamanho": 1, "tipo": 1, "versão": 1, "colaborador": 1, "produção": 3, "mini": 1, "processo": 2, "arte": 3, "vídeo": 1, "nanquim": 1, "pintura": 1, "aquarela": 1, "designer": 1, "formação": 1, "profissão": 1, "quadrinista": 1, "diversão": 1, "carreira": 1, "produtora": 1, "animação": 1, "publicidade": 1, "estúdio": 1, "design": 1, "abril": 1, "globo": 1, "professora": 1, "formato": 1, "público": 1, "preza": 1, "acabamento": 1, "título": 2, "fotolivro": 1, "literatura": 1, "feira": 2, "meio": 1, "ponto": 1, "livraria": 1, "mercado": 1, "caligrafia": 1}, "spacy_entidades": {"Mika": 4, "Autora": 1, "Ink Stories": 4, "Pingado-Prés": 3, "Incerta": 1, "Cosac Naify": 1, "Bianca": 1, "Conheci": 1, "Pingado-prés": 1, "Acabei": 1, "Ivy": 1, "Além dos Trilhos": 2, "Poderíamos": 1, "PDF": 1, "Kit": 1, "Trilha": 2, "Ivo Kai": 2, "Sketchbook capa": 1, "A5": 2, "Ecobag": 1, "Trilhos": 1, "Poster Astronauta I": 1, "Poster Sanzaru I": 1, "Print Fine Art A2": 1, "Desenho": 1, "A4 Aquarela": 1, "Aquarela": 1, "A4 Comission A3": 1, "Poster Sanzaru I Poster Sanzaru II Sketchbook Capa": 1, "pólen soft": 1, "Moleskine": 1, "P": 1, "Letterpress": 1, "Print": 1, "R$": 1, "Aumento": 1, "Mika Takahashi Mika Takahashi": 1, "Birdo Studio": 1, "Digital 21": 1, "Biruta": 1, "Rocco": 1, "Melhoramentos": 1, "Abril": 1, "Globo": 1, "PINGADO-PRÉS": 1, "Fast Comics": 1, "Felipe Cagno": 1, "A Samurai” de": 1, "Mylle Silva": 1, "Quanta Academia de Artes": 1, "A PINGADO-PRÉS": 1, "São Paulo": 3, "Bianca Muto": 1, "Ivy Folha": 1, "Brasil": 1, "Feira Plana": 1, "Tijuana": 1, "Pão de Forma": 1, "Miolos": 1, "PArC": 1, "Peru": 1, "TABF": 1, "Tokyo": 1, "Parisphoto": 1, "França": 1, "Photo España": 1, "Libros Mutantes 2015": 1, "Feria Fiebre": 1, "Espanha": 2, "Livraria Madalena": 1, "Banca Tatuí": 1, "PhD Store": 1, "Dashwood": 1, "Nova Iorque": 1, "Libraria Nada": 1, "Bogotá": 1, "La Fabrica": 1, "La Central del Museo Reina Sofía": 1, "UBIK": 1, "Compositor Musical": 1, "Sound Designer": 1, "Music Composition for Films and TV": 1, "Berklee College of Music": 1, "Shiau Yeung": 1, "Caligrafia do título)": 1, "Formada em Design": 1, "Universidade Mackenzie": 1}, "tfidf": {"dia": 1.0759484290908976, "caderno": 3.6860182218329043, "coelho": 9.431275278028124, "página": 1.9076113348625887, "palavra": 2.7640294688441114, "cabeça": 2.769727489958749, "olho": 2.6718232749773776, "ajuda": 5.59132720763932, "roupa": 3.9642215503301412, "bolsa": 4.4380059024157825, "busca": 1.9607038520130018, "partir": 4.448172893014787, "resposta": 6.1964631138615704, "autora": 2.5685374488604116, "criança": 1.9709341202638169, "pessoa": 1.098254186605196, "mundo": 0.8361378252914763, "papel": 9.75695866777464, "hábito": 4.602308953707059, "futuro": 2.5408859175299017, "faculdade": 6.960332335257511, "trabalho": 5.091671997099912, "desenhando": 6.548219102762372, "satisfeito": 5.369564106420726, "série": 2.2465381705619394, "ilustração": 2.677465899841903, "publicação": 8.593557890956612, "projeto": 3.170704333809229, "narrativa": 4.1588830833596715, "imagem": 1.8777294506536386, "história": 1.082544820715169, "expectador": 7.241366283322318, "terreno": 5.295456134267004, "coelhinho": 6.835901175214153, "vazio": 5.226463262780053, "cotidiano": 3.1304924191490064, "sentido": 3.1638288394165985, "existência": 3.3495459852116913, "contato": 2.0129350442384477, "menina": 3.2901225647408903, "carinho": 2.8346470360580645, "editora": 10.06952193797932, "meado": 3.644054022733872, "sorte": 3.6860182218329043, "acaso": 8.211744134786336, "sala": 3.8740704533358437, "fase": 2.656398804651746, "juventude": 4.408152939266102, "formatura": 6.548219102762372, "dúvida": 4.8421694354345615, "vida": 0.9116453777996214, "curso": 2.366168960121166, "destino": 2.798715026832001, "forma": 0.9942909947626246, "dentre": 3.5036966650389494, "opção": 1.9281603042805304, "possibilidade": 2.698071501052314, "amigo": 1.342839731873605, "impresso": 3.014532538054138, "qualidade": 5.733197612763691, "preço": 4.702034310201128, "coisa": 1.4967618141458616, "problema": 2.1263709739018193, "falta": 3.4127248868332227, "experiência": 2.021010458243993, "área": 2.2374199773768586, "seguida": 3.445877094150123, "jeito": 3.0982315569307852, "vontade": 5.302619470288549, "medo": 2.7471276580415083, "ano": 0.9852134716612773, "livro": 5.513973750845165, "aprendizado": 4.270951817752617, "esforço": 3.8073790788371715, "desafio": 2.5685374488604116, "financiamento": 1.48720760134105, "edital": 3.7756303805225913, "parceria": 1.7989485728005243, "artista": 1.0561869955909382, "verba": 4.084365862172205, "pingado": 7.934513463882263, "dinheiro": 1.9735081242589896, "venda": 2.5685374488604116, "valor": 1.2599520720678372, "tiragem": 10.504983065924232, "detalhe": 2.2611901967107704, "lado": 1.5923920451611118, "exemplar": 3.2383109247198565, "tempo": 1.0418718227101742, "objeto": 3.6718335868409477, "maturidade": 4.5672176338957895, "altura": 3.5778046371926715, "você": 2.0183114012748278, "pólen": 6.761273144563445, "m2": 10.323849483284963, "capa": 1.5724990981837168, "duodesign": 7.934513463882263, "hotstamp": 6.548219102762372, "costura": 5.369564106420726, "sobrecapa": 3.8569760199765435, "concetto": 7.934513463882263, "nome": 1.0707100724293088, "agradecimento": 2.1263709739018193, "postal": 6.1964631138615704, "download": 5.161924741642482, "algodão": 4.323595551238038, "cru": 6.142753994654208, "estampa": 3.6718335868409477, "trilhos": 6.325075551448163, "30x45": 21.724098849966953, "desenho": 1.188101335308889, "grafite": 4.533316082220107, "tamanho": 1.6466549037204787, "tipo": 2.0456355055493822, "versão": 1.6119482239549792, "colaborador": 2.8165196514655078, "produção": 3.3632065931141018, "mini": 4.2456340097683265, "processo": 4.015174875823704, "arte": 2.053763781492826, "vídeo": 2.4455757377255765, "nanquim": 3.0218585781462113, "pintura": 2.9238781697860072, "aquarela": 2.9106329430359867, "designer": 2.2997238607130135, "formação": 3.0218585781462113, "profissão": 3.6304483706780935, "quadrinista": 2.068045406948966, "diversão": 3.4686053452276795, "carreira": 2.220780658372894, "produtora": 3.8740704533358437, "animação": 2.3213853574941927, "publicidade": 2.9577797214616885, "estúdio": 2.5779271892102504, "design": 2.5732212981728377, "abril": 3.051711541295892, "globo": 4.408152939266102, "professora": 3.603780123595932, "formato": 0.9063120318242589, "público": 2.068045406948966, "preza": 7.241366283322318, "acabamento": 2.4920957533604695, "título": 3.476138672175485, "fotolivro": 7.934513463882263, "literatura": 2.3435264833714062, "feira": 7.181416084057159, "meio": 1.7159133441905339, "ponto": 2.4749279497381043, "livraria": 3.271074369770196, "mercado": 1.843203581804565, "caligrafia": 5.98860331482695}}