{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 500.8469299568795, "recompensas_quantidade": 1, "autoria_id": 77227, "autoria_nome": "chiaroscuro studios ltda. me", "autoria_nome_publico": "chiaroscuro studios", "autoria_classificacao": "coletivo", "social_seguidores": 617, "social_newsletter": true, "social_projetos_contribuidos": 201, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2016-10-11T02:59:59.999999", "geral_data_ini": "2016-08-26T14:59:45.311359", "geral_meta": 20000.0, "geral_meta_corrigida": 28619.824568964545, "geral_arrecadado": 78911.0, "geral_arrecadado_corrigido": 112920.94882807805, "geral_percentual_arrecadado": 394.555, "geral_conteudo_adulto": false, "geral_posts": 24, "geral_project_id": 39444, "geral_modalidade": "flex", "geral_titulo": "Chiaroscuro Studios Yearbook 2016", "geral_status": "successful", "geral_total_contribuicoes": 526, "geral_total_apoiadores": 510, "geral_sobre": "LIVRO À VENDA NA AMAZON Clique aqui para acessar Muito obrigado a todos que contribuíram para tornar este o projeto com maior arrecadação na categoria Quadrinhos do Catarse! :) Todas as metas estendidas foram atingidas! Ultrapassamos a marca de R$ 70.000,00 e o livro passará a ter uma SOBRECAPA EM COUCHÉ com a versão colorida da arte criada pelo Rafael Grampá e, tirando a sobrecapa, você vai encontrar a versão a lápis da capa impressa na capa dura do livro! Além disso, todos que garantiram um exemplar do livro impresso receberão também um marcador de páginas! Aguardem updates sobre a produção do livro, que estará disponível no estande da Chiaroscuro Studios na CCXP 2016 para aqueles que optaram por retirá-lo no evento e que será encaminhado pelo correio em Dezembro de 2016 para os apoiadores que optaram por essa forma de envio. -------- PRÉ-VENDA ENCERRADA. ADQUIRA SEU EXEMPLAR NO ESTANDE DA CHIAROSCURO STUDIOS NA CCXP COMIC CON EXPERIENCE 2016, DE 1 A 4 DE DEZEMBRO EM SÃO PAULO www.ccxp.com.br -------------- A Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento de carreira de 53 artistas do Brasil e do exterior: Adriana Melo Adriano Di Benedetto Alex Shibao Agnes Garbowska Alisson Borges Allan Jefferson Amilcar Pinna Andrei Bressan Breno Tamura Cris Bolson Daniel HDR Daniel Maia Danilo Beyruth Diogenes Neves Eber Ferreira Eddy Barrows Eduardo Ferigato Eduardo Pansica Felipe Watanabe Geraldo Borges Ig Guara Igor Vitorino Ivan Reis Joe Prado Jok José Carlos Silva Julio Brilha Julio Ferreira Leonardo Romero Marcelo Costa Marcelo Di Chiara Marcelo Maiolo Márcio Fiorito Márcio Hum Márcio Takara Marco Lesko Matheus Lopes Oclair Albert Paulo Siqueira Pericles Junior Rafael de Latorre Rafael Grampá RB Silva Robson Rocha Rodney Buchemi Rogê Antônio Ronan Cliquet Ruy José Thony Silas Yildiray Çinar 3 NOVOS ARTISTAS: Lucas Werneck Pericles Júnior Priscilla Petraites Juntos, produzimos mais de 20 revistas em quadrinhos por mês, publicadas por grandes editoras como DC Comics , Marvel Comics , AfterShock Comics , Dark Horse e Titan Comics entre outras, além de quadrinhos autorais dos nossos artistas, design de colecionáveis e até mesmo livros de colorir e diversos outros projetos. Criada por Ivan Costa (criador do projeto Ícones dos Quadrinhos ) e Joe Prado , a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience , o maior evento de cultura pop da América Latina. Neste ano lançaremos nosso primeiro YEARBOOK , que trará todos os projetos realizados pelos artistas da Chiaroscuro Studios em 2016 num LIVRO DE LUXO a ser enviado para nossos clientes e fornecedores no mundo todo. A boa notícia é que todos os fãs também podem garantir seu exemplar nesta pré-venda através do Catarse! Sabe aquele livro bacana para ter, presentear e fazer inveja para os amigos, que vai merecer lugar de destaque na coleção de todo fã de quadrinhos, arte, design e cultura pop? Então, é esse mesmo! :) Terá 120 páginas, em capa dura (por Rafael Grampá) e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm e será bilíngue (português e inglês). Um livro de luxo para guardar e consultar sempre (e para colecionar autógrafos dos artistas, é claro!). E a gente não vai ficar triste se você quiser um exemplar a mais do livro para cortar as páginas e ficar com 53 mini pôsteres para enquadrar e expor como quiser (inclusive recomendamos!) Cada artista terá uma página dupla, trazendo seus trabalhos no ano e uma ARTE INÉDITA, criada para este livro. No livro teremos duas páginas sobre cada artista, sendo que a página da esquerda (par) trará uma bio resumida e uma seleção daquilo que o artista fez de mais importante ao longo do ano em texto e imagens (HQs publicadas, novos projetos, capas, commissions) e, na página da direta (ímpar), uma ARTE INÉDITA do artista, criada exclusivamente para este Yearbook. Imagem ilustrativa Acompanhe as atualizações desta página para conhecer as 53 artes inéditas que já estão sendo produzidas! Você pode garantir seu exemplar impresso do livro em pré-venda dentro desta campanha por R$ 70. Conheça todas as recompensas exclusivas desta pré-venda pelo Catarse: - Versão em PDF enviada para seu endereço de email - Versão impressa para retirada na CCXP (aproveite para pegar vários autógrafos em nosso estande!) - Versão impressa enviada pelo correio para qualquer endereço no Brasil - Edição limitada com 20 autógrafos em lâmina numerada - Edição limitada com 20 autógrafos em lâmina numerada e um sketch original, que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte abaixo a lista de artistas que estão oferecendo sketches e garanta logo o seu pois as quantidades são limitadas ! - Você dentro do estande da Chiaroscuro Studios! Com esta recompensa limitadíssima você recebe a edição impressa em capa dura do livro, ingresso para os 4 dias da CCXP Comic Con Experience 2016 e acesso à área interna do estande da Chiaroscuro Studios para interagir e pegar autógrafos (e sketches!) dos artistas no seu exemplar do livro! - (NOVAS RECOMPENSAS) Edição limitada com 20 autógrafos em lâmina numerada e um JAM SKETCH feito por DOIS ou por TRÊS artistas do estúdio, que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Você escolhe os artistas e também escolhe os personagens que quiser. Consulte abaixo a lista de artistas que estão oferecendo sketches e garanta logo o seu pois as quantidades são limitadas ! ARTISTAS OFERECENDO EDIÇÕES COM SKETCH ORIGINAL (sketch individual ou jam piece) Ambas as metas estendidas atingidas! Ultrapassamos a marca de R$ 70.000,00 e o livro passará a ter uma SOBRECAPA EM COUCHÉ com a versão colorida da arte criada pelo Rafael Grampá e, tirando a sobrecapa, você vai encontrar a versão a lápis da capa impressa na capa dura do livro! Além disso, todos que garantiram um exemplar do livro impresso receberão também um marcador de páginas! Ah! A partir de R$ 100 o pagamento pode ser parcelado em até 3 vezes sem juros no cartão de crédito! :D"}