{"detail": {"project_id": 3960, "id": 3960, "user_id": 84979, "name": "Tudo Já Foi Dito", "headline": "As palavras já foram faladas, os pensamentos pensados, as músicas cantadas, os desenhos desenhados.... o que falta fazer?", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 3600.0, "about_html": "<p><strong>ATUALIZAÇÃO 28/04 - Tudo Já Foi APROVADO!</strong>\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/F6mUCTq8-zw?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n<img src=\"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-ash3/t1.0-9/10288748_673567296011742_7676391328762338031_n.jpg\" alt=\"\"/></p>\n\n<p>(Tira 872 - Não estavam ouvindo)\n<img src=\"http://joaosejoanas.com/wp-content/uploads/2014/02/872.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/01div_oprojeto.png\" alt=\"\"/></p>\n\n<p>Já faz mais de 5 anos que criei o <a class=\"alt-link\" target=\"_blank\" href=\"http://joaosejoanas.com/\">Joãos e Joanas</a>, site onde publico minhas tirinhas de joaninhas, que tentam levar um toque de humor e filosofia para nosso cotidiano.</p>\n\n<p>Além das tiras, tenho desenvolvido outros conteúdos, seja para outros tipos de mídia, outros projetos, ou simplesmente roteiros mais longos. Mas nada como este projeto aqui que vim mostrar para vocês.</p>\n\n<p><em>Tudo Já Foi Dito</em> é uma não-história de um discípulo conversando com um Mestre sobre sua angústia: se todas as palavras já foram faladas, os pensamentos pensados, as músicas cantadas, os desenhos desenhados, o que falta ser feito por nós?</p>\n\n<p>Essa conversa se passa dentro do universo do Joãos e Joanas, ou seja, os personagens são joaninhas. Chamei 18 artistas diferentes para desenharem meu roteiro, cada um teve duas páginas para ilustrar como preferir. Então, ao virar de página, toda a arte muda.</p>\n\n<p>É um projeto experimental em sua proposta e execução, nunca vi algo parecido (a não ser no &quot;Casamento do Super-Homem&quot;,publicado pela Abril em 98, mas era uma proposta bastante bagunçada, cheio de desenhistas amontoados); os 18 desenhistas me ajudam a compor o todo, ao mesmo tempo que suas páginas são completas em si mesmas.</p>\n\n<p>Decidimos vir aqui no Catarse convidá-lo a nos ajudar a transformar essa jornada em fato. Criamos algumas recompensas muito bacanas, vou explicar uma a uma aqui para vocês.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://joaosejoanas.com/tudojafoidito\"><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/08div_botaopaginas2.png\" alt=\"\"/></a></p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/02div_osartistas.png\" alt=\"\"/></p>\n\n<p>Antes disso, conheça o time maravilhoso que me acompanha:</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.andreforni.com/\">André Forni</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.milamizu.com/hq.html\">Camila Mizutani</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://quadrosequadrinhos.wordpress.com/\">Cenira Campos</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://ervadanikaevofica.tumblr.com/tagged/desenho\">Daniele Postoiev</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://duzitozz.wordpress.com/2013/12/09/a-besta-branca/\">Douglas Docelino</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://carjes.wordpress.com/\">Erick Carjes</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://oflopes.blogspot.com.br/\">Fabio Lopes</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.vardomirices.com.br/\">Fex</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://petrecapetreca.tumblr.com/\">Guilherme Petreca</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://mortecrens.blogspot.com.br/\">Gustavo Borges</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://euamarelo.blogspot.com.br/\">Herbert Berbert</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/photo.php?fbid=411931278887305&amp\">Jack Paulo Salazar</a>;set=t.100002113103791&amp;type=3&amp;theater\n<a class=\"alt-link\" target=\"_blank\" href=\"http://marciobertoli.blogspot.com.br/\">Marcio Aurelio Bertoli</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.flickr.com/photos/91314926@N08/sets/\">Milton Mastabi Filho</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://activatecomix.com/36-3-35.comic\">Pedro Camargo</a> \n<a class=\"alt-link\" target=\"_blank\" href=\"Http://renataribak.weebly.com\">Renata Ribak</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://renatokhirata.tumblr.com/\">Renato Hirata</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://estudioyabai.wordpress.com/\">Yuri Amaral</a></p>\n\n<p>Sem esse pessoal, nada disto teria sido possível. E mais: não teria ficado tão bom quanto está. Não acredito que a gente consiga fazer as coisas sozinhos, mesmo quando achamos que é isso que está acontecendo. Fica aqui registrado meu MUITO OBRIGADO à eles.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/03div_asrecompensas.png\" alt=\"\"/></p>\n\n<p>Agora sim, vamos lá. Aqui eu lhes descrevo melhor cada uma das recompensas presentes na barra lateral para vocês entenderem direitinho. Mas, se ficar alguma dúvida, é só falar comigo. </p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa01.png\" alt=\"\"/>\nSim, TODO MUNDO que apoiar aqui no projeto vai ganhar um desconto para comprar meu primeiro livro, o <em>Primeiras Impressões</em>. É uma coletânea com 150 das melhores tiras publicadas nos primeiros 4 anos de site, ficou bem bacana! Quem quiser, pode acrescentar R$10 no apoio aqui no Catarse e me avisar que eu envio o livro junto. Quem não o fizer irá receber as coordenadas por email para poder comprar o livro em meu site com preço especial até o mês de julho.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa02.png\" alt=\"\"/>\nO livro <em>Tudo Já Foi Dito</em> terá 36 páginas coloridas de história em papel couchê, 150g, bem bonitão. Além disso TODO MUNDO que apoiar vai ter o nome impresso nele, não é demais? Só que na faixa de benefício mais baixa, R$20, tem que buscar o livro comigo. Farei lançamentos em São Paulo e estarei no Gibicon em Curitiba. Se você não for de nenhuma dessas cidades, aconselho que leve a recompensa seguinte para não ter que esperar demais para ter seu livro.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa03.png\" alt=\"\"/>\nEste adesivo inaugura o projeto &quot;Cole suas ideias no mundo&quot;! São joaninhas com balões customizáveis para você deixar um pouco de sua marca no mundo. Farei uma galeria para colocar algumas das imagens que vocês me mandarem.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa04.png\" alt=\"\"/>\nUm caderninho exclusivo do projeto, para você escrever sua própria história! Ou pelo menos um incentivo para que comece a pensar um pouco mais nela.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa05.png\" alt=\"\"/>\nO Tangram é um universo paralelo que estou criando, cheio de personagens com superpoderes, heróis e vilões, mas em uma trama bem complexa. Arte do Aureo Henrique!</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa06.png\" alt=\"\"/>\nQuem pegar esta recompensa vai estar se dando bem. Este é um livro independente que estou fazendo em paralelo, uma nova coletânea de 50 tirinhas mas com uma diferença da coletânea anterior: chamei 50 artistas diferentes para desenhar cada uma das tirinhas. Só tem gente de peso e gente boa. Para você que estiver interessado, resolvi abrir pré venda aqui no Catarse.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa07.png\" alt=\"\"/>\nEm parceria com a loja virtual Vitrinepix, você pode escolher qualquer camiseta das joaninhas na página especial para esta campanha pelo preço promocional de R$30, com envio já incluso. É uma baita oferta, se eu fosse você já aproveitaria o frete para levar outros modelos junto! Se quiser mais do que uma camiseta, é só acrescentar o valor no seu apoio. Depois de escolher a(s) camiseta(s) que quiser, você me avisa por email para que eu faça o pedido com eles e lhe envie o prêmio. <a class=\"alt-link\" target=\"_blank\" href=\"http://www.vitrinepix.com.br/joaosejoanas-tudojafoidito\">Confere as estampas aqui!</a></p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa08.png\" alt=\"\"/>\nUm botton que é uma joaninha! Quer coisa mais fofa?</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa09.png\" alt=\"\"/>\nNovamente em parceria com o Vitrinepix, você também pode adquirir canecas especiais por apenas R$25, envio já incluso! O procedimento é o mesmo que com as camisetas, depois de realizar seu apoio, me avisa qual modelo você escolheu para que eu o providencie. <a class=\"alt-link\" target=\"_blank\" href=\"http://www.vitrinepix.com.br/joaosejoanas-tudojafoidito\">Confere as artes aqui!</a></p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa10.png\" alt=\"\"/>\nTá afim de se envolver MESMO no projeto? Então você pode levar um desenho original de um dos artistas envolvidos! Dá uma olhada na lista de pessoas acima e nos seus respectivos trabalhos, me avisa por email se você tem preferência pelo traço de alguém que eu vou checar a disponibilidade. Ou, se preferir (ou não se manifestar), a escolha de quem vai fazer o original fica com a gente. Você vai receber uma arte exclusiva, e esse dinheiro vai direto para o artista! :)</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa11.png\" alt=\"\"/>\nSe você curtiu muito o projeto e tem uma loja de HQ, aproveita e já leva um pouco para as prateleiras! Ou então, se você quiser juntar uma turma de dez amigos e fechar o pacote, sem problemas, só não vai dar para colocar o nome de todo mundo no livro :P</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/05div_recompensa12.png\" alt=\"\"/>\nSe você acha que pode ser legal para a sua escola/empresa/instituição ou o que for receber uma oficina sobre histórias em quadrinhos, com foco em Projeto Criativo, Processo Criativo, Roteiro e Publicação, deixei um pacote montadinho que vale para o Estado de São Paulo! Mas conversa comigo antes para ajustarmos nossas agendas. Aí eu também levo livros para você distribuir para quem estiver assistindo.</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/04div_acampanha.png\" alt=\"\"/></p>\n\n<p>O mais importante pra gente é que este projeto aconteça. Então, colocamos o valor mínimo para conseguir aprová-lo, que será usado da seguinte maneira:</p>\n\n<p>R$3.100 - Impressão de 500 exemplares do livro <em>Tudo Já Foi Dito</em>\nR$500 - Taxa de 13% para o Catarse</p>\n\n<p>Todos os outros custos com recompensas, envios etc. serão por minha conta. Mas a coisa não para aí. Preparamos alguns benefícios para vocês caso o projeto atinja um valor maior do que o que estamos pedindo. É assim:</p>\n\n<p><img src=\"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-ash3/t1.0-9/10288748_673567296011742_7676391328762338031_n.jpg\" alt=\"\"/>\n<strong>R$3.600</strong> - Este é o valor mínimo para o projeto acontecer. O livro terá 40 páginas coloridas em papel couchê fosco 150g.\n<strong>R$5.000</strong> - Se chegarmos neste valor, vamos aumentar o número de páginas para 56, ou seja, haverá muito material extra dos desenhistas sobre o desenvolvimento de suas respectivas páginas. Imagina que legal ver o processo criativo de 18 feras!\n<strong>R$7.500</strong> - Os artistas serão pagos. Todo mundo sabe que não é fácil trabalhar com arte, mas que também é uma experiência maravilhosa. Pois bem, podemos tentar maximizar esta experiência, se chegarmos neste valor eu consigo pagar esse pessoal talentoso que participou do projeto!\n<strong>R$10.000</strong> - Se chegarmos aqui, irei aumentar a tiragem de livros de 500 para 1.000. Ou seja, é chegando aqui que o projeto realmente começa a acontecer.\n<strong>R$20.000</strong> - Eu sei que tá longe, mas... é ao atingir este valor que o projeto não terá custado nem um centavo para mim. Como retribuição, vou preparar um presentinho extra para todos que apoiaram em qualquer uma das faixas de recompensas!</p>\n\n<p><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/06div_obrigado.png\" alt=\"\"/></p>\n\n<p>Eu só tenho a agradecer. Conseguir mobilizar uma equipe tão grande e bacana assim não é pouca coisa, e já fico muito feliz de ter conseguido realizar tudo o que realizei até então. Daqui pra frente, é só alegria. E não tem mais volta. Obrigado a você que leu até agora, espero que leia e goste  da história que preparamos com tanto carinho. </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://joaosejoanas.com/tudojafoidito\"><img src=\"http://joaosejoanas.com/wp-content/uploads/2014/03/08div_botaopaginas2.png\" alt=\"\"/></a>\nSe alguém precisar falar comigo, meu contato: <a class=\"alt-link\" href=\"mailto:tudojafoidito@gmail.com\" target=\"_blank\">tudojafoidito@gmail.com</a></p>\n", "permalink": "tudojafoidito", "video_embed_url": "//player.vimeo.com/video/88610699", "video_url": "http://vimeo.com/88610699", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3960/p00_catarse_512x400.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3960/project_thumb_thumb_p00_catarse_512x400.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3960/project_thumb_small_p00_catarse_512x400.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3960/project_thumb_large_p00_catarse_512x400.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3960/project_thumb_video_cover_p00_catarse_512x400.png", "progress": 291.94444444444446, "pledged": 10510.0, "total_contributions": 216, "total_contributors": 201, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-05-10T02:59:59", "zone_expires_at": "2014-05-09T23:59:59", "online_date": "2014-03-10T14:21:55.987581", "zone_online_date": "2014-03-10T11:21:55.987581", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 24, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 84979, "name": "Pedro Hutsch Balboni", "public_name": "Pedro Hutsch Balboni"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a6863131-0167-44a3-9326-8c7373337932", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 6299.9596388486025, "pledged_ajustado": 18392.38216786078, "about_txt": "ATUALIZAÇÃO 28/04 - Tudo Já Foi APROVADO! (Tira 872 - Não estavam ouvindo) Já faz mais de 5 anos que criei o Joãos e Joanas , site onde publico minhas tirinhas de joaninhas, que tentam levar um toque de humor e filosofia para nosso cotidiano. Além das tiras, tenho desenvolvido outros conteúdos, seja para outros tipos de mídia, outros projetos, ou simplesmente roteiros mais longos. Mas nada como este projeto aqui que vim mostrar para vocês. Tudo Já Foi Dito é uma não-história de um discípulo conversando com um Mestre sobre sua angústia: se todas as palavras já foram faladas, os pensamentos pensados, as músicas cantadas, os desenhos desenhados, o que falta ser feito por nós? Essa conversa se passa dentro do universo do Joãos e Joanas, ou seja, os personagens são joaninhas. Chamei 18 artistas diferentes para desenharem meu roteiro, cada um teve duas páginas para ilustrar como preferir. Então, ao virar de página, toda a arte muda. É um projeto experimental em sua proposta e execução, nunca vi algo parecido (a não ser no \"Casamento do Super-Homem\",publicado pela Abril em 98, mas era uma proposta bastante bagunçada, cheio de desenhistas amontoados); os 18 desenhistas me ajudam a compor o todo, ao mesmo tempo que suas páginas são completas em si mesmas. Decidimos vir aqui no Catarse convidá-lo a nos ajudar a transformar essa jornada em fato. Criamos algumas recompensas muito bacanas, vou explicar uma a uma aqui para vocês. Antes disso, conheça o time maravilhoso que me acompanha: André Forni Camila Mizutani Cenira Campos Daniele Postoiev Douglas Docelino Erick Carjes Fabio Lopes Fex Guilherme Petreca Gustavo Borges Herbert Berbert Jack Paulo Salazar ;set=t.100002113103791&type=3&theater Marcio Aurelio Bertoli Milton Mastabi Filho Pedro Camargo Renata Ribak Renato Hirata Yuri Amaral Sem esse pessoal, nada disto teria sido possível. E mais: não teria ficado tão bom quanto está. Não acredito que a gente consiga fazer as coisas sozinhos, mesmo quando achamos que é isso que está acontecendo. Fica aqui registrado meu MUITO OBRIGADO à eles. Agora sim, vamos lá. Aqui eu lhes descrevo melhor cada uma das recompensas presentes na barra lateral para vocês entenderem direitinho. Mas, se ficar alguma dúvida, é só falar comigo. Sim, TODO MUNDO que apoiar aqui no projeto vai ganhar um desconto para comprar meu primeiro livro, o Primeiras Impressões . É uma coletânea com 150 das melhores tiras publicadas nos primeiros 4 anos de site, ficou bem bacana! Quem quiser, pode acrescentar R$10 no apoio aqui no Catarse e me avisar que eu envio o livro junto. Quem não o fizer irá receber as coordenadas por email para poder comprar o livro em meu site com preço especial até o mês de julho. O livro Tudo Já Foi Dito terá 36 páginas coloridas de história em papel couchê, 150g, bem bonitão. Além disso TODO MUNDO que apoiar vai ter o nome impresso nele, não é demais? Só que na faixa de benefício mais baixa, R$20, tem que buscar o livro comigo. Farei lançamentos em São Paulo e estarei no Gibicon em Curitiba. Se você não for de nenhuma dessas cidades, aconselho que leve a recompensa seguinte para não ter que esperar demais para ter seu livro. Este adesivo inaugura o projeto \"Cole suas ideias no mundo\"! São joaninhas com balões customizáveis para você deixar um pouco de sua marca no mundo. Farei uma galeria para colocar algumas das imagens que vocês me mandarem. Um caderninho exclusivo do projeto, para você escrever sua própria história! Ou pelo menos um incentivo para que comece a pensar um pouco mais nela. O Tangram é um universo paralelo que estou criando, cheio de personagens com superpoderes, heróis e vilões, mas em uma trama bem complexa. Arte do Aureo Henrique! Quem pegar esta recompensa vai estar se dando bem. Este é um livro independente que estou fazendo em paralelo, uma nova coletânea de 50 tirinhas mas com uma diferença da coletânea anterior: chamei 50 artistas diferentes para desenhar cada uma das tirinhas. Só tem gente de peso e gente boa. Para você que estiver interessado, resolvi abrir pré venda aqui no Catarse. Em parceria com a loja virtual Vitrinepix, você pode escolher qualquer camiseta das joaninhas na página especial para esta campanha pelo preço promocional de R$30, com envio já incluso. É uma baita oferta, se eu fosse você já aproveitaria o frete para levar outros modelos junto! Se quiser mais do que uma camiseta, é só acrescentar o valor no seu apoio. Depois de escolher a(s) camiseta(s) que quiser, você me avisa por email para que eu faça o pedido com eles e lhe envie o prêmio. Confere as estampas aqui! Um botton que é uma joaninha! Quer coisa mais fofa? Novamente em parceria com o Vitrinepix, você também pode adquirir canecas especiais por apenas R$25, envio já incluso! O procedimento é o mesmo que com as camisetas, depois de realizar seu apoio, me avisa qual modelo você escolheu para que eu o providencie. Confere as artes aqui! Tá afim de se envolver MESMO no projeto? Então você pode levar um desenho original de um dos artistas envolvidos! Dá uma olhada na lista de pessoas acima e nos seus respectivos trabalhos, me avisa por email se você tem preferência pelo traço de alguém que eu vou checar a disponibilidade. Ou, se preferir (ou não se manifestar), a escolha de quem vai fazer o original fica com a gente. Você vai receber uma arte exclusiva, e esse dinheiro vai direto para o artista! :) Se você curtiu muito o projeto e tem uma loja de HQ, aproveita e já leva um pouco para as prateleiras! Ou então, se você quiser juntar uma turma de dez amigos e fechar o pacote, sem problemas, só não vai dar para colocar o nome de todo mundo no livro :P Se você acha que pode ser legal para a sua escola/empresa/instituição ou o que for receber uma oficina sobre histórias em quadrinhos, com foco em Projeto Criativo, Processo Criativo, Roteiro e Publicação, deixei um pacote montadinho que vale para o Estado de São Paulo! Mas conversa comigo antes para ajustarmos nossas agendas. Aí eu também levo livros para você distribuir para quem estiver assistindo. O mais importante pra gente é que este projeto aconteça. Então, colocamos o valor mínimo para conseguir aprová-lo, que será usado da seguinte maneira: R$3.100 - Impressão de 500 exemplares do livro Tudo Já Foi Dito R$500 - Taxa de 13% para o Catarse Todos os outros custos com recompensas, envios etc. serão por minha conta. Mas a coisa não para aí. Preparamos alguns benefícios para vocês caso o projeto atinja um valor maior do que o que estamos pedindo. É assim: R$3.600 - Este é o valor mínimo para o projeto acontecer. O livro terá 40 páginas coloridas em papel couchê fosco 150g. R$5.000 - Se chegarmos neste valor, vamos aumentar o número de páginas para 56, ou seja, haverá muito material extra dos desenhistas sobre o desenvolvimento de suas respectivas páginas. Imagina que legal ver o processo criativo de 18 feras! R$7.500 - Os artistas serão pagos. Todo mundo sabe que não é fácil trabalhar com arte, mas que também é uma experiência maravilhosa. Pois bem, podemos tentar maximizar esta experiência, se chegarmos neste valor eu consigo pagar esse pessoal talentoso que participou do projeto! R$10.000 - Se chegarmos aqui, irei aumentar a tiragem de livros de 500 para 1.000. Ou seja, é chegando aqui que o projeto realmente começa a acontecer. R$20.000 - Eu sei que tá longe, mas... é ao atingir este valor que o projeto não terá custado nem um centavo para mim. Como retribuição, vou preparar um presentinho extra para todos que apoiaram em qualquer uma das faixas de recompensas! Eu só tenho a agradecer. Conseguir mobilizar uma equipe tão grande e bacana assim não é pouca coisa, e já fico muito feliz de ter conseguido realizar tudo o que realizei até então. Daqui pra frente, é só alegria. E não tem mais volta. Obrigado a você que leu até agora, espero que leia e goste  da história que preparamos com tanto carinho. Se alguém precisar falar comigo, meu contato: tudojafoidito@gmail.com"}, "user": {"id": 84979, "common_id": "b4359f6d-1a4c-4833-a2a2-3462583787ee", "name": "Pedro Hutsch Balboni", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/84979/thumb_avatar_JoVerm_normal.jpg", "facebook_link": "https://www.facebook.com/joaosejoanas", "twitter_username": "joaosejoanas", "address": null, "email": null, "total_contributed_projects": 177, "total_published_projects": 15, "links": [{"id": 407, "link": "http://joaosejoanas.com.br/"}], "follows_count": 0, "followers_count": 231, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-31T21:19:04.582083", "about_html": "<p>Desenhista de palavras.</p>\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pedro Hutsch Balboni", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 18392, "project_id": 3960, "description": "LIVRO IMPRESSO + NOME NOS AGRADECIMENTOS!\r\n\r\nAlém de garantir o seu livro, você ainda garante seu nome presente nos agradecimentos! Obrigado!\r\n\r\n(ATENÇÃO: sem frete incluso, tem que retirar o livro comigo)\r\n\r\nDESCONTO DE 50% NO PRIMEIRO LIVRO DAS JOANINHAS!!", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": "2014-07-09T00:00:00", "updated_at": "2014-04-29T02:37:54.280124", "paid_count": 35, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "1124fa2e-8ea5-4673-9449-dbfa718b9ee8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 34.99977577138112}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 20.0, "menor_ajustado": 34.99977577138112, "quantidade": 1}, "analises_autoria": {"nome": "pedro hutsch balboni", "nome_publico": "pedro hutsch balboni", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-05-10T02:59:59", "data_ini": "2014-03-10T14:21:55.987581", "meta": 3600.0, "meta_corrigida": 6299.9596388486025, "arrecadado": 10510.0, "arrecadado_corrigido": 18392.38216786078, "percentual_arrecadado": 291.94444444444446, "conteudo_adulto": false, "posts": 24, "project_id": 3960, "modalidade": "aon", "titulo": "Tudo Já Foi Dito", "status": "successful", "total_contribuicoes": 216, "total_apoiadores": 201}}