{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 65.0, "menor_ajustado": 92.59774486318447, "quantidade": 1}, "analises_autoria": {"id": 77332, "nome": "guilherme de sousa barreto", "nome_publico": "guilherme de sousa", "classificacao": "M"}, "analises_social": {"seguidores": 237, "newsletter": false, "projetos_contribuidos": 110, "projetos_publicados": 7}, "analises_resumo": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-11-01T01:59:59.999999", "data_ini": "2016-09-01T14:55:08.871424", "meta": 11000.0, "meta_corrigida": 15670.38759223122, "arrecadado": 12842.0, "arrecadado_corrigido": 18294.465223584844, "percentual_arrecadado": 116.74545454545455, "conteudo_adulto": false, "posts": 36, "project_id": 39878, "modalidade": "aon", "titulo": "A Última Bailarina Contra-Ataca", "status": "successful", "total_contribuicoes": 212, "total_apoiadores": 207, "sobre": "Última\r\no quê?! A Última Bailarina, sucesso de público e crítica, já recebeu cinco indicações ao Troféu HQ Mix e é uma das séries mais lidas na plataforma Social Comics. Na série acompanhamos as hilárias desventuras de Laurita, uma bailarina desmiolada, Fifo, um urso de pelúcia desbocado, e Leo, um unicórnio. Juntos, eles tentam sobreviver a um apocalipse zumbi. Se você ainda não sabe do que estou falando, chegou a hora de conhecer A Última Bailarina Contra-Ataca . E esse tal \"contra-ataca\"?! É o novo livro da série! Em A Última Bailarina\r\nContra-Ataca , Laurita, Fifo e Leo se veem diante de uma iminente invasão zumbi!\r\nPara piorar, Fifo está ferido, Leo não consegue usar seus poderes mágicos de\r\nunicórnio e Laurita acha que vão dar uma festa. Na luta pela sobrevivência segredos\r\nserão revelados, dúvidas instauradas e bigodes arrancados! Confira um preview exclusivo (levemente censurado): E esse livro aí, como é? É um livro muito engraçado , bonito e cheio de cores. Mas lembre-se sempre de deixar longe do alcance de crianças (se acontecer, procure um médico). 52 páginas (espetacularmente ilustradas); Formato europeu - 21,5cm x 27cm (ai, que grande!); Colorido (mais que um arco-íris!); Papel couchê (brilhoso e cheiroso); Capa cartonada (um luxo!) Tiragem: 1000 exemplares. Mas é só isso?! Óbvio que não! Ao colaborar, além do livro A Última Bailarina Contra-Ataca , você pode escolher várias outras recompensas: 3      meses de acesso gratuito a todo o catálogo do Social Comics; Pôsteres A3 e A4; Camisas iradas; As HQs A Última Bailarina Vol. 1 e Fifo, de Guilherme de Sousa; Desenhos      originais; ... e muito mais! É bom lembrar que: Todos os pacotes de recompensa incluem frete para todo o Brasil (frete internacional      disponível apenas mediante contato por e-mail); Todos os exemplares serão autografados . Agora é só escolher a recompensa que cabe no seu bolso e ser feliz!"}}