{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 64.1061310591277, "recompensas_quantidade": 1, "autoria_id": 441888, "autoria_nome": "fábio vieira da silva", "autoria_nome_publico": "studio magenta (ânima academia de arte)", "autoria_classificacao": "coletivo", "social_seguidores": 88, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 23, "social_projetos_publicados": 4, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-11-13T01:59:59.999999", "geral_data_ini": "2016-09-13T16:29:04.108215", "geral_meta": 6000.0, "geral_meta_corrigida": 8547.484141217028, "geral_arrecadado": 7569.0, "geral_arrecadado_corrigido": 10782.651244145281, "geral_percentual_arrecadado": 126.15, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 40238, "geral_modalidade": "aon", "geral_titulo": "Lucy in the Sky", "geral_status": "successful", "geral_total_contribuicoes": 129, "geral_total_apoiadores": 120, "geral_sobre": "“Lucy\r\nin the Sky” é uma História em Quadrinhos bilíngue de 48 páginas (24 de história + 24 de extras), onde com\r\nseu lindo traço e cores vivas o artista Israel Maia adapta de forma livre a\r\nCanção Lucy in the Sky With Diamonds da banda The Beatles. Nesse lindo volume, editorado pelo Studio Magenta, Israel narra a aventura de Julian e seu encontro com Lucy! Através de uma narrativa visual sem o recurso dos balões, a história descreve a jornada de Julian, um jovem rapaz que de repente acorda dentro de um bote em um rio que atravessa um mundo fantástico. Página 2 Entre diversos encontros inusitados ele se vê em uma jornada atrás de Lucy, uma garota com um olhar encantador. O volume será impresso no formato 21x28cm, com 48 páginas de pura fantasia. O interior será todo COLORIDO em papel Couché 120g/m² e a capa cartonada. Prévia do visual impresso Por se tratar de um Quadrinho sem falas, toda a narrativa ficou por conta da expressiva e dinâmica sequência de quadros e personagens de Israel, que tornam a história ainda mais emocionante! Capa aberta Todos os exemplares adquiridos serão autografados pelo autor. Ao contribuir com o projeto, você escolherá entre diversos pacotes de recompensas aquele que mais te agrada e cabe no seu bolso. Disponibilizamos pacotes que contêm desde marca páginas a originais da HQ! Prévia do Marca-páginas, pôster A4 e Pôster A3. Material ainda em desenvolvimento, aguardem... Pôster A3 finalizado! Todas as recompensas já incluem frete para todo o Brasil. Disponibilizamos também neste projeto o mangá que foi resultado de nossa última campanha: O Peso da Água! No pacote de R$45,00 você adquire seu exemplar de Lucy in the Sky e garante também sua edição da sereia! Para mais informações sobre o projeto anterior, acesse: www.catarse.me/opesodaagua Banner da campanha \"O Peso da Água\" Caso nossa meta seja ultrapassada, já preparamos vários acréscimos bacanas para esta campanha! É só ficar ligado nas atualizações e nos ajudar na divulgação do projeto. O prazo de entrega do livro está previsto para início de Dezembro/2016. Israel Maia é graduado em Artes Visuais pela PUC-Campinas. Desde os quinze anos estuda quadrinhos, mangá e a arte do graffiti. Em  2005, criou sua própria marca, a \"Tintanaveia”, que produz graffiti, quadrinhos e ilustrações. Em 2012 ganhou o prêmio \"Ireno José Guimarães\" com o quadrinho \"Sophia\" e em 2013 publicou um “passo a passo” de uma ilustração pintada tradicionalmente (o “how to make” incluia character design, nanquim e pintura usando técnicas tradicionais)  para o guia britânico \"Beginner's Guide to Creating MangaArt\", da editora 3DTOTAL Publishing. Atualmente, tem trabalhado bastante com animação, está produzindo um documentário que por enquanto é SE-GRE-DO e esperando a filhota Olívia, que chega em Dezembro. Israel deixou a edição e campanha do projeto nas mãos do Studio MAGENTA. O Studio é uma iniciativa da ÂNIMA ACADEMIA DE ARTE (Escola de Arte de Campinas - SP), para unir artistas, professores e alunos para desenvolver trabalhos de ilustrações e quadrinhos tanto autorais quanto comerciais. Conheça mais o trabalho de Israel em: facebook.com/tintanaveia E não se esqueça de visitar o Studio também: facebook.com/studiomagenta.art"}