{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 85.2787069176571, "quantidade": 1}, "analises_autoria": {"id": 98896, "nome": "glaucia angelica campregher", "nome_publico": "glaucia campregher", "classificacao": "F"}, "analises_social": {"seguidores": 14, "newsletter": false, "projetos_contribuidos": 15, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-12-31T01:59:59.999999", "data_ini": "2016-10-31T17:25:04.372483", "meta": 6000.0, "meta_corrigida": 8527.87069176571, "arrecadado": 8325.0, "arrecadado_corrigido": 11832.420584824922, "percentual_arrecadado": 138.75, "conteudo_adulto": false, "posts": 4, "project_id": 40367, "modalidade": "aon", "titulo": "Dialeticomix", "status": "successful", "total_contribuicoes": 281, "total_apoiadores": 278, "sobre": "Pessoal, passei mais de um ano produzindo com um amigo desenhista (o Carlos Ferreira) uma história em quadrinhos que explicasse o que é a dialética da maneira mais simples possível. Afinal, precisa desenhar? Precisa... É um tema difícil, sei disso; cheio de conceitos filosóficos, por vezes não apreciado nem pelo pessoal da própria filosofia. Mas eu parto do ponto de vista de que a contradição - um dos nós básicos da dialética - nos é mais familiar hoje, talvez mais graças ao Freud que ao Marx... Tipo termos aprendido que somos os maiores interessados, mas também os maiores sabotadores de nossa felicidade. Então, mas como aproveitar essa maior aceitação da contradição pra explicar um pouco da complicada dialética de Hegel pra moçada brasileira? Foi quando eu pensava nisso que me deparei com um livro fantástico chamado Logicomix onde os autores contam um pouco do que é a lógica a partir da vida do Bertrand Russell. Me superinspirei! Não por acaso batizei de Dialeticomix a minha história, ainda que nela os personagens principais sejam não os grandes filósofos mas a gente comum que os tenta entender. Acho que vocês vão curtir, usei muitas situações do nosso tempo, do nosso momento sócio-econômico e cultural, muita coisa concreta pra falar de algo tão (SQN!) abstrato.  Coloquei o casal de protagonistas da história - dois jovens universitários - em situações como: uma fuga da polícia numa das passeatas de 2013, uma discussão em família sobre brigas domésticas, um debate sobre os filmes Her ou Jango, ou uma aula sobre os métodos científicos do positivismo, estruturalismo e marxismo. Enfim, preciso da ajuda de vocês pra fazer uma impressão bacana, pois livro de desenho é pra manusear né não?! O retorno é justamente o livro pra vocês. Vamos lá, me ajudem a presenteá-los!"}}