{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 255.8361207529713, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "social_seguidores": 770, "social_newsletter": false, "social_projetos_contribuidos": 17, "social_projetos_publicados": 9, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 58, "geral_data_fim": "2016-12-01T01:59:59.999999", "geral_data_ini": "2016-10-03T13:00:35.087226", "geral_meta": 12000.0, "geral_meta_corrigida": 17055.74138353142, "geral_arrecadado": 32211.0, "geral_arrecadado_corrigido": 45781.87380874422, "geral_percentual_arrecadado": 268.425, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 41867, "geral_modalidade": "aon", "geral_titulo": "Escolhas", "geral_status": "successful", "geral_total_contribuicoes": 748, "geral_total_apoiadores": 743, "geral_sobre": "MUITO OBRIGADO A TODOS POR UMA CAMPANHA EXCEPCIONAL! Garantimos diversas Metas Estendidas que tornou este projeto mais do que especial! Eu, a Cris e o Felipe vamos agora dar o nosso melhor para entregar algo a altura do apoio e carinho de todos vocês. Novidades em breve! É com esta simples pergunta que eu, o Felipe Cagno e a Cris Peter trazemos o nosso novo trabalho em quadrinhos para vocês! Depois do sucesso que o Pétalas teve aqui mesmo no Catarse e todo carinho que os\r\napoiadores deram ao projeto, volto à plataforma com muita alegria para mais uma\r\ncampanha! O teaser que não é a capa. Escolhas é uma graphic novel fechada que traz a história de João Humberto, simpático garotinho que cresce com um sonho impossível: Se tornar o primeiro super-herói do mundo. A história se passa no nosso mundo real onde super-heróis estão na TV, nos cinemas e nos quadrinhos, mas não nas ruas. Desde garotinho João Humberto alimenta o sonho de que tudo nessa vida é possível, até se tornar um super-herói. E é essa busca deste sonho que influencia todas as escolhas de sua vida, desde o curso da faculdade até seu primeiro emprego e seu primeiro amor. O Felipe escreveu uma história que serve para inspirar a todos nós a não abrir mão dos nossos sonhos, a trabalhar por eles e sempre seguir em frente. 80      Páginas (todas coloridas em couchê fosco 120g) 26cm      x 17cm (formato padrão americano) Capa      cartonada fosca com verniz localizado Todos      os exemplares autografados pelos Autores GUSTAVO BORGES - Ilustrador Sou eu! Tenho 21 anos, sou gaúcho morador de Porto Alegre, eá publiquei quatro álbuns independentes, A Entediante Vida de Morte Crens , A Entediante Família de Morte Crens , Edgar (ganhador do HQ Mix na categoria \"Melhor Álbum Independente de Autor”) ao lado de Giovane Mello e Pétalas (aqui mesmo no Catarse!) junto de Cris Peter. Já participei de vários livros coletivos como 321 Fast Comics , Tudo já foi dito, A Samurai e Memórias do Mauricio (Panini/Mauricio de Sousa produções) Trabalho com quadrinhos e ilustração a três anos, e não tenho dúvidas que nasci para contar e desenhar histórias. FELIPE CAGNO - Roteirista Produtor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse. Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos consecutivos. Atualmente está produzindo duas mini-séries, Os Poucos & Amaldiçoados com Fabiano Neves e Classified com Marcelo Costa e Marcelo Maiolo. Projetos futuros incluem a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade , contemplada com o ProAc de quadrinhos de 2015 e uma história do universo de Planeta dos Macacos para o aplicativo digital MadeFire e para a Fox. CRIS PETER - Colorista Cris Peter tem 32 anos, natural de Porto Alegre, formada em Publicidade e Propaganda. Como colorista de quadrinhos, já trabalhou para grandes editoras como Marvel e DC Comics , entre outros. Foi indicada ao prêmio Eisner em 2012 por seu trabalho no título Casanova . Também participou das Graphic MSP publicadas pela Maurício de Souza Produções Astronauta – Magnetar e Singularidade com arte e roteiro de Danilo Beyruth, editada por Sidney Gusman. Já tradição dos projetos em quadrinhos aqui no Catarse, a meta inicial serve apenas para lançar a HQ na sua versão mais simples, mas quanto mais arrecadamos mais extras vamos incluindo tanto na produção da revista como nos brindes promocionais e exclusivos! Todo mundo sai ganhando, mais ainda o apoiador que recebe um pacote bem gordinho de recompensas ao final da campanha a custo zero para quem já apoiou. NOVIDADE: Todos os nossos Apoiadores, não importa o valor da contribuição, agora terão seu nome incluído na Lista de Agradecimentos impressa no livro! Isso era algo que eu e o Felipe vínhamos discutindo faz tempo e com o aumento de páginas e tempo de produção finalmente deu certo :D Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo edição especial com capa variante, artes comissionadas e páginas originais da HQ! * Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail) * As recompensas são cumulativas , é possível fazer um apoio no valor de R$30 e depois realizar um novo apoio no valor de R$50, fazendo um upgrade para o pacote de recompensas no valor de R$80 caso alguma novidade ao longo da campanha lhe chame a atenção. O nosso prato principal é sem dúvida nenhuma o livro Escolhas , mas além dele, vamos oferecer também: Sketches personalizados Artes em P/B comissionadas Páginas Originais Edição especial limitada com capa exclusiva Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar da HQ e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!"}