{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 30.0, "menor_ajustado": 42.737420706085146, "quantidade": 1}, "autoria": {"id": 557014, "nome": "paulo márcio esper ferreira", "nome_publico": "paulo márcio esper", "classificacao": "masculino"}, "social": {"seguidores": 36, "newsletter": false, "projetos_contribuidos": 15, "projetos_publicados": 1}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 43, "data_fim": "2016-11-07T01:59:59.999999", "data_ini": "2016-09-24T08:49:06.059044", "meta": 10500.0, "meta_corrigida": 14958.0972471298, "arrecadado": 3300.0, "arrecadado_corrigido": 4701.116277669366, "percentual_arrecadado": 31.428571428571427, "conteudo_adulto": false, "posts": 2, "project_id": 42180, "modalidade": "aon", "titulo": "Rio Vermelho", "status": "failed", "total_contribuicoes": 78, "total_apoiadores": 60, "sobre": "Origem do projeto Surgiu em 2012 quando eu estava pesquisando sobre casos de tubarões em rios, fiquei curioso e imaginei o que aconteceria se uma espécie maior de tubarão conseguisse sobreviver dentro do rio Amazonas, um dos maiores rios do mundo. A unica espécie de tubarão que consegue viver em água doce é o tubarão-touro ou tubarão-do-zambeze é um tubarão da ordem Carcharhiniformes, que pode viver tanto em água salgada como doce, mas ele não chega a mais de 3 metros e eu precisava de algo mais assustador e maior para o quadrinho, eis que vi que uma baleia já havia nadado pra dentro do amazonas o que me despertou ainda mais a curiosidade pelas criaturas deste ambiente e quais animais marinhos poderiam já ter se aventurado. A liberdade poética me garantiu inventar novas espécies e enriquecer ainda mais essa trama, vocês irão desvendar e se aterrorizar junto com a equipe do Boto Vida. Sinopse Após ter seu trabalho de conclusão recusado pela banca de sua faculdade, o estudante Rafael decide viajar para a Amazônia brasileira em busca de uma nova experiência de estudo, lá ele conhece Érica, a bióloga chefe do grupo Boto Vida, mas ambos acabam cruzando o caminho de um grupo de caçadores que estão ameaçando a vida dos botos-vermelhos. E quando eles acham que as coisas não poderiam ficar piores ainda terão de lidar com uma ameaça misteriosa vinda do rio Rio Vermelho será um quadrinho de ficção, terror e aventura em pleno rio Amazonas. Botos, Instituição Boto-Vida e Érica Boto Vida: Conservação e Pesquisa é uma instituição fictícia que resgata e monitora os mamíferos aquáticos do amazonas. Os Botos da amazônia são criaturas incríveis, fazem parte de lendas indígenas e são muito inteligentes, mas estão ameaçados de extinção. A equipe de biólogos e veterinários da instituição Boto Vida, uma organização não governamental, tenta proteger a todo custo os botos. A bióloga Érica, líder do grupo vem realizando o monitoramento de uma família de botos no alto amazonas, mas um crime ambiental terrível ameaça de vez a espécie, a chamada \"pesca da piracatinga\". Rafael encontra com Érica no porto de Manaus, onde ela o convida para fazer parte da equipe e ele aceita participar da expedição. \"Alguns pescadores dizem ter visto um tubarão, outros acham que se trata de lenda mas ninguém ainda descobriu a verdade.\" Pesca da piracatinga \"Além de ilegal, imoral e cruel, a caça tem afetado drasticamente as populações dos Botos da Amazônia. Há registros de caçadores, especializados em botos, que matam mais de 20 animais, por expedição, para serem comercializados com ribeirinhos. \" Os botos estão sendo caçados e usados como isca para a pesca um bagre carniceiro chamado \"piracatinga\", mas no mercado a carne é vendida com o nome de \"douradinha\" para driblar a fiscalização\" Leia mais informações sobre o caso que é real em \"Alerta Vermelho\" Rafael Érica Murici Anderson Carlos Barco \"Tucuxi\" utilizado pelo grupo Boto Vida Formato e impressão: O quadrinho será impresso em cores, ricamente ilustrado com infográficos além da trama principal e artes extras de artistas convidados. 60 páginas Formato 21 cm x 29,5 cm (Europeu / americano) Colorido Páginas em papel couchê Capa cartonada com verniz localizado Ajude e receba brindes Quem apoiar o projeto tanto com o menor ou o maior valor irá receber recompensas variadas: Imagens meramente ilustrativas Sobre o autor Paulo Márcio tem 25 anos, trabalha como Ilustrador desde 2011 e é viciado em desenhar dinossauros, animais e outras criaturas. Começou na área estagiando em um estúdio de arte na UniverCidade ( Universidade da Cidade ) o IAV , depois na secretaria de Saúde e Defesa Civil do município do Rio de Janeiro como designer e ilustrador, um ano depois entrou para área de infografia , produzindo ilustrações e infográficos para os jornais O GLOBO o qual ficou 2 anos e O DIA em seguida trabalhando por 1 ano. Atualmente é Ilustrador e designer gráfico na prefeitura do Rio de Janeiro na secretaria de Ordem Pública. Rio Vermelho é sua primeira história em quadrinhos, a primeira de muitas que estarão por vir.... Márcio L. Castro Página do Márcio L. Castro com seus projetos: https://www.facebook.com/MarcioLCastroArt/?fref=ts / R$ 12.000 / - ????????? / R$ ??????? / - ????? Muito obrigado! Conto com o apoio de vocês, divulguem para seus amigos e colegas que curtam o tema. Agradecimentos especiais a todos os meus amigos e família que estão me ajudando no projeto. :)"}}