{"detail": {"project_id": 4246, "id": 4246, "user_id": 129059, "name": "38 dias", "headline": "Uma viagem em quadrinhos por quatro países e cinco cidades.(Ou um guia-diário de viagem para quem não tem medo de correr em aeroporto)", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 25000.0, "about_html": "<p>Em 2013 decidi de uma maneira bem maluca que faria um mochilão pela Europa. Não tinha dinheiro, e o processo todo deu um trabalho danado, compramos (eu e Leo, meu marido) as passagens com quase um ano de antecedência, pra se ter uma ideia. Mas aí chegou: fomos pra Lisboa, Madri, Barcelona, Paris e Londres, numa viagem que durou 38 dias. </p>\n\n<p><img src=\"http://quadrada.colorlilas.com/wp-content/uploads/2014/02/historia.png\" alt=\"\"/></p>\n\n<p>Foi no meio de 2013 que decidi que faria um quadrinho sobre a experiência. Dormir em quartos alugados nas casas de desconhecidos, viajar com pouco dinheiro, sair de mochila nas costas, tentar falar os idiomas, perder vôo, ter prejuízo, ganhar coisas...tudo isso faz parte de uma viagem que se torna inesquecível e que, com certeza, merece virar uma HQ (acho que todo mundo que faz quadrinhos acaba imaginando tudo como uma HQ gigante. haha). </p>\n\n<p>O quadrinho é sobre a experiência de passar quase 40 dias em quatro países, com hábitos, cotidianos diferentes e línguas muitas vezes complicadíssimas (socorro, catalão!) e as histórias que tenho pra contar do que conheci, da arte de passar 38 dias com muuuuito pouco dinheiro em outros países (haha) e outras coisas que não dá pra contar aqui, só vendo! <strong>O livro também terá alguns extras, com desenhos que fiz por lá e histórias mais curtas</strong>.</p>\n\n<p><img src=\"http://quadrada.colorlilas.com/wp-content/uploads/2014/03/lisboa01_pg.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://quadrada.colorlilas.com/wp-content/uploads/2014/03/lisboa02_mod2.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://quadrada.colorlilas.com/wp-content/uploads/2014/03/alcoolatras_funcionais_01_web1.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://quadrada.colorlilas.com/wp-content/uploads/2014/03/versalhes.jpg\" alt=\"\"/></p>\n\n<p>Dá pra acompanhar atualizações semanais através do site <a class=\"alt-link\" href=\"http://quadrada.colorlilas.com\" target=\"_blank\">http://quadrada.colorlilas.com</a>, além da página no facebook (Daily HQ) e de meu perfil no face mesmo, o Lila Cruz. </p>\n\n<p><img src=\"http://colorlilas.com/wp-content/uploads/2014/02/extras01.jpg\" alt=\"\"/>\n<em>(Foto que tirei durante a viagem de uma das páginas extras)</em></p>\n\n<p><strong>O dinheiro arrecadado com o Catarse será para:</strong></p>\n\n<p><img src=\"http://colorlilas.com/wp-content/uploads/2014/02/dinheiro.png\" alt=\"\"/></p>\n\n<p><strong>É importante colocar aqui que o livro terá miolo e capa coloridos</strong>, então o custo da impressão aumenta um pouco. Ele também chegará a quase 200 (ou 200 mesmo) páginas. :)  É a minha primeira vez no financiamento coletivo e também o meu primeiro livro. Já imagina o nervoso de me expor aqui né? haha</p>\n\n<p>O processo, eu sei, será bastante trabalhoso e custoso, pois a gente tem que entregar originais sem amassar, os quadros emoldurados sem quebrar nada, o livro novinho e sem nenhum problema...tudo isso tem um custo bem alto de correio, material para assegurar que a recompensa que você pediu chegue inteirinha etc. A impressão também custa alto, mesmo procurando locais mais em conta. Sem falar que todo o meu tempo será inteiramente dedicado a isso pelos próximos meses.</p>\n\n<p>Procurei o financiamento coletivo pois, no momento, <strong>a ideia de fazer um quadrinho independente é a realização de um sonho mesmo</strong>. Preferi meter a mão na massa e correr atrás por minha conta (e através de vocês), do que esperar. Quem tem um livro na mão e busca editora sabe como é.</p>\n\n<p><strong>Metas:</strong></p>\n\n<p>Claaaro que, se o projeto for além do mínimo, todo mundo sai ganhando! Repara:</p>\n\n<p><img src=\"http://colorlilas.com/wp-content/uploads/2014/02/metas.png\" alt=\"\"/></p>\n\n<p>A revista <strong>Nostálgica</strong> é um quadrinho que fala sobre a infância num bairro de Salvador que, apesar de estar na capital, era isolado do resto da cidade e, por isso, acabava proporcionando um modo de vida bem diferente da correria dos dias de hoje. É uma história composta por muitos amigos e muita lembrança boa. Caso a arrecadação chegue a 30 mil, todo mundo que colaborou a partir de R$35 reais recebe uma. :)</p>\n\n<p>Haverá um lançamento do livro em Salvador. Caso a arrecadação ultrapasse a meta, a ideia é também realizar um lançamento em São Paulo. :)</p>\n\n<p>Caso (tomara!) cheguemos em R$35 mil, o livro em inglês será impresso - em uma tiragem menor, mas igualzinho ao em português. A série de ilustrações terá cinco novas ilustras bem legais pra você ter em casa, em formato de poster.</p>\n\n<p><strong>E pra saber um pouco sobre mim...</strong></p>\n\n<p><img src=\"http://quadrada.colorlilas.com/wp-content/uploads/2014/02/lili.png\" alt=\"\"/></p>\n\n<p>Sou formada em jornalismo, mas sou mesmo apaixonada é por quadrinhos e ilustração. Em 2013 fiz minha primeira exposição, chamada &quot;De Dentro da História&quot;, que era uma história em quadrinhos contada nas paredes da galeria (dá uma olhada: <a class=\"alt-link\" href=\"http://colorlilas.com/exposicao-em-quadrinhos-como-foi-a-abertura-e-como-a-criancada-se-divertiu/\" target=\"_blank\">http://colorlilas.com/exposicao-em-quadrinhos-como-foi-a-abertura-e-como-a-criancada-se-divertiu/</a>). Também participei de coletivos de arte em Salvador, Bahia (minha terra natal) e no final do ano passado desenhei para duas revistas independentes que reuniam quadrinistas mulheres - a Revista Picles (edição especial) e o Zine XXX. No início do ano de 2013 fiz algumas ilustrações para a Caros Amigos e participei de alguns projetos, como o Sonhos num Potinho. </p>\n\n<p>Gosto de trabalhar com bastante liberdade, fugindo um pouco de possíveis regras e padrões nos quadrinhos. Minhas referências e inspiraçõespara isso são muitas: Aisha Franz, Luchie, Lucy Knisley, Samanta Floor, Bianca Pinheiro, Fefê Torquato, Erika Moen, Sharmila Banerjee, Augustina Ferrero, Clara Soriano.... </p>\n\n<h2>Espero que gostem do projeto. E vamos seguindo!</h2>\n\n<p>In 2013 i decided in a crazy way to backpack through Europe. Me and my husband, Leo, had no money, and the hole process took a lot of time and work. For an idea, we bought the tickets with one year advance. But then it came: we went to Lisbon, Madrid, Barcelona, Paris and London, in a trip that took 38 days. There will be a version in english! :)</p>\n\n<p><strong>History:</strong> </p>\n\n<p>It was in the middle of 2013 that i decided that i would do a comic book about the experience. Sleepping in rented rooms at houses of people that we didn&#39;t know, travelling with a low amount of money, go away with a heavy backpack, try to speak different languages, loosing flights, having injuries, winning things... all of that was part of a trip that became unforgettable and that, for sure, deserves to be a graphic novel ( i think that everyone who makes comics ends up imagining every situation as a frame inside of a comic, ahaha).</p>\n\n<p>This comic book is about the experience of spending almost 40 days in four countries with different habits, daily things and languages a few times very difficult (help, catalan!) and the histories that i have to tell about what i lived and saw, including the art of spending all of these days with such a little amount of money, haha, and other things that i can&#39;t tell here, only reading to see! ** The book will also have a few extras, with drawings i made there and a few short stories**. </p>\n\n<p><strong>The money will be for:</strong></p>\n\n<p>Comic book production;\nPrinting\nThe production of the rewards;\nMailing the books and the rewards;\n13% Catarse</p>\n\n<p><strong>It&#39;s important to remind you guys that the book will be all colored</strong>, so the printing costs get a little more expensive. It will also reach almost 200 pages (or even 200). :) This is my first time in collective financing and also my first book. You can imagine how nervous i am for exposing myself here, yeah? haha</p>\n\n<p>The process, i know, will be very hard and with a lot of work for me, i know, and will also be expensive, because we (i mean me) have to deliver original paintings without damaging them, the pieces without breaking the glass, the book in perfect conditions... all of this has its costs, especially of material, so everything you ordered get in your house perfectly. The printing is also really expensive, even in the cheapest places. And i will dedicate my hole time to it for the next months. :)</p>\n\n<p>I&#39;m at the collective financing because, at the time, <strong>the idea of making an independent comic is the realization of a dream</strong>. I prefered to go and try to work with it, now, then waiting. People who has a book waiting in search of a Publisher knows what i&#39;m talking about.</p>\n\n<p><strong>Goals:</strong></p>\n\n<p>Lets go! :)</p>\n\n<p>25 thousand - book (beautifully) printed and world peace;\n30 thousand - Nostálgica magazine (comic magazine about my childhood) printed and given for everybody who colaborated (from R$35)\n35 thousand - Book release at São Paulo + a series of five 38 days illustrations, poster size + 38 days in english (printed in a smaller amount)</p>\n\n<p><strong>About me</strong>\nI&#39;m a comic book artist and also a journalist. I make comics for seven years and my first solo exhibition was last year, with a giant comic. :) \nYou can find more about the project in <a class=\"alt-link\" href=\"http://quadrada.colorlilas.com\" target=\"_blank\">http://quadrada.colorlilas.com</a>.</p>\n", "permalink": "38dias", "video_embed_url": "//player.vimeo.com/video/88304748", "video_url": "https://vimeo.com/88304748", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4246/38.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4246/project_thumb_thumb_38.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4246/project_thumb_small_38.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4246/project_thumb_large_38.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4246/project_thumb_video_cover_38.jpg", "progress": 27.0, "pledged": 6750.0, "total_contributions": 111, "total_contributors": 110, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2014-04-30T02:59:59", "zone_expires_at": "2014-04-29T23:59:59", "online_date": "2014-03-10T14:11:10.534624", "zone_online_date": "2014-03-10T11:11:10.534624", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 9, "address": {"city": "Salvador", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 129059, "name": "Aline Cruz", "public_name": "Lila Cruz"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 620, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8cfcf25d-2ae8-4943-99bc-3484e21a0895", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 43749.719714226405, "pledged_ajustado": 11812.424322841129, "about_txt": "Em 2013 decidi de uma maneira bem maluca que faria um mochilão pela Europa. Não tinha dinheiro, e o processo todo deu um trabalho danado, compramos (eu e Leo, meu marido) as passagens com quase um ano de antecedência, pra se ter uma ideia. Mas aí chegou: fomos pra Lisboa, Madri, Barcelona, Paris e Londres, numa viagem que durou 38 dias. Foi no meio de 2013 que decidi que faria um quadrinho sobre a experiência. Dormir em quartos alugados nas casas de desconhecidos, viajar com pouco dinheiro, sair de mochila nas costas, tentar falar os idiomas, perder vôo, ter prejuízo, ganhar coisas...tudo isso faz parte de uma viagem que se torna inesquecível e que, com certeza, merece virar uma HQ (acho que todo mundo que faz quadrinhos acaba imaginando tudo como uma HQ gigante. haha). O quadrinho é sobre a experiência de passar quase 40 dias em quatro países, com hábitos, cotidianos diferentes e línguas muitas vezes complicadíssimas (socorro, catalão!) e as histórias que tenho pra contar do que conheci, da arte de passar 38 dias com muuuuito pouco dinheiro em outros países (haha) e outras coisas que não dá pra contar aqui, só vendo! O livro também terá alguns extras, com desenhos que fiz por lá e histórias mais curtas . Dá pra acompanhar atualizações semanais através do site http://quadrada.colorlilas.com , além da página no facebook (Daily HQ) e de meu perfil no face mesmo, o Lila Cruz. (Foto que tirei durante a viagem de uma das páginas extras) O dinheiro arrecadado com o Catarse será para: É importante colocar aqui que o livro terá miolo e capa coloridos , então o custo da impressão aumenta um pouco. Ele também chegará a quase 200 (ou 200 mesmo) páginas. :)  É a minha primeira vez no financiamento coletivo e também o meu primeiro livro. Já imagina o nervoso de me expor aqui né? haha O processo, eu sei, será bastante trabalhoso e custoso, pois a gente tem que entregar originais sem amassar, os quadros emoldurados sem quebrar nada, o livro novinho e sem nenhum problema...tudo isso tem um custo bem alto de correio, material para assegurar que a recompensa que você pediu chegue inteirinha etc. A impressão também custa alto, mesmo procurando locais mais em conta. Sem falar que todo o meu tempo será inteiramente dedicado a isso pelos próximos meses. Procurei o financiamento coletivo pois, no momento, a ideia de fazer um quadrinho independente é a realização de um sonho mesmo . Preferi meter a mão na massa e correr atrás por minha conta (e através de vocês), do que esperar. Quem tem um livro na mão e busca editora sabe como é. Metas: Claaaro que, se o projeto for além do mínimo, todo mundo sai ganhando! Repara: A revista Nostálgica é um quadrinho que fala sobre a infância num bairro de Salvador que, apesar de estar na capital, era isolado do resto da cidade e, por isso, acabava proporcionando um modo de vida bem diferente da correria dos dias de hoje. É uma história composta por muitos amigos e muita lembrança boa. Caso a arrecadação chegue a 30 mil, todo mundo que colaborou a partir de R$35 reais recebe uma. :) Haverá um lançamento do livro em Salvador. Caso a arrecadação ultrapasse a meta, a ideia é também realizar um lançamento em São Paulo. :) Caso (tomara!) cheguemos em R$35 mil, o livro em inglês será impresso - em uma tiragem menor, mas igualzinho ao em português. A série de ilustrações terá cinco novas ilustras bem legais pra você ter em casa, em formato de poster. E pra saber um pouco sobre mim... Sou formada em jornalismo, mas sou mesmo apaixonada é por quadrinhos e ilustração. Em 2013 fiz minha primeira exposição, chamada \"De Dentro da História\", que era uma história em quadrinhos contada nas paredes da galeria (dá uma olhada: http://colorlilas.com/exposicao-em-quadrinhos-como-foi-a-abertura-e-como-a-criancada-se-divertiu/ ). Também participei de coletivos de arte em Salvador, Bahia (minha terra natal) e no final do ano passado desenhei para duas revistas independentes que reuniam quadrinistas mulheres - a Revista Picles (edição especial) e o Zine XXX. No início do ano de 2013 fiz algumas ilustrações para a Caros Amigos e participei de alguns projetos, como o Sonhos num Potinho. Gosto de trabalhar com bastante liberdade, fugindo um pouco de possíveis regras e padrões nos quadrinhos. Minhas referências e inspiraçõespara isso são muitas: Aisha Franz, Luchie, Lucy Knisley, Samanta Floor, Bianca Pinheiro, Fefê Torquato, Erika Moen, Sharmila Banerjee, Augustina Ferrero, Clara Soriano.... Espero que gostem do projeto. E vamos seguindo! In 2013 i decided in a crazy way to backpack through Europe. Me and my husband, Leo, had no money, and the hole process took a lot of time and work. For an idea, we bought the tickets with one year advance. But then it came: we went to Lisbon, Madrid, Barcelona, Paris and London, in a trip that took 38 days. There will be a version in english! :) History: It was in the middle of 2013 that i decided that i would do a comic book about the experience. Sleepping in rented rooms at houses of people that we didn't know, travelling with a low amount of money, go away with a heavy backpack, try to speak different languages, loosing flights, having injuries, winning things... all of that was part of a trip that became unforgettable and that, for sure, deserves to be a graphic novel ( i think that everyone who makes comics ends up imagining every situation as a frame inside of a comic, ahaha). This comic book is about the experience of spending almost 40 days in four countries with different habits, daily things and languages a few times very difficult (help, catalan!) and the histories that i have to tell about what i lived and saw, including the art of spending all of these days with such a little amount of money, haha, and other things that i can't tell here, only reading to see! ** The book will also have a few extras, with drawings i made there and a few short stories**. The money will be for: Comic book production;\nPrinting\nThe production of the rewards;\nMailing the books and the rewards;\n13% Catarse It's important to remind you guys that the book will be all colored , so the printing costs get a little more expensive. It will also reach almost 200 pages (or even 200). :) This is my first time in collective financing and also my first book. You can imagine how nervous i am for exposing myself here, yeah? haha The process, i know, will be very hard and with a lot of work for me, i know, and will also be expensive, because we (i mean me) have to deliver original paintings without damaging them, the pieces without breaking the glass, the book in perfect conditions... all of this has its costs, especially of material, so everything you ordered get in your house perfectly. The printing is also really expensive, even in the cheapest places. And i will dedicate my hole time to it for the next months. :) I'm at the collective financing because, at the time, the idea of making an independent comic is the realization of a dream . I prefered to go and try to work with it, now, then waiting. People who has a book waiting in search of a Publisher knows what i'm talking about. Goals: Lets go! :) 25 thousand - book (beautifully) printed and world peace;\n30 thousand - Nostálgica magazine (comic magazine about my childhood) printed and given for everybody who colaborated (from R$35)\n35 thousand - Book release at São Paulo + a series of five 38 days illustrations, poster size + 38 days in english (printed in a smaller amount) About me I'm a comic book artist and also a journalist. I make comics for seven years and my first solo exhibition was last year, with a giant comic. :) \nYou can find more about the project in http://quadrada.colorlilas.com ."}, "user": {"id": 129059, "common_id": "6183a557-47ae-47ae-a3a9-51aec997cf50", "name": "Aline Cruz", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/129059/thumb_avatar_51c37212-f075-4328-a303-be2032ad9201.jpg", "facebook_link": "https://www.facebook.com/quadradaeditora", "twitter_username": "colorlilas", "address": null, "email": null, "total_contributed_projects": 19, "total_published_projects": 4, "links": [{"id": 346, "link": "http://www.quadradaquadrada.com.br"}, {"id": 347, "link": "https://www.instagram.com/colorlilas/"}], "follows_count": 0, "followers_count": 77, "owner_document": null, "profile_cover_image": null, "created_at": "2013-02-19T23:28:00.583102", "about_html": "<p>Lila Cruz é uma ilustradora e quadrinista baiana. Tem três livros publicados e trabalha com ilustrações do cotidiano, livros infantis e outras histórias. HQ de viagem é seu quarto livro e em 2024 lançará seu primeiro livro infantil autoral.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Lila Cruz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 19290, "project_id": 4246, "description": "Mochilão 01 - Dois países:\r\n\r\n--\r\nLivro digital\r\nPoster Impresso e autografado;\r\nNome nos agradecimentos.\r\n\r\n***\r\n\r\nBackpack 01 - Two Countries:\r\n\r\n--\r\nDigital book\r\nPrinted and signed Poster;\r\nYour name in the thanks part.", "minimum_value": 20.0, "maximum_contributions": 15, "deliver_at": "2015-01-15T00:00:00", "updated_at": "2014-04-16T14:41:48.472128", "paid_count": 15, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "ec106857-0d11-47b6-88f9-02ac5b8b3808", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 34.99977577138112}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}