{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 50.0, "menor_ajustado": 71.06558909804758, "quantidade": 1}, "autoria": {"id": 124130, "nome": "silvio luís dos santos", "nome_publico": "silvio db", "classificacao": "masculino"}, "social": {"seguidores": 29, "newsletter": false, "projetos_contribuidos": 31, "projetos_publicados": 1}, "geral": {"municipio": "Recife", "uf": "PE", "city_id": 3319, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2016-11-21T01:59:59.999999", "data_ini": "2016-10-16T15:39:08.615825", "meta": 2800.0, "meta_corrigida": 3979.672989490665, "arrecadado": 3920.0, "arrecadado_corrigido": 5571.542185286931, "percentual_arrecadado": 140.0, "conteudo_adulto": false, "posts": 11, "project_id": 42895, "modalidade": "aon", "titulo": "cyberpunks", "status": "successful", "total_contribuicoes": 73, "total_apoiadores": 67, "sobre": "Cyberpunks é um sketchbook temático produzido por mim, Silvio dB, e surgiu da ideia de reunir diversos sketches e artes conceituais produzidos para o Inktober 2016 e para produção de meu próximo quadrinho, Crônicas dos Sobreviventes do selo Immortal Comics do qual faço parte. Ele comemora meus 10 anos produzindo histórias em quadrinhos, e decidi buscar o apoio de vocês através do Catarse, uma plataforma segura, confiável e que já me proporcionou a possibilidade de ver diversos projetos do qual fiz parte, acontecerem. Escolhi o tema Cyberpunks , pois além de ser uma das temáticas de meu próximo projeto, acho que tem muitas possibilidades visuais. A cultura cyberpunk é uma das mais importantes dentro da ficção cientifica e da fantasia de uma forma geral, e já rendeu obras icônicas na literatura, HQs, TV, Games e Cinema, tais como Neuromancer, Blade Runner , Ghost in the Shell e Matrix. Sou apaixonado por essa estética e decidi escolhê-la como tema do meu primeiro Sketchbook. Meu nome é Silvio dB , sou do Recife e eu sou quadrinista, ilustrador, e trabalho produzindo materiais publicados em vários países, incluindo Brasil, EUA e Reino Unido. Publiquei minha primeira história em quadrinhos em outubro de 2006. Depois disso, fui aluno da Quanta Academia de Artes de São Paulo e desde 2009 trabalho regularmente e exclusivamente com Histórias em Quadrinhos e mídias relacionadas. Sou um dos autores da HQ Tirânica e da HQ Gretel - Crônicas dos Sobreviventes , e além disso já fui premiado na Inglaterra com um Eagle Award em 2012 pela HQ independente Time of Reflection . Sou um dos ilustradores da antologia The Outlaw Territory publicada nos EUA pela Image Comics e indicada ao Eisner Award em 2013. Em 2015 fundei juntamente com o artista Anderson Cabral o selo Immortal Comics e através dele venho tentando viabilizar diversos projetos autorais. Esse é um vídeo onde mostro alguns dos meus trabalhos: Pra saber um pouco mais a meu respeito, basta dar uma conferida em meu site https://about.me/silviodb O Sketchbook terá  24 páginas com acabamento de alta qualidade,  Papel Couché de alta gramatura, em Preto e Branco, capa cartão colorida e o formato será o magazine, com 21 x 28 cm,  maior que o formato americano  - Lembra do gibi da espada selvagem do Conan? - pois é, será daquele tamanho. Em Cyberpunks eu publicarei diversos desenhos desenvolvidos em diferentes técnicas, tais como nanquim, aguada, aquarela, guache e digital. A edição contará ainda com um preview de cinco páginas de quadrinhos do meu próximo projeto envolvendo as \"C rônicas dos Sobreviventes \", além é claro,  de diversos materiais produzidos exclusivamente pra esse sketchbook. Ocorrerá na Comic Con Experience - CCXP 2016 -  que acontece em São Paulo de 01 a 04 de dezembro. Todos os apoiadores desse projeto irão receber o seu sketchbook autografado, com um sketch  feito em agradecimento. Além do livro, teremos diversas outras recompensas para os apoiadores, onde destacamos as artes originais , prints , Hqs já produzidas por mim, e artes comissionadas, onde eu produzirei um desenho exclusivo pra você. Desenhos em preto e branco ou coloridos feitos em tamanho A4. Veja alguns exemplos: Uma ótima opção para decorar sua casa, escritório ou presentear quem você gosta. São posteres em papel de Alta Gramatura, em tamanhos A3 , A4 ou A5, reproduzindo um desenho colorido ou preto e branco meu. Todos os prints serão autografados. Aqui está um exemplo  de um dos prints que serão ofertados como recompensa: Enviaremos aos apoiadores que optarem por essa categoria, todos os modelos disponíveis. São mais de 10 artes pra você escolher, com diversas fan arts e ilustrações nos mais variados temas. São desenhos originais, produzidos a partir da solicitação do apoiador. Gosta de algum personagem em específico? Quer uma ilustração do seu próprio personagem? Quer se ver como um retrato produzido por mim? Essa categoria é para você.Eu produzirei um desenho exclusivo que você poderá colecionar ou presentear alguém que você queira. Aqui um exemplo de arte comissionada feita por mim: Há inclusive a opção de comissionar uma história em Quadrinhos de até 5 páginas com o seu roteiro.  Essa é sua chance de ter sua primeira HQ como autor ou incrementar seu portfólio como roteirista. São artes que foram produzidas para esse Sketchbook, ou para outros projetos, tais como as HQs Tirânica, Egum,  etc. Serão diversas opções, onde os apoiadores serão sorteados pra determinar a ordem de escolha dessas artes, já que são limitadas. Aqui alguns exemplos de arte original que estarão na publicação: Dentre as artes originais, você pode também garantir a arte da capa e quarta capa, isso junto a mais algumas artes comissionadas e uma página original de um quadrinho publicado pela editora Image, o que faz dessa um das recompensas mais bacanas. Olha só como fica o combo: + + CRÔNICA DOS SOBREVIVENTES Gretel é uma HQ de fantasia que inaugura as crônicas dos sobreviventes , uma saga que mistura personagens da literatura e uma estética tribal e cyberpunk com a história se passando em um mundo pós apocalíptico. Foi lançada originalmente em 2015 pelo selo Immortal Comics e teve uma boa recepção. A HQ será ofertada como recompensa de forma limitada, logo não perca essa oportunidade de garantir a sua junto com seu Cyberpunks , pagando apenas um frete. Enfim, são diversas as opções de recompensas para os apoiadores. Escolha ao lado a que mais lhe interessa e ficarei muito feliz em lhe enviar ou lhe entregar pessoalmente na CCXP. E tem mais. Quer garantir mais um lançamento da immortal Comics? trata-se do Artbook do Anderson Cabral, onde ele mostrará diversas artes espetaculares desenvolvidas para os futuros projetos do selo. As artes estão 90% prontas e o livro está sendo diagramado. Tenho total confiança da qualidade do projeto e espero poder contar com você pra viabilizá-lo da melhor maneira possível.  Estou propondo também uma meta estendida, onde os apoiadores poderão receber também um mini-artbook com diversas pinturas digitais. Estou trabalhando arduamente para entregar um produto de alta qualidade, tudo dentro dos prazos estabelecidos e tudo isso por um preço justo. META ESTENDIDA -  R$ 6.000,00 Atingido esse valor ou mais, todos os apoiadores que optarem por contribuir com R$ 20,00  ou mais, receberão extra um mini artbook  com pinturas digitais, pin ups , fan-arts e projetos pessoais , todos trabalhos desenvolvidos por mim ao longo dos anos. Serão 15 desenhos coloridos, impressos em papel couché. O frete já estará incluso. Eis alguns exemplos de minhas pinturas: Esses dois modelos também serão ofertados como Prints"}}