{"detail": {"project_id": 44149, "id": 44149, "user_id": 375090, "name": "RAPHA", "headline": "Uma era onde sobreviver é acreditar que o amanhã não é apenas um sonho.", "budget": "<p>O orçamento esta descrito acima na descrição.</p>", "goal": 1500.0, "about_html": "<blockquote><strong>ATENÇÃO!!! </strong><br><br>Antes de apresentarmos o nosso projeto, dessa vez escolhemos a campanha do tipo FLEX. Quem apoiar e acreditar no nosso trabalho receberá a HQ e recompensas escolhidas de qualquer forma, mesmo não chegando ao nosso valor da meta.<br><br>À todos os apoiadores que não tiveram a oportunidade de garantir a primeira edição da HQ RAPHA enquanto estávamos com a campanha no Catarse, anteriormente e após o lançamento, estamos novamente com a nossa campanha para que vocês não percam a chance de adquirir a revista em quadrinhos, que ficou incrível.<br><br>VÍDEO DA CAMPANHA ANTERIOR.<p><iframe width=\"500\" height=\"281\" src=\"https://www.youtube.com/embed/0vBRQG4ASxY\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px;\"></iframe><br></p></blockquote><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72423/000Capa_Rapha_Formato_Americano.jpg\"></p><p><br>Os autores de RAPHA reuniram diversos artistas de quadrinhos, de vários estados brasileiros, onde cada um tem seu estilo e traço próprio. A junção desses artistas proporcionou a criação da HQ RAPHA. Futuramente estaremos dando a oportunidade a outros artistas em uma sequência. <br><br>O projeto compõe uma revista em quadrinhos impressa contendo uma história autoral com 36 páginas sendo 31 de arte em papel Couche Brilho 115g, com 17cm x 25cm em preto e branco com coloração em tons de cinza e capa colorida em papel Couche Brilho 170g.<br></p><p><strong>Não perca essa oportunidade de garantir seu exemplar e as recompensas do Catarse.<br><br></strong></p><p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72418/1Pag_Roberto_Jales_-_Rapha_n1.jpg\"><br><br></strong></p><p>Para saber mais sobre o projeto e ver as páginas ampliadas acessem:<br><br><a href=\"https://www.facebook.com/projetorapha\">https://www.facebook.com/projetorapha</a></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21377/RAPHA.jpg\" width=\"337\" height=\"64\" style=\"width: 337px; height: 64px;\"><br><br>Com a busca incansável dos seres humanos pela cura de todas as doenças, os cientistas, com o passar dos anos vêm desenvolvendo diversas pesquisas e fórmulas para alcançar o êxito. Uma cúpula misteriosa reuniu os melhores geneticistas para criar a cura de diversas doenças até então incuráveis. Com base em estudos e experimentos com animais, o jovem e talentoso Dr. Alex segue com o legado de seus antepassados. Após muito tempo enfurnado em um laboratório ele chega a uma impressionante descoberta.<br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72415/Pag_Carlos_Eduardo_-_Rapha_n8.jpg\"></p><p>Os seres humanos estariam vivendo uma era cujo as doenças não eram mais problema, misteriosamente algo começa a dar errado. Uma classe de pessoas começa a desenvolver uma reação inesperada ao tratamento, em seguida os órgãos governamentais iniciam manobras de quarentena em todo o mundo.<br><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72417/Pag_Alex_Araujo_-_Rapha_n27.jpg\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/25373/Personagens_Frizz_01_baixa_.jpg\"></p><p>Através de exames é descoberto um vírus provocado pelo próprio tratamento, cujo a propagação até então era um mistério. Ao descobrir que o contágio era provocado através do sangue, se estabeleceu um caos global, gerando-se assim conflitos entre o governo e o povo.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21390/modelo11.jpg\"></p><p>As pessoas que estavam em quarentena começaram a apresentar um agravamento no quadro e outras pessoas em meio a população iniciavam os primeiros sintomas. Em primeira instância, devido aos acontecimentos, os líderes mundiais decidiram criar reservas para conter os infectados, não demorou muito até que as nações se desentendessem por diversos motivos, e assim desencadeou-se a terceira guerra mundial.</p><p>O resultado dessa guerra fez com que muitas civilizações sofressem, tendo muitas perdas até declararem “o cessar fogo”. Eis então que o mundo se depara com um cenário devastador onde a sobrevivência está em primeiro plano.<br><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21378/A_EQUIPE.jpg\" width=\"336\" height=\"63\" style=\"width: 336px; height: 63px;\"></p><p>Temos então uma equipe onde agradecemos a todos os amigos artistas que colaboraram com as suas criações e que aceitaram o nosso convite para embarcarem nesse projeto, onde criamos assim o primeiro número. O projeto RAPHA não se restringe apenas a um número, com a ajuda de todos estaremos lançando outro volume.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21391/modelo22.jpg\"><br><br></p><p>A nossa equipe é composta pelos autores Pablo Salazar e Rodrigo Chaves, revisor de texto Renato Santos e os nossos artistas criadores de toda a arte impressa na revista Roberto Jales, Carlos Eduardo Cunha, Oscar Suyama, Alex Araújo, Marc Oliveira, Alex Pantoja, Derick Thyago Alves e André Cotinguiba.<br><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21393/OR_AMENTO.jpg\" width=\"336\" height=\"63\" style=\"width: 336px; height: 63px;\"><br><br>Todo o valor arrecadado será usado para os custos das recompensas, despesa dos correios, pagamento dos nossos artistas e a porcentagem do Catarse.<br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71893/grafico2.fw.png\"><br></p><p>Todas as recompensas incluem o frete gratuito para todo o Brasil (caso seja necessário enviar para fora do país estará disponível, mas mediante ao contato pelo nosso e-mail).<br><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/73820/meta_estendida.jpg\" width=\"336\" height=\"64\" style=\"width: 336px; height: 64px;\"><br><br>Dessa vez temos novidades para vocês, agora nós temos as metas estendidas, onde todos que apoiarem a partir da recompensa (Revista impressa R$ 15,00) até a recompensa de R$ 150,00 todos os apoiadores dessas recompensas irão receber os brindes conforme formos atingindo as metas estendidas.<br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74280/meta_estendida.fw.png\" width=\"682\" height=\"407\" style=\"width: 682px; height: 407px;\"></p><p><br><br><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21381/RECOMPENSAS.jpg\" width=\"336\" height=\"63\" style=\"width: 336px; height: 63px;\"><br><br>As recompensas da campanha do RAPHA serão enviadas para sua casa sem nenhum custo adicional. <br><br><br></p><p style=\"text-align: center;\"><strong>REVISTA IMPRESSA!<br></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71908/12983390_1063897957017277_6693100556635126461_o.jpg\"></p><p style=\"text-align: center;\"><strong><br>CAMISAS!</strong><br></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21385/camisas.jpg\" width=\"605\" height=\"308\" alt=\"\" style=\"width: 605px; height: 308px; display: block; margin: auto;\"><br><br><strong><br>QUADRO!</strong><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21384/a3_emoldurado.jpg\" width=\"273\" height=\"405\" alt=\"\" style=\"width: 273px; height: 405px; display: block; margin: auto;\"></p><p>A todos que contribuírem com o projeto, não somente com a versão impressa e também com as recompensas, desde já estamos agradecidos pela realização do nosso projeto. Contribuam com a recompensa que mais gostarem e estaremos enviando ela o mais breve possível. Peço a todos que ajudem a divulgar o projeto para que não somente esse seja lançado como todos os artistas que buscam expor as suas obras a fim de entretenimento e reconhecimento pelo seu trabalho.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21968/modelo3.jpg\"></p><p>DESDE JÁ, OBRIGADO À TODOS.<br></p>", "permalink": "rapha_1", "video_embed_url": "//www.youtube.com/embed/qN1OT1gBhtI", "video_url": "https://youtu.be/qN1OT1gBhtI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44149/340.fw.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44149/project_thumb_thumb_340.fw.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44149/project_thumb_small_340.fw.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44149/project_thumb_large_340.fw.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44149/project_thumb_video_cover_340.fw.png", "progress": 57.0, "pledged": 855.0, "total_contributions": 41, "total_contributors": 39, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-02-02T01:59:59.999999", "zone_expires_at": "2017-02-01T23:59:59.999999", "online_date": "2016-11-01T02:46:44.831662", "zone_online_date": "2016-11-01T00:46:44.831662", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 92, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 92, "unit": "days"}, "posts_count": 1, "address": {"city": "Mesquita", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 375090, "name": "PATRICIA SANTOS DE SOUZA DE MAGALHÃES", "public_name": "Pablo Salazar e Rodrigo Chaves"}, "reminder_count": 8, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,graphicnovel,HQ,quadrinho,revista", "city_id": 3637, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ec447a4a-c66f-484b-a1bb-83851c0b9c3b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 2127.9250120539364, "pledged_ajustado": 1212.9172568707438, "about_txt": "ATENÇÃO!!! Antes de apresentarmos o nosso projeto, dessa vez escolhemos a campanha do tipo FLEX. Quem apoiar e acreditar no nosso trabalho receberá a HQ e recompensas escolhidas de qualquer forma, mesmo não chegando ao nosso valor da meta. À todos os apoiadores que não tiveram a oportunidade de garantir a primeira edição da HQ RAPHA enquanto estávamos com a campanha no Catarse, anteriormente e após o lançamento, estamos novamente com a nossa campanha para que vocês não percam a chance de adquirir a revista em quadrinhos, que ficou incrível. VÍDEO DA CAMPANHA ANTERIOR. Os autores de RAPHA reuniram diversos artistas de quadrinhos, de vários estados brasileiros, onde cada um tem seu estilo e traço próprio. A junção desses artistas proporcionou a criação da HQ RAPHA. Futuramente estaremos dando a oportunidade a outros artistas em uma sequência. O projeto compõe uma revista em quadrinhos impressa contendo uma história autoral com 36 páginas sendo 31 de arte em papel Couche Brilho 115g, com 17cm x 25cm em preto e branco com coloração em tons de cinza e capa colorida em papel Couche Brilho 170g. Não perca essa oportunidade de garantir seu exemplar e as recompensas do Catarse. Para saber mais sobre o projeto e ver as páginas ampliadas acessem: https://www.facebook.com/projetorapha Com a busca incansável dos seres humanos pela cura de todas as doenças, os cientistas, com o passar dos anos vêm desenvolvendo diversas pesquisas e fórmulas para alcançar o êxito. Uma cúpula misteriosa reuniu os melhores geneticistas para criar a cura de diversas doenças até então incuráveis. Com base em estudos e experimentos com animais, o jovem e talentoso Dr. Alex segue com o legado de seus antepassados. Após muito tempo enfurnado em um laboratório ele chega a uma impressionante descoberta. Os seres humanos estariam vivendo uma era cujo as doenças não eram mais problema, misteriosamente algo começa a dar errado. Uma classe de pessoas começa a desenvolver uma reação inesperada ao tratamento, em seguida os órgãos governamentais iniciam manobras de quarentena em todo o mundo. Através de exames é descoberto um vírus provocado pelo próprio tratamento, cujo a propagação até então era um mistério. Ao descobrir que o contágio era provocado através do sangue, se estabeleceu um caos global, gerando-se assim conflitos entre o governo e o povo. As pessoas que estavam em quarentena começaram a apresentar um agravamento no quadro e outras pessoas em meio a população iniciavam os primeiros sintomas. Em primeira instância, devido aos acontecimentos, os líderes mundiais decidiram criar reservas para conter os infectados, não demorou muito até que as nações se desentendessem por diversos motivos, e assim desencadeou-se a terceira guerra mundial. O resultado dessa guerra fez com que muitas civilizações sofressem, tendo muitas perdas até declararem “o cessar fogo”. Eis então que o mundo se depara com um cenário devastador onde a sobrevivência está em primeiro plano. Temos então uma equipe onde agradecemos a todos os amigos artistas que colaboraram com as suas criações e que aceitaram o nosso convite para embarcarem nesse projeto, onde criamos assim o primeiro número. O projeto RAPHA não se restringe apenas a um número, com a ajuda de todos estaremos lançando outro volume. A nossa equipe é composta pelos autores Pablo Salazar e Rodrigo Chaves, revisor de texto Renato Santos e os nossos artistas criadores de toda a arte impressa na revista Roberto Jales, Carlos Eduardo Cunha, Oscar Suyama, Alex Araújo, Marc Oliveira, Alex Pantoja, Derick Thyago Alves e André Cotinguiba. Todo o valor arrecadado será usado para os custos das recompensas, despesa dos correios, pagamento dos nossos artistas e a porcentagem do Catarse. Todas as recompensas incluem o frete gratuito para todo o Brasil (caso seja necessário enviar para fora do país estará disponível, mas mediante ao contato pelo nosso e-mail). Dessa vez temos novidades para vocês, agora nós temos as metas estendidas, onde todos que apoiarem a partir da recompensa (Revista impressa R$ 15,00) até a recompensa de R$ 150,00 todos os apoiadores dessas recompensas irão receber os brindes conforme formos atingindo as metas estendidas. As recompensas da campanha do RAPHA serão enviadas para sua casa sem nenhum custo adicional. REVISTA IMPRESSA! CAMISAS! QUADRO! A todos que contribuírem com o projeto, não somente com a versão impressa e também com as recompensas, desde já estamos agradecidos pela realização do nosso projeto. Contribuam com a recompensa que mais gostarem e estaremos enviando ela o mais breve possível. Peço a todos que ajudem a divulgar o projeto para que não somente esse seja lançado como todos os artistas que buscam expor as suas obras a fim de entretenimento e reconhecimento pelo seu trabalho. DESDE JÁ, OBRIGADO À TODOS."}, "user": {"id": 375090, "common_id": "9b69ca98-7d32-453e-a55c-a4164d920c7d", "name": "PATRICIA SANTOS DE SOUZA DE MAGALHÃES", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/375090/thumb_avatar_rosto3.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 6, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": null, "created_at": "2014-12-08T13:38:54.552417", "about_html": "<p>Somos um grupo de criação de projetos em quadrinhos e revistas impressas.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pablo Salazar e Rodrigo Chaves", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 90267, "project_id": 44149, "description": "- PDF da revista.\r\n- Envio via email. \r\n- Nome nos agradecimentos na nossa pagina do FACEBOOK.\r\n", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2017-02-01T02:00:00", "updated_at": "2016-10-20T00:54:55.989593", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "249edda4-145f-48ff-a5e4-39898db3c156", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 14.186166747026244}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 14.186166747026244, "quantidade": 1}, "analises_autoria": {"nome": "patricia santos de souza de magalhães", "nome_publico": "pablo salazar e rodrigo chaves", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Mesquita", "uf": "RJ", "city_id": 3637, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 92, "data_fim": "2017-02-02T01:59:59.999999", "data_ini": "2016-11-01T02:46:44.831662", "meta": 1500.0, "meta_corrigida": 2127.9250120539364, "arrecadado": 855.0, "arrecadado_corrigido": 1212.9172568707438, "percentual_arrecadado": 57.0, "conteudo_adulto": false, "posts": 1, "project_id": 44149, "modalidade": "flex", "titulo": "RAPHA", "status": "successful", "total_contribuicoes": 41, "total_apoiadores": 39}}