{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 26.24983182853584, "quantidade": 1}, "analises_autoria": {"id": 204364, "nome": "bj games ltda", "nome_publico": "101 games brasil", "classificacao": "empresa"}, "analises_social": {"seguidores": 736, "newsletter": true, "projetos_contribuidos": 13, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Vila Velha", "uf": "ES", "city_id": 81, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2014-04-27T02:59:59", "data_ini": "2014-03-17T13:06:11.535678", "meta": 12500.0, "meta_corrigida": 21874.859857113202, "arrecadado": 13605.0, "arrecadado_corrigido": 23808.59746848201, "percentual_arrecadado": 108.84, "conteudo_adulto": false, "posts": 9, "project_id": 4487, "modalidade": "aon", "titulo": "O Bom, o Mau e o Nerd", "status": "successful", "total_contribuicoes": 95, "total_apoiadores": 78, "sobre": "Opa, beleza?\nMeu nome é Bruno Sathler, e a tempos tenho pensado em fazer minha própria história em quadrinhos. Mas o que escrever? E de repente, começo a cavalgar no oeste empoeirado, duelar com bandidos com uma trilha de ennio morricone ao fundo. Esse mundo me cativou. Depois de anos consumindo filmes, livros e quadrinhos sobre velho oeste me veio a idéia para ˜O Bom o Mau e o Nerd˜.\nInspirado no universo Jovem Nerd, nessa aventura no oeste americano, Al Ottoni, um pacato rancheiro, tem sua fazenda destruída e sua mulher capturada por um bandido chamado Klaus, também conhecido como Sr. K. Com a ajuda do Xerife Pazos, ele parte em busca de sua mulher, porém K não está sozinho, ele conta com a ajuda da Gangue Escrotidão. Muitas balas vão voar nessa aventura que capta o espírito do Velho oeste. Veja um Trailer da HQ. A revista terá 100 páginas, formato 160 x 250 mm com capa dura, colorida em papel Couche Brilho 90 g/m2. Terá todos os posters e uma parte com todos os eastereggs da história. Todo o dinheiro arrecadado será para impressão da revista, com qualidade impecável. Para a fabricação dos brindes exclusivos e para taxa de envio dos mesmos. Para você que participar, dando esse grande apoio, vários brindes serão enviados para você. \nAlém de receber a revista em pdf e a mídia física,\nestão também entre os brindes: CAMISAS Camisa RED NERD REDEMPTION, O BOM, O MAU E O NERD e as camisas\nindividuais do Al Ottoni, Xerife Pazos e Klaus. Nos tamanhos P, M, G e GG. POSTERS Os posters em tamanho, 29,7x42cm. São 45 modelos para você escolher. E também há CANECAS ! Serão dois modelos. Que comece o duelo!\nEspalhem a todos! Obrigadão!"}}