{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 59.461115031560155, "recompensas_quantidade": 1, "autoria_id": 457084, "autoria_nome": "hugo brito canuto oliveira", "autoria_nome_publico": "hugo canuto", "autoria_classificacao": "masculino", "social_seguidores": 654, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": false, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 65, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-01-19T01:59:59.999999", "geral_data_ini": "2018-11-19T18:27:07.625168", "geral_meta": 20000.0, "geral_meta_corrigida": 26427.162236248958, "geral_arrecadado": 151412.03, "geral_arrecadado_corrigido": 200069.5140664897, "geral_percentual_arrecadado": 757.06015, "geral_conteudo_adulto": false, "geral_posts": 29, "geral_project_id": 45078, "geral_modalidade": "flex", "geral_titulo": "Contos dos Orixás - Pré-Venda", "geral_status": "successful", "geral_total_contribuicoes": 1879, "geral_total_apoiadores": 1854, "geral_sobre": "Uma das maiores campanhas das Histórias em Quadrinhos no Brasil está de volta ao Catarse, através da PRÉ-VENDA, c riada para quem deseja adquirir a revista, com 120 páginas coloridas, formato americano (17x 26 cm) e história completa. Financiado em 2017 e inicialmente previsto com 60 páginas, ao longo do tempo de produção senti a necessidade de ampliar o conteúdo para contar a história que desejava e assim, dobramos o tamanho da revista, tendo a versão final o total de 120 páginas, o que exigiu mais tempo na elaboração, posto que, do roteiro até a arte, o processo se deu de maneira autoral. \"Em um tempo antigo, deuses e heróis caminharam entre os homens. Travaram batalhas com furor, ensinaram a curar e lidar com a terra, o ferro e o fogo, reinaram e amaram com a mesma intensidade. Alguns desceram do luminoso Orum para realizar seus destinos, enquanto outros nasceram no Aiyê e pelos grandes feitos se tornaram Orixás, marcando para sempre a história de dois continentes. \" CAPA DA REVISTA/ GRAPHIC NOVEL Os \"Contos dos Orixás\" são parte de um projeto que adapta os mitos e lendas sobre as divindades provenientes da África Ocidental, através das Histórias em Quadrinhos, dentro de uma linguagem artística, ao mesmo tempo em que busca respeitar as tradições. O início da jornada deu-se a partir de uma convergência de paixões. A primeira delas, pelo legado das civilizações africanas que moldaram minha terra de origem, a Bahia e sua ancestralidade, representadas aqui pelos Itan, conjunto de narrativas ligadas aos Orixás, arquétipos milenares de força, coragem e sabedoria. Localizados na atual Nigéria, e partes do Benin e do Togo, os Yorubá são uma das mais tradicionais civilizações existentes e sua descendência, através da terrível diáspora, difundiu parte dos saberes para o Brasil e Cuba, originando religiões como o Candombl é, a Santeria e a Umbanda , enquanto que, no campo da arte, inspiraram centenas de livros, canções, pinturas e monumentos. Acima - Página inspirada em esculturas tradicionais Yorubás, em madeira. Também acrescento o encanto pela força narrativa das Histórias em Quadrinhos, linguagem global que reinterpreta os mitos nos dias atuais através da costura entre imagem e texto. Em 2016, reuni os dois mundos em uma homenagem ao “Rei” Jack Kirby - artista, escritor e criador de personagens icônicos cuja narrativa épica de composições dinâmicas, permeadas por paisagens cósmicas ainda hoje encanta gerações de leitores. SÉRIE DE 16 PÔSTERS, DISPONÍVEIS NA CATEGORIA COLEÇÃO COMPLETA Feita em 2016, a arte \"The Orixas\", foi inspirada na capa da revista \"Avengers 4, 1966\". Pôster - The Might Xangô - Orixás como heróis em um contexto diferente do usual Pôster Ogum - São Jorge, Yazuki e Orixá em uma mesma representação. Ao longo de dois anos e meio de trabalho, estive ao lado de sacerdotes, acadêmicos e outros autores que, com muita generosidade, compartilharam um pouco de sua sabedoria, leram o material original e nos acompanharam em momentos importantes, como o Mawô Adelson S. de Brito, que conheci durante o curso de língua e Cultura Yorubá. Muitos dos livros estudados vieram dessa convivência, obras de autores como Pierre Verger, Edson Carneiro e Lydia Cabrera. Organizei com cuidado uma bibliografia em anexo no final do livro. (Acima, estudos feitos á partir de pessoas em Salvador e Cachoeira, que inspiraram a composição dos personagens e o conceito visual da Graphic Novel.) Desse somatório de forças positivas, nasceu o projeto. Hoje, nosso trabalho é constantemente utilizado como referência em salas de aula, presente em livros didáticos, citado por teses universitárias e exposições em países como Estados Unidos e Inglaterra. Porém, o mais importante é que está presente nas casas e principalmente no coração do público, servindo ao seu maior propósito - ser instrumento de empoderamento, reflexão e transformação de percepções sobre o grande legado das Civilizações Africanas e sua descendência na formação Histórica, Cultural e Espiritual do Povo Brasileiro. Hugo Canuto Acima, catálogo da exposição AXÉ BAHIA - The Power of Art in an Afro-Brazilian Metropolis, organizada pelo Fowler Museum, UCLA, Califórnia. AGRADECIMENTOS Ninguém caminha só. Por isso, meus agradecimentos a todas as pessoas que tornaram esse projeto possível, cada uma ao seu modo. Minha família, pelo apoio e paciência nas horas em que precisei abrir mão do convívio, em nome do trabalho. Aos 850 apoiadores da campanha de crowdfunding no ano de 2017, semente de tudo o que viria depois. Agradeço os amigos Danielle Lhoret, revisora dos textos, e Daniel Cesart, que montou o álbum e o Artbook. Aos escritores Marcello Fontana e Marcelo Lima pelas leituras eventuais. Agradecimento especial ao amigo e professor Adelson S. de Brito, cujo conhecimento e orientação foram fundamentais para o desenvolvimento do livro, conselheiro de todas as horas e que inspirou o personagem Larô. Gratidão imensa à Mãe Carmen, Mãe Ângela e a Egbomi Leila, do Terreiro do Gantois, bem como a toda sua comunidade. Palavras jamais serão o bastante para demonstrar meu respeito e admiração. Aos artistas do Brasil, Inglaterra e Argentina que contribuíram com seu tempo e paixão para as imagens da galeria ao final do livro. Por fim, aos amigos Pedro Minho e Marcelo Kina, presentes em vários momentos do trabalho, bem como o trio de coloristas que deram apoio na reta final do processo de pintura das páginas - Laís Bicudo, Mauro Salgado e Rodrigo Fernandes. Página Facebook - Contos dos Orixás www.hugocanuto.com & www.contosdosorixas.com MATÉRIAS NA IMPRENSA BRASILEIRA E NO EXTERIOR https://edition.cnn.com/style/article/african-voic... http://www.futuraplay.org/video/conexao- http://remezcla.com/lists/culture/the-avengers-mee... http://cultura.estadao.com.br/noticias/literatura,... https://globalvoices.org/2017/02/03/marvel-meets-o... http://www.otempo.com.br/diversão/magazine/a-... http://www.correiobraziliense.com.br/app/noticia/d... http://portalsoteropreta.com.br/quadrinista-hugo-c... http://oglobo.globo.com/cultura/livros/conheca-os-... http://razoesparaacreditar.com/artes/orixas-person... PODCASTS - MITOGRAFIAS http://www.mitografias.com.br/tag/hugo-canuto/ Financiado em 2017 e inicialmente previsto para ter 60 páginas, ao longo do tempo de pesquisa e construção do universo senti a necessidade de aprofundar e ampliar o conteúdo para contar a história que desejava, estudando a língua e cultura Yorubá. Assim, dobramos o tamanho da Hq por nossa própria conta, tendo na versão final o total de 120 páginas, o que exigiu mais tempo na elaboração, posto que, do roteiro á arte, o processo se deu de maneira autoral. Somaram-se contratempos de saúde na coluna, devido ao ritmo de trabalho, o que me forçou a uma breve pausa no fim de 2017 (chegando a desenhar 14 horas/dia, não aconselho!) e a decisão de entregar antecipadamente quase 3.000 itens de recompensas para o público, como camisetas, pôsteres e Artbook. Assim, foram dois anos e meio para construir a Graphic Novel, inspirada no universo mítico dos Orixás. A HI STÓRIA \"Em um tempo antigo, deuses e heróis caminharam entre os homens. Travaram batalhas com furor, ensinaram a curar e lidar com a terra, o ferro e o fogo, reinaram e amaram com a mesma intensidade. Alguns desceram do luminoso Orum para realizar seus destinos, enquanto outros nasceram no Aiyê e pelos grandes feitos, foram elevados a Orixás., marcando para sempre a história de dois continentes. \" Página 12, exemplo de criação e etapas das 90 páginas - esboço à lápis, seguido por arte finalização em meio digital e aplicação de cores, balões e textos. MATERIAL EXTRA O álbum contará com bastante material extra. Convidamos alguns dos maiores quadrinistas e ilustradores do Brasil para apresentarem suas visões em diferentes técnicas. A ideia cresceu e chegaram talentos de outros países, como Argentina e Inglaterra. Alguns Orixás ainda aparecerão no universo dos “Contos”, mas aqui se revelam através do olhar e poética dos artistas. Jefferson   Costa  & Pedro Minho Brão Acima, alguns dos mais de 200 esboços, textos e materiais de referência, mostrando um pouco do processo criativo do livro. A revista está pronta e com o valor arrecadado faremos uma impressão mínima de 1.000 exemplares, que pode crescer caso seja superada a meta. A versão impressa irá via correio para qualquer endereço no Brasil e exterior. OBS: O frete será acrescentado no momento da compra, através do Catarse. DOAREMOS 100 EXEMPLARES E 10% DO VALOR RESULTANTE DA PRÉ-VENDA, DESCONTADOS CUSTOS, E TAXAS, PARA DUAS INSTITUIÇÕES LIGADAS Á PRESERVAÇÃO E VALORIZAÇÃO DA CULTURA DE MATRIZ AFRICANA EM SALVADOR, BAHIA. ANUNCIAREMOS DETALHES AO LONGO DA CAMPANHA. ITENS A SEREM ENTREGUES Serão 06 opções de compra, que variam de um exemplar da revista , até o pacote completo com todas as artes do projeto, o Artbook e uma versão para Instituições, lojas e livrarias. O que é o ARTBOOK? Reunindo as 16 + 1 artes da série Contos dos Orixás retrata algumas divindades do panteão Yorubá em \"capas\", e traz esboços do processo criativo, além de textos. Tem 32 páginas, formato americano e miolo em papel couchê. O conteúdo da revista dobrou de tamanho desde a ideia inicial, em 2017 e com isso, aumentaram os custos de produção, somado a variáveis do tempo e mudanças de preços. Mas buscamos um valor mínimo capaz de ser acessível ao maior número possível de pessoas. O valor para viabilizar a publicação e entrega é de R$ 20.000,00 (Vinte Mil), divididos entre o custo da impressão, cerca de 60% do total , os 13% do Catarse e os demais para produção, preparo e envios dos exemplares. Abaixo, a divisão inicial dos custos: • Impressão - 60% • Envio - 12% • Catarse - 13% • Produção - 15% É isso pessoal, muito obrigado desde já pela ajuda, divulgação e colaboração ao longo do tempo, que tornaram possíveis nossas ideias. HUGO CANUTO The Greatest stories from Yoruba mythology, taken to the universe of Comicbooks. Hi, my name is Hugo Canuto and just like you, I’m a passionate about Comics! I have always been fascinated by the great epic sagas that burned the souls of the ancients, creating civilizations and monuments. From Gilgamesh to Darth Vader, Sundiata,Thor or Superman, the heroes of a thousand faces still stir our imaginations, with the same charm as when we heard stories around the fire, in the night of time. In 2016, I decided to start it, drawing “The Orixas” in honor of the 99 years of the master Jack Kirby, one of the greatest comic book artists. Then, I decided to go ahead with the initiative, because I believe that it is necessary wirte about plots that dialogue with our culture (afro-brazilian culture), from other glances. So, after a few years in São Paulo, returned to my hometown, Salvador, in the state of Bahia, a city of great Yoruba / Nago heritage located in northeastern Brazil, to go deep in research, talking with scholars and adepts of Candomblé, seeking knowledge in this universe, aiming for something that honors tradition and, at the same time, presents in an artistic way and with a different approach, the stories of the Orixás. I realized that, despite living in the country that received the most African people in the diaspora, its contribution to our development and importance, is still underestimated under layers of prejudice. It’s necessary to understand our identity as a nation, and in most recent years, there are some laws approved to increase the teaching of Afro-Brazilian and African culture. It is fundamental, rescuing this heritage for the new generations. That’s how “Tales of Orishas” was born, which will take the powerful narratives of the Yoruba culture to the Comic book format, in a 120-page album, to be published in 2018. This project believes comics as an artistic expression, and is born of the desire to produce a quality material, with affordable price for the public. Visit our page http://www.facebook.com/Contosdosorixas , in which we post news, arts, character cards and the process of creation of the magazine. TO SUPPORT THE PROJECT ON CATARSE, WATCH THIS VIDEO TUTORIAL BELOW How to back the project , please contact: campanhas@catarse.me Exchange rate is around USD 1 = R$ 4,00. The Graphic Novel, other itens plus ship will cost USD 30,00 for any other country and it will be available in English also."}