{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 85.11700048215745, "quantidade": 1}, "autoria": {"id": 559747, "nome": "pedro ferreira", "nome_publico": "pedro ferreira", "classificacao": "masculino"}, "social": {"seguidores": 78, "newsletter": false, "projetos_contribuidos": 37, "projetos_publicados": 2}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 24, "data_fim": "2016-12-02T01:59:59.999999", "data_ini": "2016-11-07T16:32:45.727239", "meta": 5000.0, "meta_corrigida": 7093.083373513121, "arrecadado": 1540.0, "arrecadado_corrigido": 2184.6696790420415, "percentual_arrecadado": 30.8, "conteudo_adulto": false, "posts": 0, "project_id": 45405, "modalidade": "flex", "titulo": "Post Mortem Volume 2", "status": "successful", "total_contribuicoes": 39, "total_apoiadores": 37, "sobre": "Post Mortem é uma mini série de quadrinhos em 3 partes escrita e ilustrada por Pedro Ferreira. A história conta sobre a jornada de Ahran, um jovem necromante que está em busca do seu irmão e sobrinho, após um trágico acontecimento na pequena vila onde viviam. É uma história sobre a perseguição dos objetivos impossíveis, e o quão longe o protagonista pretende ir para alcançar os seus objetivos. Durante o tempo em que essa campanha estiver rolando, eu estou disponibilizando o download da versão digital em PDF do volume 1 DE GRAÇA! Não precisa se registrar em nada, me mandar seu email, dar like na minha page, é só baixar. =) Páginas do volume 1 Leia online ou faça o download nesse link aqui: Download Post Mortem Vol 1 Lancei o primeiro volume da história no FIQ 2015, financiado por mim mesmo, e pela boa recepção dele, e do trailer animado do quadrinho , achei que seria pertinente fazer um financiamento coletivo para a segunda parte da história. Trailer do quadrinho O segundo volume começa diretamente de onde o outro parou, e mostra Ahran chegando cada vez mais perto do seu objetivo, enquanto revela um pouco mais sobre o passado dele, e o caminho que o trouxe até aqui. Páginas do volume 2 Além das cópias das partes 1 e 2 da história, os brindes nas recompensas incluem Prints A5 e A4, e Sketches Originais A5 e A4. Exemplos Prints Exemplo Sketches O lançamento do Post Mortem volume 2 vai ser na Comic Con experience , na mesa H32. Essa campanha é do tipo \"Flex\", o que significa que não importa o quanto ela arrecade, você garante as suas cópias batendo a meta ou não. =) Post Mortem 2 terá 64 páginas, tamanho, 16cm x 23cm em papel polen bold 90g e capa com papel supremo 250g"}}