{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 42.558500241078725, "recompensas_quantidade": 1, "autoria_id": 412325, "autoria_nome": "bruno brunelli", "autoria_nome_publico": "bruno brunelli", "autoria_classificacao": "masculino", "social_seguidores": 124, "social_newsletter": false, "social_projetos_contribuidos": 71, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 12, "geral_data_fim": "2017-10-17T01:59:59.999999", "geral_data_ini": "2016-11-29T21:07:31.665457", "geral_meta": 15000.0, "geral_meta_corrigida": 21279.250120539364, "geral_arrecadado": 2150.0, "geral_arrecadado_corrigido": 3050.0258506106425, "geral_percentual_arrecadado": 14.333333333333334, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 45424, "geral_modalidade": "flex", "geral_titulo": "Veludo dos 9 Infernos - Parte 1", "geral_status": "successful", "geral_total_contribuicoes": 45, "geral_total_apoiadores": 45, "geral_sobre": "Meu nome verdadeiro é difícil de entender. Ele vem de um tempo em que as palavras ainda não eram escritas, apenas faladas. Hoje, sou conhecido como Veludo dos 9 Infernos! Há alguns anos, estava eu, Bruno Brunelli, desanimado com meu trabalho de direção de arte e ilustrador. Senti que precisava dar uma renovada, fazer algo próprio, e pôr minha criatividade e limites em teste, mas o que? Um belo dia, ao conversar com Nivio Domingues, ele me mostrou uma linda história psicografada de um de seus guias espirituais, um espírito que viveu há mais de 3000 anos e sua jornada pela vida e evolução. Achei tão fantástico que me deu um estalo na cabeça: \"É isso, vou adaptar essa história em uma HQ!\". Chamamos um grande amigo nosso, Pepe Cartola, e juntos estamos fazendo esse trabalho, que está sendo incrível, tanto pela história quanto pelo desafio de sair da zona de conforto e tentar algo próprio. Vamos contar sobre este personagem e sua trajetória de mais de 3000 anos, suas encarnações, suas batalhas, seus aprendizado e, inclusive, seus nove infernos, onde foi atormentado. Um prólogo já foi feito e escrito ... (clique na imagem para ler o Prólogo) e agora é hora de contar como tudo começou, de fato, na região árida e salgada onde futuramente se levantaria a Pérsia. Em meio à dureza da vida, em que o principal objetivo era apenas a sobrevivência do grupo, sem considerar suas individualidades, nasce uma criança altiva e inteligente, sedenta de desejo pela vida, descobrindo que viver era o maior dos prazeres, e que não havia preço para isso. Este é o enredo da Parte 1 da história do Veludo dos 9 Infernos - NOITE ESCURA. ALIÁS, já tá pronto um sneak peek dela... Nesse exato momento todos os desenhos já estão feitos e estamos finalizando em nanquim. A meta é mandar para a gráfica no começo de outubro e lançar dia 04 de Novembro, na Feira Des.Gráfica, que acontecerá no MIS. Ao todo, serão cerca de 50 páginas. ;) Aqui vai um gostinho do processo de criação do desenho: 1  - Esboço em ciano 2 - Marcação em grafite 3 - Nanquim e scan 4 - Retoques dos brancos e pretos 5 - Vermelho no digital Estamos demorando um pouco pra fechar esse projeto, pois somos exigentes. Cada nova descoberta e melhoria de traço, de técnica, de aprendizado, a gente volta e recomeça de um jeito melhor. Mas prometemos que já está quase acabando! Vejam como mudou ao decorrer do tempo: Bruno Brunelli - diretor de arte, ilustrador, velha asmática encarnada no corpo de um lindo jovem de 31 anos, baixista, dono dO Cão, esperando ansiosamente uma visita da Tardis. Pepe Cartola - 38, publicitário e rabiscador compulsivo. Coleciona gibis há décadas e é trompetista amador, para desespero daqueles que o cercam. Nivio Domingues - Artista Plástico, 53 anos. Petista, Umbandista, Corinthiano e gosto de samba e Motown (só dei azar de não nascer negro)"}