{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 141.86166747026243, "recompensas_quantidade": 1, "autoria_id": 94111, "autoria_nome": "leonardo santana", "autoria_nome_publico": "leonardo santana", "autoria_classificacao": "masculino", "social_seguidores": 118, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 2, "geral_municipio": "Olinda", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3298, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-01-21T01:59:59.999999", "geral_data_ini": "2016-11-21T10:03:15.559607", "geral_meta": 11500.0, "geral_meta_corrigida": 16314.09175908018, "geral_arrecadado": 2020.0, "geral_arrecadado_corrigido": 2865.605682899301, "geral_percentual_arrecadado": 17.565217391304348, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 46006, "geral_modalidade": "aon", "geral_titulo": "Graphic P.A.D.A.  Zé Gatão", "geral_status": "failed", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 50, "geral_sobre": "Em 22 de julho de 2011, a P.A.D.A. (Produtora Artística de Desenhistas e Associados) lançou um novo selo chamado GRAPHIC PADA, exclusivo para edições especialíssimas. E, através de uma parceria com o artista EDUARDO SCHLOESSER, a edição de estreia foi a GRAPHIC PADA ZÉ GATÃO. A edição produzida pela P.A.D.A. teve uma tiragem limitadíssima e, até hoje, os leitores tem tido dificuldade de encontrar os exemplares que são verdadeiras edições de colecionador. Felizmente, para estes interessados e para os novos leitores que ainda não tiveram a oportunidade de conhecer este vigoroso exemplo de quadrinho nacional, a P.A.D.A. está lançando através do catarse uma segunda tiragem ainda mais exclusiva da GRAPHIC PADA ZÉ GATÃO. ZÉ GATÃO é um personagem de um universo antropomórfico, mestiço de gato com lince, criado por EDUARDO SCHLOESSER em junho de 1992. Em suas aventuras, ZÉ GATÃO sempre está envolvido em muita violência e questões filosóficas, questionando-se e questionando o mundo em que vive. Além da GRAPHIC PADA, o ZÉ GATÃO já foi publicado de forma independente pelo autor e também por grandes editoras do mercado nacional como a VIA LETTERA e a DEVIR. EDUARDO SCHLOESSER e ZÉ GATÃO são os melhores exemplos do quadrinho sem concessão. De quadrinho autoral, fiel às suas raízes artísticas e que dá voz às angústias e anseios pessoais de quem escreve e de quem lê, criando uma interação difícil de se encontrar em grande parte dos quadrinhos comerciais publicados em ritmo de produção que negligencia a observação crítica da vida moderna. O álbum tem capa com orelha colorida cartão triplex 250 gr, 54 páginas couchê fosco 90 gr, 20x29 cm , tiragem de 500 exemplares e possui 5 histórias: \"Right here, right now\", \"Noturno\", \"A place where we used to live\", \"Cemitérios\" e \"Jô Suíno e Sylvia Porkovic entrevista Zé Gatão\". A previsão de entrega é para março de 2017. Eduardo Schloesser é ilustrador e\r\nquadrinista, criador do personagem Zé Gatão. Seu traço forte, inspirado por\r\nartistas como Bernie Wrightson e Richard Corben, e suas histórias filosóficas e\r\nviolentas, fazem dele um dos autores nacionais mais originais de todos os\r\ntempos. Além dos 3 álbuns\r\ndo Zé Gatão publicados por grandes editoras nacionais, Eduardo Schloesser já\r\nproduziu diversos livros ensinando a desenhar e fez ilustrações para livros\r\ncomo \"Lira dos 20 anos\". A P.A.D.A. (Produtora Artística de\r\nDesenhistas e Associados) é um grupo de artistas Pernambucanos que que tem mais\r\nde 30 anos de estrada e vem se dedicando não só a produzir como, também, a\r\nfomentar e divulgar os quadrinhos nacionais. Sua revista PRISMARTE já alcançou\r\nmais de 60 edições e o seu troféu já foi dado a artistas de todo o Brasil. 01 – GATO DOMÉSTICO: R$ 15,00 PDF DO ÁLBUM COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO 02 – GATO SELVAGEM: R$ 30,00 ÁLBUM IMPRESSO E AUTOGRAFADO COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO 03 – GUEPARDO: R$ 50,00 ÁLBUM IMPRESSO E AUTOGRAFADO COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO REVISTA F.D.P. – SE NÃO MORRER NINGUÉM NÃO É NOTÍCIA 01 PRINT POSTER A4 COLORIDO (*) IMAGENS ILUSTRATIVAS 04 – LINCE: R$ 100,00 ÁLBUM IMPRESSOE AUTOGRAFADO COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO REVISTA F.D.P. – SE NÃO MORRER NINGUÉM NÃO É NOTÍCIA 05 PRINT POSTER A4 COLORIDO E PRETO E BRANCO 01 CAMISA (*) IMAGENS ILUSTRATIVAS 05 – PANTERA: R$ 200,00 02 ÁLBUNS IMPRESSOS E AUTOGRAFADOS COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO REVISTA F.D.P. – SE NÃO MORRER NINGUÉM NÃO É NOTÍCIA 10 PRINT POSTER A4 COLORIDO E PRETO E BRANCO 02 CAMISA 05 REVISTAS PRISMARTE (*) IMAGENS ILUSTRATIVAS 06 – TIGRE: R$ 300,00 04 ÁLBUNS IMPRESSOS E AUTOGRAFADOS COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO REVISTA F.D.P. – SE NÃO MORRER NINGUÉM NÃO É NOTÍCIA 12 PRINT POSTER A4 COLORIDO E PRETO E BRANCO 02 CAMISAS 05 REVISTAS PRISMARTE REVISTAS HISTÓRIAS FANTÁSTICAS REVISTAS SPACE OPERA 1 E 2 (*) IMAGENS ILUSTRATIVAS 07 – LEÃO: R$ 500,00 04 ÁLBUNS IMPRESSOS E AUTOGRAFADOS COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO REVISTA F.D.P. – SE NÃO MORRER NINGUÉM NÃO É NOTÍCIA 12 PRINT POSTER A4 COLORIDO E PRETO E BRANCO 02 CAMISAS 05 REVISTAS PRISMARTE REVISTAS HISTÓRIAS FANTÁSTICAS REVISTAS SPACE OPERA 1 E 2 ARTE ORIGINAL A4 DE EDUARDO SCHLOESSER RECOMPENSAS ÚNICAS 08 – JAGUATIRICA: R$ 100,00 01 ÁLBUM IMPRESSO AUTOGRAFADO COM OS AGRADECIMENTOS IMPRESSOS NA EDIÇÃO 01 ARTE ORIGINAL EM AQUARELA DO ILUSTRADOR CARLOS EDUARDO CUNHA, DE 33 x 24 CM. (*) IMAGENS ILUSTRATIVAS"}