{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 141.49380268975324, "recompensas_quantidade": 1, "autoria_id": 669953, "autoria_nome": "roberta cardoso da costa cirne", "autoria_nome_publico": "roberta cirne", "autoria_classificacao": "feminino", "social_seguidores": 287, "social_newsletter": true, "social_projetos_contribuidos": 52, "social_projetos_publicados": 10, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-02-07T01:59:59.999999", "geral_data_ini": "2016-12-08T11:57:37.015262", "geral_meta": 9000.0, "geral_meta_corrigida": 12734.44224207779, "geral_arrecadado": 2685.0, "geral_arrecadado_corrigido": 3799.108602219874, "geral_percentual_arrecadado": 29.833333333333332, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 46051, "geral_modalidade": "aon", "geral_titulo": "Sombras do Recife", "geral_status": "failed", "geral_total_contribuicoes": 66, "geral_total_apoiadores": 60, "geral_sobre": "UM PROJETO QUE DÁ RECOMPENSAS ANTES DE TERMINAR? QUERO ! APOIE QUALQUER PACOTE E CONCORRA - SORTEIO ANTES DO FIM DA CAMPANHA ! MEU PRESENTE PARA TODAS A PESSOAS INCRÍVEIS QUE ESTÃO ME APOIANDO E TORCENDO PARA QUE O PROJETO VINGUE! <3 TODO COLABORADOR CONCORRERÁ A DUAS REVISTAS  (PASSOS PERDIDOS 1 +AFRO HQ EDIÇÃO ÚNICA - AUTOGRAFADOS + 1 ARTE ORIGINAL A4 - 17 CM  X21CM - EM AQUARELA ) ! PODE SER DOS PERSONAGENS OU  PERSONALIZADA! SORTEIO PELO EMAIL DE CADA APOIADOR. O SORTEIO SERÁ ANTES DO FIM DA CAMPANHA (DIA 3/2) E ENVIADO DIA 4/2, OU SEJA,O GANHADOR RECEBE DE TODO O JEITO, SENDO O PROJETO APROVADO OU NÃO, ENTÃO PARTICIPE, APOIE NOSSO PROJETO E CONCORRA ! ESTAMOS NAS NOTÍCIAS ! SITES E BLOGS QUE ACREDITAM NO  PROJETO - ACOMPANHE: ESTAMOS NA ARTIST'S ALLEY CCXP TOUR NORDESTE ! Ajude o projeto a se concretizar ! Cada apoiador receberá a revista no evento com sketch gratuito incluso ! O meu coração e alma está neste projeto, e acredito com toda a minha força que irá acontecer. por isso, cada apoio conta e é importante para que, ao final, eu possa ter o orgulho de entregar pessoalmente cada revista àqueles que me apoiaram e acreditaram. Vamos fazer valer nosso sonho, ajude a acontecer mais rápido apoiando o projeto aqui ! 120 mil acessos na página em um só dia (destaque na REDES SOCIAIS e FACEBOOK do Diário de Pernambuco DIÁRIO DE PERNAMBUCO: http://www.diariodepernambuco.com.br/app/noticia/v... UNIVERSO HQ: http://www.universohq.com/noticias/projeto-sombras... BOCA DO INFERNO : http://bocadoinferno.com.br/quadrinhos/2017/01/hq-... BLOG ENTRE ELFOS E HOMENS : https://entreelfosehomens.blogspot.com.br/2016/12/... UNIVERSO ZUMBI: http://www.universozumbi.com/2016/12/sombras-do-re... DÍNAMO STUDIO : http://www.dinamo.art.br/coluna/plantao-sarjeta-do ZINE BRASIL : https://zinebrasil.wordpress.com/2017/01/06/projet. TELA GEEK : https://telageek.blogspot.com.br/2017/01/sombras-d... HQ's COM CAFÉ : http://hqscomcafe.com.br/index.php/2017/01/12/hqs-... QUADRINHO.COM : http://quadrinho.com/sombras-do-recife-de-roberta-... PRISMARTE : http://prismarte.com.br/?p=2482 ALGUMAS CURIOSIDADES DO RECIFE QUE VOCÊ VAI ENCONTRAR NA REVISTA ! E aí, seu menino, que bicho que deu hoje? c Créditos das fotos : RECIFE DE ANTIGAMENTE  (VISITE A PÁGINA ) ! https://www.facebook.com/recantigo/?fref=ts Leia mais sobre o Fabuloso  antropólogo CÂMARA CASCUDO : http://basilio.fundaj.gov.br/pesquisaescolar/index... Leia mais sobre o Sensacional sociólogo GILBERTO FREYRE : http://basilio.fundaj.gov.br/pesquisaescolar/index... veja as ruas de Recife neste vídeo, entre na HQ e na História ! Trecho do filme \"Veneza Americana\" - direção de Ugo Falângola e J Cambiere, criadores da Pernambuco films, empresa de cinema que deu início a história do cinema em Pernambuco. Data de 1925, aproximadamente a data da HQ BOCA DE OURO. Ou veja o filme completo ! A Abertura é feita por uma menininha, filha do diretor Ugo Falângola, D. Adriana Falângola  (D.Didi) , última reminiscente do cinema mudo em Recife e atualmente com 97 anos ! \"Caboca\" de caxangá, minha \"caboca\" vem cá... Quer ouvir a música da tirinha? gravação de 1913? PARADA DE SUCESSOS SUPIMPA , BATATAL, UMA UVA! OS MALASSOMBRINHOS DE RECIFE DESEJAM A TODOS UM 2017 DE ARREPIAR! APOIE A CAMPANHA PARA QUE A IDEIA SAIA DO PAPEL.QUALQUER CONTRIBUIÇÃO SERÁ IMPORTANTE.ABRAÇÃO ! :D FELIZ NATAL PARA TODOS !!! EM JANEIRO, CADA APOIADOR PARTICIPARÁ DE UM SORTEIO PARA GANHAR REVISTAS E ARTES ORIGINAIS ! EM BREVE SEJA BEM VINDO À CIDADE MAIS ASSOMBRADA DO MUNDO. Quando crianças, o medo do escuro nos fazia pedir para deixarem as luzes acesas. O medo espreitava, nas sombras do desconhecido, alimentado por uma imaginação repleta de lendas misteriosas e absurdas, que nossas tias e avós adoravam contar antes de irmos dormir. E no sono, até os dias de hoje, essas sombras tomam forma em nossos pesadelos... Apresento a vocês a história em quadrinhos: SOMBRAS DO RECIFE Conheça de perto os monstros que a séculos habitam o imaginário da cidade de Recife, um lugar de sol e calor, mas à noite, um viveiro impressionante de malassombros. Essa história em quadrinhos vai levar até você um universo sombrio e perturbador, de acordo com as raízes culturais e históricas mais autênticas. Branca Dias, Cabeleira e o lobisomem doutor de Casa Forte Eu nasci e cresci em Recife, e sempre me interessei em conhecer melhor a história dos locais em que eu caminhava no meu dia-a-dia. E também sempre gostei de quadrinhos, chegando a cursar a faculdade de Artes Visuais. Este projeto é união dessas minhas duas paixões. Sempre fui fascinada por romances históricos, e quando passei a pesquisar mais a fundo a cultura e o folclore de Recife, percebi que poucos romances, sobretudo em quadrinhos, tratavam apropriadamente desses temas. Decidi então criar uma HQ de assombrações e monstros, que abordasse de forma cuidadosa e fidedigna aspectos históricos e culturais da Cidade do Recife. Boca de Ouro, Alamoa sedutora  do cemitério de Santo Amaro, Homem do Saco SOMBRAS DO RECIFE narra casos e lendas que permanecem vivas na memória coletiva do Recife. Contam sobre o imaginário local, mas falam de um medo universal, que tem origem no estranhamento do ser humano diante das trevas da noite, do desconhecido, do subconsciente. Inspirada na estética de horror e suspense da EC Comics, Cripta do Terror e Editora D-Arte, criei uma série de histórias em quadrinhos com fidelidade histórica, intriga, suspense, e é claro, muito terror! As HQs são ambientadas em épocas distintas, e trazem fatos pitorescos, usos, costumes, curiosidades e fatos reais misturados com a ficção. As HQs são também um resgate de relatos e imagens de fontes raras, sendo algumas informações indisponíveis até na internet.  Todas as histórias são independentes e completas, e pertencem ao mesmo universo. Este projeto é para o primeiro volume (pretendo fazer 3 volumes ou mais). Cada volume contará sempre com duas HQs de 18 páginas cada, totalizando 36 páginas de quadrinhos, além de 8 páginas de notas explicativas no final do álbum e outros bônus. As notas explicativas podem ser lidas em conjunto ou não com a HQ, dando uma outra dimensão à experiência de leitura. Teaser, ESSA NÃO É A CAPA SOMBRAS DO RECIFE - Volume 1 contará as seguintes histórias: BOCA DE OURO: Recife, 1913. Com o crescimento desordenado e a modernização da cidade, Valdemar, um motorista de bonde de burros, perde o seu emprego e entra em desespero. Mas quando vê pela primeira vez o jogo do bicho, percebe uma oportunidade para conquistar a fortuna e a mulher de seus sonhos. Valdemar só não esperava pelo preço que teria de pagar em troca dessas ambições, um preço muito mais caro do que o ouro! O LETREIRAMENTO É SÓ PARA FINS ILUSTRATIVOS, APÓS A APROVAÇÃO VAMOS LETREIRAR COM O DIAGRAMADOR PARA A EDIÇÃO FINAL :D Modelo de página com margem  adornada, dando o contexto histórico VELHA BRANCA, BODE VERMELHO: Recife, 1885, Bairro dos Aflitos. Dona Dadá vive tranquilamente em seu casarão com grandes jardins e pomares, acompanhada de suas três sobrinhas solteironas. Apesar de rica, a velha dama é muito mesquinha e egoísta, e esconde uma botija de ouro e joias dentro da parede. As suas sobrinhas levam uma vida de fome e privações, e precisam trabalhar com muito sacrifício. Dona Dadá adora os seus santos, principalmente um menino Jesus de que ela enfeita de joias, e acaricia de forma libidinosa. As ações e pensamentos da Velha Branca Dadá despertam uma força maligna que aos poucos se materializa na forma de um Bode Vermelho, em plena sala de jantar. Qual será o desfecho dessa história? O LETREIRAMENTO É SÓ PARA FINS ILUSTRATIVOS, APÓS A APROVAÇÃO VAMOS LETREIRAR COM O DIAGRAMADOR PARA A EDIÇÃO FINAL :D Nos próximos volumes, essas assombrações terão as suas histórias contadas: A JUDIA DO RIACHO DA PRATA, ALAMOA, PAPA FIGO, LOBISOMEM DOUTOR, entre outras. O álbum em quadrinhos será: - FORMATO GRANDE 27cm X 21cm; - 60 páginas em papel couché fosco 90gr  P&B - Capa colorida, cartonada ,lombada quadrada Uma das coisas que vai para TODOS os apoiadores que adquirirem a revista, é um TEASER do nosso próximo volume, no formato de uma revista grampeada, contendo 8 páginas inéditas : PAPA FIGO : Hefesto estava doente, e apenas uma mudança na dieta poderia salvá-lo... AS GRAÇAS ASSOMBRADAS : Branca Dias, a Alamoa, a  loura do Cemitério de Santo Amaro : as sedutoras mulheres que povoam o imaginário recifense, suas ligações com o Rio Capibaribe , os mistérios de sua irmandade assombrada. O LETREIRAMENTO É SÓ PARA FINS ILUSTRATIVOS, APÓS A APROVAÇÃO VAMOS LETREIRAR COM O DIAGRAMADOR PARA A EDIÇÃO FINAL :D Meu nome é Roberta Cirne , sou pesquisadora, roteirista e desenhista de histórias em quadrinhos, e já publiquei alguns trabalhos em quadrinhos,com outros artistas e roteiristas, entre eles \"Passos Perdidos, História Desenhada - vols I, II, III , IV \" (Ganhador do Troféu HQ MIX  de maior contribuição em 2007), \"Heróis da Restauração Pernambucana \" (Indicado ao HQMIX  no ano seguinte ) e AFRO HQ (História da África e suas migrações contada pelos orixás). Também participei da revista \"Bíblia em Quadrinhos\" junto a Pedro Ponzo e Eduardo Schloesser , como colorista. Este é meu primeiro trabalho autoral, é o sonho de uma vida querendo virar realidade, graças ao catarse . Existem várias opções de contribuição, todas com recompensas \r\nexclusivas e super legais, incluindo álbuns extras e coleções,\r\n artes comissionadas, páginas originais da HQ,camisas  modelo BASIC  e PREMIUM,  retratos realistas A4 e A3, entre outras . * Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail) * As recompensas são cumulativas ,\r\n é possível fazer um apoio no valor de R$30 e depois realizar um novo \r\napoio no valor de R$70, fazendo um upgrade para o pacote de recompensas \r\nno valor de R$100 ( e assim, recebendo o original que faz parte da recompensa de R$100, por exemplo, e podendo parcelar ),  caso alguma novidade ao longo da campanha lhe desperte mais interesse. Camisas Premium na cor desejada Camisa BASIC apenas na cor BRANCA, estampa na frente e logo atrás. A nossa recompensa principal é  sem dúvida nenhuma o livro Sombras do Recife , mas além dele, vamos oferecer também: Sketches personalizados Posters A3 e A4 : \"Poster Teaser\" , ou \"Poster Monstros 1\", \"Poster Monstros 2\", JOGO DE TABULEIRO \"FUGA DE SANTO AMARO\" (print game apenas tamanho A3, poster MAPA DA CIDADE do RECIFE ASSOMBRADA, com as localizações de cada malassombro Recifense ! Artes em P/B e a cores, comissionadas, podem ser retratos realistas ,caricaturais, fofinhos (!) , design de personagens, à escolha do apoiador ! Páginas Originais das duas hisórias ! Eco bags sublimadas Camisas BASIC (branca) e PREMIUM ( modelo estilo MOUNTAIN, estampa 3D  por toda ela) Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar da HQ e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas! A meta inicial é tradicionalmente a revista publicada, mas existe casos em que esta meta é superada. Por este motivo, são criadas as metas estendidas. Passando do valor total inicial, a forma de mostrarmos nossa mais sincera gratidão a todos que nos prestigiam será expressada em melhorias na revista e brindes extras exclusivos, para todos os apoiadores. Todo mundo ganha, e mais ainda o apoiador, que receberá um pacotão super recheado de mais coisas boas, sem pagar a mais por isto ! Quero ter esta oportunidade de metas estendidas para colocar em prática ideias novas, ou mesmo fazer a revista toda colorida (e por que não?), buscar patrocínio e editoras para alavancar a produção de quadrinhos baseados em folclore e lendas brasileiras, e tudo isto começa com VOCÊ e seu apoio ! Muito obrigada por sua ajuda, e por acreditar em SOMBRAS DO RECIFE  ! Gratidão é a palavra para todos que, nesta estrada, nos apoiarem e divulgarem ! Todo nosso coração para você !"}