{"detail": {"project_id": 46347, "id": 46347, "user_id": 322722, "name": "Panopium", "headline": "Alguém pode estar vigiando você!", "budget": "<p style=\"text-align: center;\"><strong>ORÇAMENTO DO PROJETO<br></strong></p><p style=\"text-align: center;\"><strong><br></strong></p><p style=\"text-align: center;\"><strong>O preço do meu trabalho é de R$ 5,760,00<br></strong></p><p><strong>O preço da impressão, envio de correio, custos de  colorista, despesas e brindes será de de R$ 36.004,80 + 13% da Catarse = R$ 41.764,80</strong></p><p style=\"text-align: center;\"><strong><br></strong></p><p style=\"text-align: center;\"><strong></strong><strong></strong></p>", "goal": 59248.24169562017, "about_html": "<p style=\"text-align: center;\"><br></p><p><strong></strong></p><p style=\"text-align: center;\" rel=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/82836/metropolisGRA.jpg\"></p><p><br></p><p style=\"text-align: justify; margin-left: 40px;\"> Panopium é a história em quadrinhos sobre uma cidade onde tudo é monitorado por câmeras e um grande mistério que será revelado apenas no final da história. A história começa com um homem sendo morto em plena avenida principal. Uma cidade que nunca teve um evento violento. </p><p style=\"text-align: justify; margin-left: 40px;\">Será que a segurança na cidade falhou ou existe um segredo que muitos ainda não sabem? Bom, vou deixar o mistério para contar no quadrinho. Imagine uma cidade onde tudo é perfeito, toda tecnologia, todas as pessoas são felizes.</p><p style=\"text-align: justify; margin-left: 40px;\">Já pensou que esse mundo seja também real? Que nós não sabemos mais o que é realidade ou fantasia e que isso pode transformar sua vida. Imagine um dia nós descobrirmos vida em outros planetas, não vida microbiológica, essa certeza poderá afetar nossa própria realidade e mudar nosso modo de ver a vida? Esta história em quadrinhos trata dessas transformações de nossa realidade.</p><p style=\"text-align: justify; margin-left: 40px;\">Ela toca em problemas que nós ainda só pensaremos no futuro. Mescla imagens do passado com presente, e mostra uma realidade que será marcante em nosso futuro. Trata de assuntos que nós evitamos comentar e alguns que nós já sabemos como aquecimento global, controle da natalidade e alguns assuntos que um iluminatti não teria coragem de revelar.</p><p style=\"text-align: justify; margin-left: 40px;\">São temas polêmicos que abordarei nessa história em quadrinhos. O personagem principal terá essa reflexão que levará o leitor a desvendar os mistérios por trás dessa misteriosa cidade.</p><p style=\"text-align: justify; margin-left: 40px;\">Já imaginou que esse tema que trato na história pode estar acontecendo em nosso planeta? Muitas pessoas ainda são como esse personagem que de um mero trabalhador comum em uma agência de segurança, tornar-se-á um herói ou um vilão, depende do seu ponto de vista que no final da história terá que pensar: você teria coragem de revelar a verdade?</p><p style=\"text-align: justify; margin-left: 40px;\">As teorias de conspirações são importantes para nos mostrar que muitas verdades se escondem atrás de outras verdades e que mentiras podem ser melhores do que a própria verdade. Essa história trata desses problemas e no final tenho certeza que colocarei uma pequena ponta de medo e insegurança em sua realidade.</p><p style=\"text-align: justify; margin-left: 40px;\">Gosto de temas polêmicos que trazem à tona nossos desejos mais sombrios em evidência, e é como a ponta de um iceberg. Não espere uma história comum, nem personagens comuns, pois busco colocar minha  essência em nesses personagens e criar expectativas para que ele reaja como eu mesmo reagiria, ao me deparar com verdades e mentiras. </p><p style=\"text-align: justify; margin-left: 40px;\"><br></p><p><br></p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/79391/panopium1.png\" width=\"490\" height=\"691\" style=\"width: 490px; height: 691px;\"></p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/79392/panopium2.png\" width=\"468\" height=\"661\" style=\"width: 468px; height: 661px;\"></p><p style=\"text-align: center;\"><strong>Projeto do livro em quadrinhos</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/82839/panopium3.png\" width=\"459\" height=\"645\" style=\"width: 459px; height: 645px;\"><br></p><ol><li>Escolhi fazer a história colorida. A edição será em capa dura com 48 páginas. papel couché. Terá uma página de agradecimento para os apoiadores  do Catarse. No valor do financiamento está incluído o valor do meu trabalho, do colorista, e os custos editoriais. os</li></ol><p style=\"text-align: justify;\">Já possuo uma editora, mas preciso do financiamento para realizar o trabalho, muito desse trabalho será feito durante 4 meses. <br></p><p style=\"text-align: justify;\"><br></p><p><br></p>", "permalink": "panopium", "video_embed_url": "//www.youtube.com/embed/GUeGIsZXgio", "video_url": "https://youtu.be/GUeGIsZXgio", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/46347/panopium.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/46347/project_thumb_thumb_panopium.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/46347/project_thumb_small_panopium.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/46347/project_thumb_large_panopium.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/46347/project_thumb_video_cover_panopium.jpg", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2017-01-19T01:59:59.999999", "zone_expires_at": "2017-01-18T23:59:59.999999", "online_date": "2016-11-19T02:54:35.032214", "zone_online_date": "2016-11-19T00:54:35.032214", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 322722, "name": "Rogério Marques de Godoy", "public_name": "Rogerio Marques de Godoy"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d3bbc758-43a8-4f08-95c6-e31f8685cb1e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Panopium é a história em quadrinhos sobre uma cidade onde tudo é monitorado por câmeras e um grande mistério que será revelado apenas no final da história. A história começa com um homem sendo morto em plena avenida principal. Uma cidade que nunca teve um evento violento. Será que a segurança na cidade falhou ou existe um segredo que muitos ainda não sabem? Bom, vou deixar o mistério para contar no quadrinho. Imagine uma cidade onde tudo é perfeito, toda tecnologia, todas as pessoas são felizes. Já pensou que esse mundo seja também real? Que nós não sabemos mais o que é realidade ou fantasia e que isso pode transformar sua vida. Imagine um dia nós descobrirmos vida em outros planetas, não vida microbiológica, essa certeza poderá afetar nossa própria realidade e mudar nosso modo de ver a vida? Esta história em quadrinhos trata dessas transformações de nossa realidade. Ela toca em problemas que nós ainda só pensaremos no futuro. Mescla imagens do passado com presente, e mostra uma realidade que será marcante em nosso futuro. Trata de assuntos que nós evitamos comentar e alguns que nós já sabemos como aquecimento global, controle da natalidade e alguns assuntos que um iluminatti não teria coragem de revelar. São temas polêmicos que abordarei nessa história em quadrinhos. O personagem principal terá essa reflexão que levará o leitor a desvendar os mistérios por trás dessa misteriosa cidade. Já imaginou que esse tema que trato na história pode estar acontecendo em nosso planeta? Muitas pessoas ainda são como esse personagem que de um mero trabalhador comum em uma agência de segurança, tornar-se-á um herói ou um vilão, depende do seu ponto de vista que no final da história terá que pensar: você teria coragem de revelar a verdade? As teorias de conspirações são importantes para nos mostrar que muitas verdades se escondem atrás de outras verdades e que mentiras podem ser melhores do que a própria verdade. Essa história trata desses problemas e no final tenho certeza que colocarei uma pequena ponta de medo e insegurança em sua realidade. Gosto de temas polêmicos que trazem à tona nossos desejos mais sombrios em evidência, e é como a ponta de um iceberg. Não espere uma história comum, nem personagens comuns, pois busco colocar minha  essência em nesses personagens e criar expectativas para que ele reaja como eu mesmo reagiria, ao me deparar com verdades e mentiras. Projeto do livro em quadrinhos Escolhi fazer a história colorida. A edição será em capa dura com 48 páginas. papel couché. Terá uma página de agradecimento para os apoiadores  do Catarse. No valor do financiamento está incluído o valor do meu trabalho, do colorista, e os custos editoriais. os Já possuo uma editora, mas preciso do financiamento para realizar o trabalho, muito desse trabalho será feito durante 4 meses."}, "user": {"id": 322722, "common_id": "95fc87d6-c810-40fc-b60b-2060cb11cb52", "name": "Rogério Marques de Godoy", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/322722/thumb_avatar_01-11-2016_11-15-11.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 3, "links": [{"id": 12158, "link": "http://rogeriomdegodoy.blogspot.com"}, {"id": 12159, "link": "https://br.linkedin.com/in/rogerio-m-de-godoy-54b89523"}, {"id": 12160, "link": "http://www.imdb.com/name/nm2824525/?ref_=fn_al_nm_1"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2014-08-18T22:19:12.481722", "about_html": "<p>Meu nome é Rogério M. de Godoy, sou ilustrador, desenhista de quadrinhos e Diretor de animação e produtor de Games indie.\n</p>\n<p>Trabalho com ilustrações desde criança, quando fiz minhas primeiras estórias e quando iniciei como desenhista, ao trabalhar nos Estúdios Maurício de Souza como trainee, e depois na Abril Jovem, como desenhista Disney, trabalhei da Irlanda do Sul, nos estúdios Don Bluth, e partidipei de 4 filmes para o cinema: Thumbelina, Todos os Cães Merecem o Céu e outros. Animações para TV e comerciais de TV. Hoje, produzo videogames, para Android e já tenho um videogame, na loja do Google Play.\n</p>\n<p>Hoje estou produzindo Histórias em Quadrinhos, que é minha segunda paixão. Já fiz alguns trabalhos como desenhista de quadrinhos, mas hoje sinto-me confiante com esse projeto que é um grande desafio, pois sempre quis escrever um quadrinho autoral.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rogerio Marques de Godoy", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 92938, "project_id": 46347, "description": "Nome na página de agradecimentos do Catarse.", "minimum_value": 14.186166747026244, "maximum_contributions": null, "deliver_at": "2017-03-01T03:00:00", "updated_at": "2016-11-18T20:04:16.952358", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}