{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 73.72591623699498, "recompensas_quantidade": 1, "autoria_id": 381202, "autoria_nome": "elenildo conceição lopes", "autoria_nome_publico": "elyan lopes", "autoria_classificacao": "masculino", "social_seguidores": 297, "social_newsletter": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-16T02:59:59.999999", "geral_data_ini": "2018-07-17T04:59:56.66958", "geral_meta": 20000.0, "geral_meta_corrigida": 26809.424086179995, "geral_arrecadado": 1245.0, "geral_arrecadado_corrigido": 1668.8866493647047, "geral_percentual_arrecadado": 6.225, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 47658, "geral_modalidade": "aon", "geral_titulo": "Vélox - O Campeão da Liberdade", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Revista\nem quadrinhos do personagem Vélox – O campeão da liberdade, com muita ação,\naventura e uma boa dose de humor. Apostando na força de vontade e na superação\ndos atletas olímpicos, Vélox busca ser uma HQ inspiradora para as novas\ngerações acreditarem que qualquer um pode ser um herói. Por que criamos o Vélox? Velox\njá tinha sido criado há alguns anos atrás, mas estava esperando o momento certo\npara finalmente produzi-lo. A força, a garra dos nossos ginastas nacionais e o\ncrescimento dos personagens no campo da diversidade foram o combustível para a\nsua criação. O cenário atual se faz necessário que haja mais representatividade\ntambém nas mitologias heroicas para que cada leitor possa se identificar e se\nver representado trazendo, assim, satisfação e mais igualdade. Super-herói é coisa séria! Após uma longa trajetória na história dos quadrinhos\nbrasileiros, o gênero ainda carece de investimentos neste setor, principalmente\nquando se trata de quadrinhos de super-heróis. Por isso o selo MeuHerói procura\ncompetir e buscar a identidade brasileira do gênero super-herói sempre\napostando e ouvindo as opiniões e observando o cenário nacional e mundial. O\nSelo Editorial MeuHerói e nossos autores resistem e lutam porque acreditam na\nforça dos quadrinhos nacionais. Elyan Lopes é quadrinhista há mais de 10 anos e\né responsável pelos projetos: Capitão R.E.D (2012), Protocolo: A Ordem (2016) e\nALFA – A Primeira Ordem (2017), projetos já publicados. Além disso, já ganhou\ndois prêmios na área: O Troféu Ângelo Agostini na categoria Melhor Quadrinho\nIndependente (2016) e Prêmio ABRAHQ (Associação Brasileira de Quadrinhos) como\nMelhor Lançamento Independente de 2016, bem como as indicações ao mesmo prêmio\nem 2018, como Melhor Lançamento e Melhor Roteirista (2018). Representatividade importa! Vélox – O Campeão da Liberdade tem também o objetivo de inclusão\ne busca de maior diversidade nos quadrinhos nacionais. Queremos promover e\ndivulgar os personagens e histórias em quadrinhos brasileiros em um âmbito mais\namplo, tornando-os conhecidos e acessíveis a todos os públicos, ao mesmo tempo\nem que mostramos o valor de nossos artistas. Pabllo Vittar – Participação mais que especial! Por\nisso, Vélox é um herói que trata a homossexualidade de forma séria e que\npretende gerar maior identificação com o público LGBTQI, mostrando parte dos\nconflitos que enfrentam social e pessoalmente. A participação especial de\nPabllo Vittar na história surge como um símbolo dessa campanha, uma vez que a\ndrag queen se transformou num ícone nacional. Ela\nmesma comentou, ao saber que se tornaria personagem da HQ, que considera o\nsuper-herói uma ótima proposta: \"É muito legal porque, além de ser fã dos\ndesenhos, quadrinhos e séries animadas, é uma forma de passar essa mensagem de\nigualdade e mostrar o tamanho da nossa força. Eu estou muito feliz de fazer\nparte desse projeto que vai trazer tanta visibilidade pra nossa luta.\" Sobre a história Eron Maya é considerado um dos melhores ginastas olímpicos do\nmundo. Durante uma apresentação, sofre uma queda fatal e fica paraplégico, mas\nrecebe poderes sobre-humanos de uma entidade misteriosa. Apesar de voar e\ncorrer como Vélox, Eron, o ginasta famoso, vive um dilema de não poder assumir\nsua homossexualidade. Na primeira aventura Vélox enfrenta o maléfico Messias, um fanático terrorista com\nsuperpoderes.  Além de um atentado Terrorista nos nos Jogos Olímpicos em cenas repletas de ação e suspense que culminará numa dramática luta com o vilão e um final épico. A HQ conta também com a participação especial da drag queen\nbrasileira Pabllo Vittar e do super-herói Excalibur. Produção: Argumentos: Elyan Lopes Roteirista: Gian Danton Character designer: Gabriel Reis e Elyan Lopes Artes Promocionais: Marcos Martins(Cores) Marcio Abreu(Lápis) Vinicius Townsend(Cores) Desenhista: Marcio Abreu Colorista: Vinicius Townsend Sobre a revista física: Formato americano toda em cores. Capa: Couche Brilho 170g, Verniz UV. Miolo: 50 págs, 17x26cm, 4 cores, Tinta escala em Couche Brilho 90g. Página 1 Página 2 Participante da revista: EXCALIBUR - O uno."}