{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 28.245097911190623, "recompensas_quantidade": 1, "autoria_id": 229417, "autoria_nome": "gabriel jardim ferraz da silva", "autoria_nome_publico": "gabriel jardim", "autoria_classificacao": "masculino", "social_seguidores": 137, "social_newsletter": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 6, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_city_id": 2659, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 55, "geral_data_fim": "2017-03-09T02:59:59.999999", "geral_data_ini": "2017-01-12T13:18:50.38458", "geral_meta": 9540.0, "geral_meta_corrigida": 13472.911703637927, "geral_arrecadado": 10676.0, "geral_arrecadado_corrigido": 15077.233264993554, "geral_percentual_arrecadado": 111.9077568134172, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 47998, "geral_modalidade": "aon", "geral_titulo": "Matrioska", "geral_status": "successful", "geral_total_contribuicoes": 234, "geral_total_apoiadores": 226, "geral_sobre": "PARA PARA PARA!!! Antes de começar a falar do projeto, uma novidade quentíssima! Todos os apoios a partir de 25 reais, ou seja, que adquiriram o exemplar físico, estão concorrendo a ganhar 01 caneca de Seu Zé! Me foi muito pedido para que eu fizesse mais dela desde que o Café saiu, projeto onde a caneca foi concebida originalmente e agora está de volta! Pra quem já conhece meus quadrinhos sabe que esse personagem é um easter egg constante e em Matrioska não será diferente. Agora sim, o projeto: Fala, pessoal! Tudo bom? Eu sou Gabriel Jardim , autor independente de histórias em quadrinhos. Nos últimos anos, financiei meus dois primeiros trabalhos aqui pelo Catarse , o Café e o De dentro da couraça . Fiquei bastante feliz ao ver que ambos foram abraçados por vocês, o que permitiu que esses projetos se tornassem realidade! Agora venho mais uma vez aqui atrás de seu apoio para que essa \"trilogia\" possa ser concluída! Matrioska é uma HQ que fiz ano passado, como meu TCC e agora gostaria de vê-lo impresso. A história trata de Olga, uma fotógrafa que procura figurar entre as maiores galerias da cidade. Quando a oportunidade surge na sua frente, ela tem receio do que pode significar se tornar uma artista \"profissional\". Dimitri é a sua ponte para o mundo da fama, mas esse caminho é cheio de navalhas e sacrifícios, fazendo com que as coisas não aconteçam exatamente da forma planejada. O QUADRINHO Terá capa cartonada triplex 300g, com orelhas, miolo de 68 páginas de arte sequencial em preto e branco; uma galeria de convidados muito especiais (o que resulta em 82 PÁGINAS para o álbum). As páginas serão impressas em papel POLEN 90g e formato 15,7x22cm. Ah sim, só lembrando que essa HQ é indicada para maiores de 18 anos ! MODELO DA CAMISA-RECOMPENSA* nos tamanhos: p, m, g, gg modelo: normal e babylook *disponível de acordo com o valor do apoio, consultar tabela ao lado GALERIA Artes feitas respectivamente por BRÄO, Rebeca Prado, Magno Costa, Minna Miná, Jack Herbert e Felipe Nunes."}