{"detail": {"project_id": 48015, "id": 48015, "user_id": 508987, "name": "CMM", "headline": "UMA PRAGA ZUMBI INICIADA NO BRASIL. O MUNDO DEVASTADO. UM SEGREDO DA IGREJA DE 2.00O ANOS", "budget": "<p>A meta mínima para colocarmos o projeto no papel é de R$ 20.000,00. Este valor compreende em:</p><p>- reembolso com os custos dos artista envolvidos (foram mais de 20 artistas)</p><p>- impressão da HQ (que por ser toda em cores, com papel couchê de alta qualidade e com mais de 100 páginas, tem aqui o maior custo do projeto)</p><p>- serão produzidas 200 edições</p><p>Ultrapassando esta meta, teremos vários upgrades ao projeto e recompensas aos apoiadores.</p><p>Se chegarmos a R$ 30.000,00, ao invés de capa cartonada, teremos capa dura na HQ.</p><p>Todos os apoiadores ganharão marca-páginas desde a primeira meta.</p><p>Dependendo do valor apoiado, o apoiador terá brindes exclusivos!</p><p><br></p><p><br></p>", "goal": 28298.760537950646, "about_html": "<p><br></p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83562/titulo.JPG\" width=\"385\" height=\"332\" style=\"width: 385px; height: 332px;\"></p><p><br></p><p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\" rel=\"text-align: center;\"><strong>Você gosta de quadrinhos sobre zumbis? </strong></p><p style=\"text-align: center;\">Então você achou um projeto para apoiar! Vamos lá.....</p><hr><p>A HQ <strong>Crônicas de um Mundo Morto</strong> é uma coletânea de contos desenha por vários artistas aonde há três linhas narrativas que se interligam:</p><ul><li>A história de Big T - aonde acompanhamos sua luta pela sobrevivência após o início da praga zumbi, numa espécie de road trip pelo Brasil, passando por Brasília, Belo Horizonte, São Paulo e Florianópolis  </li><li>Contos avulsos, com histórias de horror, aventura e até uma pornô (isto mesmo, há um conto erótico desenhado por vários ilustradores). </li><li>E como pano de fundo de várias histórias, a revelação bombástica do mistério sobre a origem da praga zumbi e o segredo escondido pela Igreja que remonta há dois mil anos. Algumas histórias se passam em vários momentos da história moderna, como na época de Cristo, Entre os gladiadores romanos, na Segunda Guerra e até no Japão Feudal  </li></ul><p><span></span></p><p>Os contos são desenhados por vários artistas convidados, muitos de renome nacional como Rodney Buchemi, Davi Severiano, Igum Djorge, Rafael Oliveira, Rapha Pinheiro e revelações como Roberth Santos, Leandro Menezes, Icaro Messias, Leonardo Candido, e muitos outros. </p><hr><p style=\"text-align: center;\" rel=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83563/pagina_5.JPG\" width=\"254\" height=\"372\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83569/pagina_7.JPG\" width=\"262\" height=\"374\" style=\"width: 262px; height: 374px;\"></p><p style=\"text-align: center;\"><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83570/pagina_6.JPG\" width=\"423\" height=\"308\" alt=\"\" style=\"width: 423px; height: 308px; display: block; margin: auto;\"></p><hr style=\"line-height: 1.6em;\" rel=\"line-height: 1.6em;\"><p>A HQ se assemelha com quadrinhos como The Walking Dead, mas ambientada no Brasil, e com uma pegada mais de horror, além de uma trama que se desenrola como pano de fundo revelando o mistério da origem da praga zumbi.</p><p><br></p><hr><p><strong>Curtiu? apoie o projeto... compartilhe aos amigos!!!</strong></p><hr><p><strong>SOBRE O ENCADERNADO</strong></p><p>Será uma HQ com início, meio e fim, composta por vários contos, toda colorida e com acabamento gráfico de alta qualidade. </p><p>A HQ  <strong>CRÔNICAS DE UM MUNDO MORTO</strong>, que teve sua mini-série originalmente publicada em preto & branco, em 4 edições e que agora está COLORIDA com NOVA FINALIZAÇÃO DE ARTE e em ORDEM CRONOLÓGICA para facilitar a imersão nas aventuras trazidas na HQ (já que as edições avulsas e em PB não estava em ordem cronológica dos eventos). </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83571/capas_3_edicoes.JPG\"><br></p><p>A HQ é inspirada no universo cinematográfico criado por Tiago Belotti, em seus filmes A Capital dos Mortos.</p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83572/capital.jpg\" width=\"310\" height=\"469\"><br></p><hr><p>A HQ é escrita por Douglas Phillips, com revisão do próprio Tiago Belotti (canal do youtube - Meus 2 Centavos)</p><p>Embarque nesta aventura.. você descobrirá algumas respostas como: quem é Laz Samed? Zumbis são de origem científica (vírus) ou de origem mística? Por quê há relatos de zumbis ou criaturas semelhantes (mortos-vivos) em várias épocas e culturas diferentes? Essas e várias outras respostas são trazidas na HQ. </p><p><br></p><hr><p><strong>AOS FÃS DE CRÔNICAS DE UM MUNDO MORTO</strong></p><p>O encadernado reúne as histórias das  3 primeiras edições, porém, colorida, em ordem cronológica e com vários contos a mais (equivalente a edição 4 que nao foi publicado), completando a história. </p><p>Quem já possui estas edições, agora terão o final da aventura e as respostas às lacunas deixadas.</p><p>Para quem colecionou, há uma opção de ter a edição 4 como um dos brindes</p><hr><p style=\"text-align: center;\"><strong>SUMÁRIO DA HQ</strong></p><p style=\"text-align: justify;\">O encadernado terá as seguintes histórias (e nesta ordem):</p><p style=\"text-align: justify;\">TOMO I - OVERTURE</p><ul><li>GLADIADORES: <em>zumbis entre os gladiadores... como?</em></li><li>RONIN: <em>uma infestação zumbi em meio de samurais, um estranho viajante pode ser a causa...</em></li><li>HEIL: <em>cientistas nazistas, buscam entender como utilizar um zumbi na guerra..</em></li></ul><p>TOMO II - PARÁBOLAS</p><ul><li>BOM DIA: <em>ano zero... os primeiros infectados</em></li><li>12 HORAS: <em>a praga atravessa o Atlântico... chegando na europa.</em></li><li>PONTO DE VISTA: <em>pelo olhar de uma vitima... seus últimos momentos antes da transformação</em></li><li>AÇOUGUEIRO: <em>duas pessoas buscam formas de sobreviver a praga</em></li><li>BENÇÃOS: <em>em uma igreja... o terror!</em></li><li>HOLOCAUSTO CANIBAL: <em>em um apartamento, uma família nada funcional...</em></li><li>ACABA COMIGO: <em>uma história pornô.... zumbis... sim, é possivel!</em></li><li>5 PROBLEMAS: <em>regras de como sobreviver num mundo de zumbis</em></li></ul><p>TOMO III - SOBREVIVENTES</p><ul><li>MESSIAS DO APOCALIPSE: <em>em um grupo de pessoas sem esperanças, a fé pode ser uma arma</em></li><li>APÓS O CULTO: <em>entre despedidas... revela-se um plano de dominação</em></li><li>QUE PAÍS É ESTE: <em>na tentativa de sobreviver mais um dia... um encontro inesperado e um teoria sobre a origem de toda praga</em></li><li>DEPRESSIVO: <em>após um incidente, a perda da fé</em></li><li>PONTAS SOLTAS: <em>um pouco de paz, em meio a tanto caos</em></li><li>MANÍACO: <em>como sobreviver na maior cidade do país... destino SP</em></li><li>FOFO: <em>em uma onírica aventura... fofa</em></li><li>NADA FOFO: <em>uma nova aventura onírica... nada fofa</em></li></ul><p>TOMO IV - APOCALIPSE</p><ul><li>ZUMBI DE RAIZ : <em>um encontro inesperado, e por quê há histórias de zumbis por toda história moderna?</em></li><li><em></em>DOM BOSCO : <em>no início do século XIX, um Bispo é atormentado por visões</em></li><li>MOTIVOS : <em>uma jovem luta contra seu destino num mundo aonde as pessoas são piores que os zumbis</em></li><li>UM PRESENTE DE NATAL<em>: após 10 anos do início da praga, Florianópolis não é uma ilha segura.</em></li><li>EU NASCI HÁ 2 MIL ANOS ATRAS<em>: a verdade por toda origem dos zumbis e o início da praga no Brasil... os eventos do ano zero.</em></li></ul><hr><p>A <strong>capa</strong> do encadernado será assim:</p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83573/capa.JPG\"></p><p style=\"text-align: center;\">(pintada por Rafael Oliveira)</p><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><strong>É isto pessoal... espero que tenham curtido o projeto, ajudem a compartilhar o link e, se possível, contribuir na aquisição de uma HQ ou de algum dos brindes. Até mais e, FIQUEM VIVOS!!!</strong><br></p><p style=\"text-align: center;\"><strong><br></strong></p><p style=\"text-align: center;\"><strong>SAIBAM MAIS SOBRE O PROJETO:</strong></p><p style=\"text-align: center;\"><strong><a href=\"http://www.facebook.com/voxmortis\">www.facebook.com/voxmortis</a></strong></p><p style=\"text-align: center;\"><strong>e no Youtube:</strong></p><p style=\"text-align: center;\"><strong><a href=\"http://www.youtube.com\">www.youtube.com</a> (canal: ANALISTA NERD)</strong></p><p style=\"text-align: center;\"><strong>Link:</strong></p><p style=\"text-align: center;\"><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83575/ccxp.jpg\"></p><p style=\"text-align: center;\"><strong><br></strong></p><p style=\"text-align: center;\"><strong><br></strong></p>", "permalink": "cmm", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48015/baner_catarse2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48015/project_thumb_thumb_baner_catarse2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48015/project_thumb_small_baner_catarse2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48015/project_thumb_large_baner_catarse2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48015/project_thumb_video_cover_baner_catarse2.jpg", "progress": 7.935, "pledged": 2245.506648686384, "total_contributions": 29, "total_contributors": 29, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-07-10T02:59:59.999999", "zone_expires_at": "2017-07-09T23:59:59.999999", "online_date": "2016-12-20T11:38:04.956688", "zone_online_date": "2016-12-20T09:38:04.956688", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 201, "unit": "days"}, "posts_count": 5, "address": {"city": "Florianópolis", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 508987, "name": "Douglas Phillips Freitas", "public_name": "Douglas Phillips Freitas"}, "reminder_count": 14, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bigt,Lázaro,Mortos,zumbi", "city_id": 4504, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "020e905f-1372-4818-9a95-30f4d7a8c90b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Você gosta de quadrinhos sobre zumbis? Então você achou um projeto para apoiar! Vamos lá..... A HQ Crônicas de um Mundo Morto é uma coletânea de contos desenha por vários artistas aonde há três linhas narrativas que se interligam: A história de Big T - aonde acompanhamos sua luta pela sobrevivência após o início da praga zumbi, numa espécie de road trip pelo Brasil, passando por Brasília, Belo Horizonte, São Paulo e Florianópolis Contos avulsos, com histórias de horror, aventura e até uma pornô (isto mesmo, há um conto erótico desenhado por vários ilustradores). E como pano de fundo de várias histórias, a revelação bombástica do mistério sobre a origem da praga zumbi e o segredo escondido pela Igreja que remonta há dois mil anos. Algumas histórias se passam em vários momentos da história moderna, como na época de Cristo, Entre os gladiadores romanos, na Segunda Guerra e até no Japão Feudal Os contos são desenhados por vários artistas convidados, muitos de renome nacional como Rodney Buchemi, Davi Severiano, Igum Djorge, Rafael Oliveira, Rapha Pinheiro e revelações como Roberth Santos, Leandro Menezes, Icaro Messias, Leonardo Candido, e muitos outros. A HQ se assemelha com quadrinhos como The Walking Dead, mas ambientada no Brasil, e com uma pegada mais de horror, além de uma trama que se desenrola como pano de fundo revelando o mistério da origem da praga zumbi. Curtiu? apoie o projeto... compartilhe aos amigos!!! SOBRE O ENCADERNADO Será uma HQ com início, meio e fim, composta por vários contos, toda colorida e com acabamento gráfico de alta qualidade. A HQ CRÔNICAS DE UM MUNDO MORTO , que teve sua mini-série originalmente publicada em preto & branco, em 4 edições e que agora está COLORIDA com NOVA FINALIZAÇÃO DE ARTE e em ORDEM CRONOLÓGICA para facilitar a imersão nas aventuras trazidas na HQ (já que as edições avulsas e em PB não estava em ordem cronológica dos eventos). A HQ é inspirada no universo cinematográfico criado por Tiago Belotti, em seus filmes A Capital dos Mortos. A HQ é escrita por Douglas Phillips, com revisão do próprio Tiago Belotti (canal do youtube - Meus 2 Centavos) Embarque nesta aventura.. você descobrirá algumas respostas como: quem é Laz Samed? Zumbis são de origem científica (vírus) ou de origem mística? Por quê há relatos de zumbis ou criaturas semelhantes (mortos-vivos) em várias épocas e culturas diferentes? Essas e várias outras respostas são trazidas na HQ. AOS FÃS DE CRÔNICAS DE UM MUNDO MORTO O encadernado reúne as histórias das  3 primeiras edições, porém, colorida, em ordem cronológica e com vários contos a mais (equivalente a edição 4 que nao foi publicado), completando a história. Quem já possui estas edições, agora terão o final da aventura e as respostas às lacunas deixadas. Para quem colecionou, há uma opção de ter a edição 4 como um dos brindes SUMÁRIO DA HQ O encadernado terá as seguintes histórias (e nesta ordem): TOMO I - OVERTURE GLADIADORES: zumbis entre os gladiadores... como? RONIN: uma infestação zumbi em meio de samurais, um estranho viajante pode ser a causa... HEIL: cientistas nazistas, buscam entender como utilizar um zumbi na guerra.. TOMO II - PARÁBOLAS BOM DIA: ano zero... os primeiros infectados 12 HORAS: a praga atravessa o Atlântico... chegando na europa. PONTO DE VISTA: pelo olhar de uma vitima... seus últimos momentos antes da transformação AÇOUGUEIRO: duas pessoas buscam formas de sobreviver a praga BENÇÃOS: em uma igreja... o terror! HOLOCAUSTO CANIBAL: em um apartamento, uma família nada funcional... ACABA COMIGO: uma história pornô.... zumbis... sim, é possivel! 5 PROBLEMAS: regras de como sobreviver num mundo de zumbis TOMO III - SOBREVIVENTES MESSIAS DO APOCALIPSE: em um grupo de pessoas sem esperanças, a fé pode ser uma arma APÓS O CULTO: entre despedidas... revela-se um plano de dominação QUE PAÍS É ESTE: na tentativa de sobreviver mais um dia... um encontro inesperado e um teoria sobre a origem de toda praga DEPRESSIVO: após um incidente, a perda da fé PONTAS SOLTAS: um pouco de paz, em meio a tanto caos MANÍACO: como sobreviver na maior cidade do país... destino SP FOFO: em uma onírica aventura... fofa NADA FOFO: uma nova aventura onírica... nada fofa TOMO IV - APOCALIPSE ZUMBI DE RAIZ : um encontro inesperado, e por quê há histórias de zumbis por toda história moderna? DOM BOSCO : no início do século XIX, um Bispo é atormentado por visões MOTIVOS : uma jovem luta contra seu destino num mundo aonde as pessoas são piores que os zumbis UM PRESENTE DE NATAL : após 10 anos do início da praga, Florianópolis não é uma ilha segura. EU NASCI HÁ 2 MIL ANOS ATRAS : a verdade por toda origem dos zumbis e o início da praga no Brasil... os eventos do ano zero. A capa do encadernado será assim: (pintada por Rafael Oliveira) É isto pessoal... espero que tenham curtido o projeto, ajudem a compartilhar o link e, se possível, contribuir na aquisição de uma HQ ou de algum dos brindes. Até mais e, FIQUEM VIVOS!!! SAIBAM MAIS SOBRE O PROJETO: www.facebook.com/voxmortis e no Youtube: www.youtube.com (canal: ANALISTA NERD) Link:"}, "user": {"id": 508987, "common_id": "e0243a44-8d04-44a6-997d-8d6ba93a5378", "name": "Douglas Phillips Freitas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/508987/thumb_avatar_A593F8BC-A65D-42B7-993A-69F3E9E0A400.jpeg", "facebook_link": "http://www.facebook.com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 7, "links": null, "follows_count": 34, "followers_count": 94, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-12T21:52:54.687375", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205660/C0538E33-72A9-435E-85F5-3F80A28E6941.jpeg\"><br>\n</p>\n<p>Maiores informações:\n</p>\n<p>Instagram\n</p>\n<p>@skript_editora\n</p>\n<p>Facebook:\n</p>\n<p><a href=\"http://www.facebook.com/a\">www.facebook.com/skripteditora</a>\n</p>\n<p>Whatts: 48 999256938\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Douglas Phillips Freitas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 95242, "project_id": 48015, "description": "HQ encadernada impressa\r\nMarca página\r\nAutógrafo em card especial\r\n+ \r\nPôster exclusivo", "minimum_value": 77.82159147936427, "maximum_contributions": null, "deliver_at": "2017-04-01T03:00:00", "updated_at": "2016-12-20T12:49:36.026634", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "d1829a9d-440f-4fb6-b27c-78b492424138", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}