{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 21.22407040346298, "recompensas_quantidade": 1, "autoria_id": 542637, "autoria_nome": "carlos alberto duque", "autoria_nome_publico": "marcio zanini", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 5, "geral_municipio": "Bauru", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4777, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-02-25T02:59:59.999999", "geral_data_ini": "2016-12-26T22:11:47.835597", "geral_meta": 9300.0, "geral_meta_corrigida": 13158.92365014705, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 48317, "geral_modalidade": "aon", "geral_titulo": "Gotama ", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "* Marcio Zanini é escritor de Crônicas de Markus e Vítimas da Obscuridade . Também foi selecionado para participar do livro de contos \"Entre Amigos\" da editora Sinna. Escreve e esta constantemente criando histórias. Durante muitos anos trabalhou com Histórias em Quadrinhos na editora Kingdom Comics. * Ulisses Perez é um desenhista versátil mas, com uma incrível paixão por mangá. Trabalhou em inumeras editoras. sequencial artist freelance na empresa Revista ESPN Trabalhou como ilustrador freelance na empresa Editora Talismâ Trabalhou como ilustrador freelance na empresa Revista Animenation Trabalhou como Ilustrador/designer senior na empresa ORTIZ GAMING Trabalhou como ilustrador freelance na empresa Jogê Trabalhou como Produtor e ilustrador freelance na empresa PRODUTOR FREELANCER Trabalhou como sequencial artist freelance na empresa Fabio Yabu Trabalhou como Ilustrador e Designer na empresa MarcomStore Trabalhou como Ilustrador Pleno II na empresa Ciatech Trabalhou como Animador Senior/Ilustrador na empresa Editora COC (Pearson Education do Brasil) Trabalhou como ilustrador freelance na empresa Editora futuro Trabalhou como ilustrador freelance na empresa Editora JBC Trabalhou como Ilustrador na empresa Conrad Editora Trabalhou como Ilustração e quadrinhos na empresa Editora Magnun www.facebook.com/marciozaniniescritor mzanini34@gmail.com www.facebook.com/perez.ulisses Gotama foi criado em 1998 por Marcio Zanini que faz a História e Roteiro do mangá. Gotama é baseado nas mitologias Budista, Hindu e Egípcia que dão base para a partir dai se criar algo fantasioso. Gotama vive de pequenos furtos em uma cidade que todos preferiam que ele não estivesse ali. Diz a lenda que um ser iluminado, que alcançou a harmonia e a paz de espírito perfeitas, desce a Terra a cada 100 anos para ajudar aos necessitados. Para sua missão ter continuidade, ele deve encontrar um homem que tenha perdido a noção de verdade e justiça e treiná-lo para assumir seu lugar. Esse homem, no caso, é Gotama. A séria irá acompanha o desenvolvimento de Gotama de garoto a homem formado e sua evolução espiritual. Na trama outros personagens carismáticos e incríveis se unem a Gotama em busca de justiça e evolução. Todos cheios de poderes incríveis, reviravoltas e surpresas que fazem do mangá um estilo de contar história tão especial e amado. 32 Páginas Formato: 16 x 23 cm PÁGINAS DE AMOSTRA (Prontas só faltando balões) Marcador de Página Imagens Recompensas TODAS AS NOVIDADES DEPENDENDO DO VALOR ARRECADADO SERÃO ATUALIZADAS."}