{"detail": {"project_id": 48337, "id": 48337, "user_id": 141906, "name": "Os Tomos de Tessa", "headline": "E se alienígenas construíram as pirâmides do Egito?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83861/Or%C3%A7amento.jpg\"></p><p>O orçamento para o projeto é o mais transparente possível. Os 13% para a plataforma, 68% para a impressão do material e 19% para o envio e produção das recompensas.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/84723/Barras_Pre%C3%A7o.png\" width=\"504\" height=\"379\" style=\"width: 504px; height: 379px;\"></p><p>É isso! Conto com você para fazer esse projeto virar um livro de verdade!</p><p>Para mais informações e para se manter ligado nas novidades d'Os Tomos, segue a página no Facebook e o meu Instagram onde eu posto desenho novo (quase) todo dia!</p><p style=\"text-align: center;\"><a href=\"https://www.facebook.com/OsTomosDeTessa/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/84724/fb-art.png\" width=\"197\" height=\"198\" alt=\"\" style=\"width: 197px; height: 198px;\"></a>               <a href=\"https://www.instagram.com/raphacpinheiro/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/84725/Instagram_App_Large_May2016_200.png\" alt=\"\"></a></p><p style=\"text-align: center;\">Aquele abraço!</p>", "goal": 35306.37238898828, "about_html": "<p>Os Tomos de Tessa é uma história de <strong>ficção científica</strong> que comecei a escrever quando ainda era criança. Conforme fui crescendo, a história foi crescendo comigo, sendo adaptada e reescrita até se tornar o que é hoje.<br></p><p style=\"text-align: justify;\">Geralmente as pessoas dizem que é uma mistura de Star Wars, Senhor dos Anéis e um documentário do History Channel sobre alienígenas.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83868/Barra_1.jpg\"></p><p style=\"text-align: justify;\">A história conta as aventuras de <strong>Rah Tessalor</strong>, o herdeiro do trono de uma poderosa raça alienígena que se vê no meio de uma guerra de proporções interplanetárias. Ele precisa se reunir com uma guilda de seres dos mais diversos povos e planetas para impedir a destruição do seu povo.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83869/Barra_2.jpg\"></p><p style=\"text-align: justify;\">O interessante é que a história é narrada pelo próprio Rah, mas no futuro! Um Rah mais velho e sábio escreve as histórias de suas aventuras (Os Tomos de Tessa) e frequentemente sua narração entra em conflito com algumas ações que ele tomou quando era jovem.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83870/Barra_3.jpg\"></p><p style=\"text-align: justify;\">Além de uma história de aventura e auto-descobrimento, Os Tomos de Tessa apresenta uma visão diferente sobre a sociedade e usa alienígenas para nos mostrar diferentes paradigmas que poderíamos ter seguido se a história da humanidade fosse diferente.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83866/Minimalista_Barra.jpg\"></p><p style=\"text-align: justify;\">Os Tomos de Tessa foi publicado como revista física originalmente na Inglaterra em 2015 (apenas os dois primeiros capítulos) e foi muito bem recebido pela crítica e pelo publico, inclusive esgotando a versão em inglês na Comic Con da Irlanda. Essa boa recepção lá foi o que fez eu acreditar no sonho e trazer esse material para o público brasileiro.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83855/O_Livro.jpg\"></p><p style=\"text-align: justify;\">O livro que quero fazer é uma versão definitiva do que começou como webcomic e depois virou uma revista trimestral.</p><p style=\"text-align: justify;\">Os Tomos de Tessa reúne as 10 revistas do que seria o primeiro arco da história e os transforma em 10 capítulos. Ele também conta com uma galeria de arte no final com artes conceituais, rascunhos originais, mapas das locações da história e ilustrações de quadrinistas convidados.</p><p style=\"text-align: justify;\">Por tudo isso, <strong>o livro terá 200 páginas</strong> em couche fosco 115g, capa em triplex 250g, lombada colada quadrada e tudo 100% colorido.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83873/P%C3%A1gina_Demo_1.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83874/P%C3%A1gina_Demo_2.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83875/P%C3%A1gina_Demo_3.jpg\"></p><p style=\"text-align: justify;\">Por se tratar de um livro robusto, os custos de impressão não são baratos, mas estou buscando o melhor custo-benefício para entregar para vocês o melhor material possível pelo menor preço possível.</p><p style=\"text-align: justify;\" rel=\"text-align: justify;\">A galeria de arte no final da revista vai contar com alguns convidados especiais que vão sendo revelados ao longo da campanha. Fique ligado que os nomes vão aparecendo aqui e na página dos Tomos no Facebook (<a href=\"https://www.facebook.com/OsTomosDeTessa/\">https://www.facebook.com/OsTomosDeTessa/</a>)</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88795/Artistas_Convidados.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/83856/Recompensas.jpg\"></p><p style=\"text-align: justify;\">As recompensas ali do lado serão todas entregues até Novembro ou entregues em mãos na CCXP de 2017, com <strong>FRETE GRATIS</strong> para todo o Brasil.</p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>-Agradecimento: </strong>O nome do apoiador estará no final do livro junto com todos os outros que ajudaram esse sonho a se tornar realidade.</p><p style=\"text-align: justify;\"><strong>-Os Tomos de Tessa em PDF: </strong>O livro completo em versão digital, enviado por email ao apoiador.</p><p style=\"text-align: justify;\"><strong>-Os Tomos de Tessa em Revistas: </strong>Como originalmente Os Tomos eram publicados na Inglaterra como revistinhas (Issues), os apoiadores receberam edições nesse formato. Como a quantidade é limitada, essas edições não serão entregues em ordem, mas o apoiador receberá aleatoriamente um (ou mais) capítulos da história em revistas.</p><p style=\"text-align: justify;\"><strong>-Cards Colecionáveis:</strong> Como a série possui muitos personagens, optei por criar uma série de cards colecionáveis. Cada card contará com uma ilustração exclusiva, assim como dados sobre cada um dos personagens. serão 15 cards no total que podem ser trocados com os amigos e adquiridos também nas mesas d'Os Tomos nos próximos eventos de quadrinhos.</p><p style=\"text-align: justify;\"><strong>-Os Tomos de Tessa, o Livro:</strong> O real motivo dessa campanha, o livro de 200 páginas conta com a história completa + galeria de arte conceitural + galeria de arte dos quadrinistas convidados. É um livrão que vai ficar lindo na sua estante.</p><p style=\"text-align: justify;\"><strong>-Sketchbook Personalizado: </strong>Eu sou um consumidor voraz de sketchbooks e acredito que todo mundo que desenha ou gostaria de desenhar deve começar com um. Pensando nisso, essa recompensa vai ser um caderno igual aos que eu uso e com algumas surpresas desenhadas no interior. É um caderno A5 com papel 120g creme e capa maleável de couro sintético.</p><p style=\"text-align: justify;\"><strong>-Poster A3: </strong>Posters em papel couche das locações fantásticas e dos personagens do universo d'Os Tomos.</p><p style=\"text-align: justify;\"><strong>-Ilustração A3: </strong>Ilustrações dos personagens e cenários direto dos meus sketchbooks para a sua parede.</p><p style=\"text-align: justify;\"><strong>-Histórias Spin-Off: </strong>Para os grandes apoiadores, vou fazer histórias dentro do universo dos tomos com 3, 5 ou 8 páginas de algum dos personagens d'Os Tomos. Quem vai escolher esse personagem é o próprio apoiador e essas histórias podem entrar na versão final do livro se tudo der certo.</p><p style=\"text-align: justify;\"><strong>-Trilha Sonora: Todos os apoiadores vão receber as músicas que compões a trilha sonora da história junto com as outras recompensas! São seis faixas inéditas escritas por mim só para esse livro!</strong></p><p style=\"text-align: justify;\"><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/84990/Metas_Estendidas.jpg\"></p><p style=\"text-align: justify;\">Se esse projeto der realmente certo, saibam que os apoiadores é que se dão bem com isso!</p><p style=\"text-align: justify;\">Caso o projeto bata a meta original e chegue até <strong>R$26.000</strong>, todos os apoiadores receberão um poster A5 de um dos artistas convidados da galeria de arte!</p><p style=\"text-align: justify;\">Caso o projeto chegue a <strong>R$27.000</strong>, vou doar 30 exemplares para escolas públicas e bibliotecas no Rio de Janeiro.</p><p style=\"text-align: justify;\">Caso o projeto chegue a <strong>R$28.000</strong>, vou doar 70 exemplares para escolas e bibliotecas ao redor do Brasil.</p><p style=\"text-align: justify;\">Eu sei que é difícil, mas caso o Projeto chegue a <strong>R$32.000</strong> eu vou parar o que eu estiver fazendo e entrar em contato com meus amigos que trabalham com games. Os Tomos de Tessa vai estar na Steam em 2018.</p><p style=\"text-align: justify;\"><br></p>", "permalink": "os_tomos_de_tessa_f8a0", "video_embed_url": "//www.youtube.com/embed/UY-_m0PLnZA", "video_url": "https://youtu.be/UY-_m0PLnZA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48337/Card_Catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48337/project_thumb_thumb_Card_Catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48337/project_thumb_small_Card_Catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48337/project_thumb_large_Card_Catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/48337/project_thumb_video_cover_Card_Catarse.jpg", "progress": 63.1, "pledged": 22278.320977451604, "total_contributions": 163, "total_contributors": 149, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2017-03-11T02:59:59.999999", "zone_expires_at": "2017-03-10T23:59:59.999999", "online_date": "2017-01-09T23:23:29.741223", "zone_online_date": "2017-01-09T21:23:29.741223", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 141906, "name": "Raphael Câmara Pinheiro", "public_name": "Rapha Pinheiro"}, "reminder_count": 39, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Egito,ficção,independente,Livro,quadrinhos", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d2619265-f4e0-4eff-8cf9-391ba87f3bd1", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Os Tomos de Tessa é uma história de ficção científica que comecei a escrever quando ainda era criança. Conforme fui crescendo, a história foi crescendo comigo, sendo adaptada e reescrita até se tornar o que é hoje. Geralmente as pessoas dizem que é uma mistura de Star Wars, Senhor dos Anéis e um documentário do History Channel sobre alienígenas. A história conta as aventuras de Rah Tessalor , o herdeiro do trono de uma poderosa raça alienígena que se vê no meio de uma guerra de proporções interplanetárias. Ele precisa se reunir com uma guilda de seres dos mais diversos povos e planetas para impedir a destruição do seu povo. O interessante é que a história é narrada pelo próprio Rah, mas no futuro! Um Rah mais velho e sábio escreve as histórias de suas aventuras (Os Tomos de Tessa) e frequentemente sua narração entra em conflito com algumas ações que ele tomou quando era jovem. Além de uma história de aventura e auto-descobrimento, Os Tomos de Tessa apresenta uma visão diferente sobre a sociedade e usa alienígenas para nos mostrar diferentes paradigmas que poderíamos ter seguido se a história da humanidade fosse diferente. Os Tomos de Tessa foi publicado como revista física originalmente na Inglaterra em 2015 (apenas os dois primeiros capítulos) e foi muito bem recebido pela crítica e pelo publico, inclusive esgotando a versão em inglês na Comic Con da Irlanda. Essa boa recepção lá foi o que fez eu acreditar no sonho e trazer esse material para o público brasileiro. O livro que quero fazer é uma versão definitiva do que começou como webcomic e depois virou uma revista trimestral. Os Tomos de Tessa reúne as 10 revistas do que seria o primeiro arco da história e os transforma em 10 capítulos. Ele também conta com uma galeria de arte no final com artes conceituais, rascunhos originais, mapas das locações da história e ilustrações de quadrinistas convidados. Por tudo isso, o livro terá 200 páginas em couche fosco 115g, capa em triplex 250g, lombada colada quadrada e tudo 100% colorido. Por se tratar de um livro robusto, os custos de impressão não são baratos, mas estou buscando o melhor custo-benefício para entregar para vocês o melhor material possível pelo menor preço possível. A galeria de arte no final da revista vai contar com alguns convidados especiais que vão sendo revelados ao longo da campanha. Fique ligado que os nomes vão aparecendo aqui e na página dos Tomos no Facebook ( https://www.facebook.com/OsTomosDeTessa/ ) As recompensas ali do lado serão todas entregues até Novembro ou entregues em mãos na CCXP de 2017, com FRETE GRATIS para todo o Brasil. -Agradecimento: O nome do apoiador estará no final do livro junto com todos os outros que ajudaram esse sonho a se tornar realidade. -Os Tomos de Tessa em PDF: O livro completo em versão digital, enviado por email ao apoiador. -Os Tomos de Tessa em Revistas: Como originalmente Os Tomos eram publicados na Inglaterra como revistinhas (Issues), os apoiadores receberam edições nesse formato. Como a quantidade é limitada, essas edições não serão entregues em ordem, mas o apoiador receberá aleatoriamente um (ou mais) capítulos da história em revistas. -Cards Colecionáveis: Como a série possui muitos personagens, optei por criar uma série de cards colecionáveis. Cada card contará com uma ilustração exclusiva, assim como dados sobre cada um dos personagens. serão 15 cards no total que podem ser trocados com os amigos e adquiridos também nas mesas d'Os Tomos nos próximos eventos de quadrinhos. -Os Tomos de Tessa, o Livro: O real motivo dessa campanha, o livro de 200 páginas conta com a história completa + galeria de arte conceitural + galeria de arte dos quadrinistas convidados. É um livrão que vai ficar lindo na sua estante. -Sketchbook Personalizado: Eu sou um consumidor voraz de sketchbooks e acredito que todo mundo que desenha ou gostaria de desenhar deve começar com um. Pensando nisso, essa recompensa vai ser um caderno igual aos que eu uso e com algumas surpresas desenhadas no interior. É um caderno A5 com papel 120g creme e capa maleável de couro sintético. -Poster A3: Posters em papel couche das locações fantásticas e dos personagens do universo d'Os Tomos. -Ilustração A3: Ilustrações dos personagens e cenários direto dos meus sketchbooks para a sua parede. -Histórias Spin-Off: Para os grandes apoiadores, vou fazer histórias dentro do universo dos tomos com 3, 5 ou 8 páginas de algum dos personagens d'Os Tomos. Quem vai escolher esse personagem é o próprio apoiador e essas histórias podem entrar na versão final do livro se tudo der certo. -Trilha Sonora: Todos os apoiadores vão receber as músicas que compões a trilha sonora da história junto com as outras recompensas! São seis faixas inéditas escritas por mim só para esse livro! Se esse projeto der realmente certo, saibam que os apoiadores é que se dão bem com isso! Caso o projeto bata a meta original e chegue até R$26.000 , todos os apoiadores receberão um poster A5 de um dos artistas convidados da galeria de arte! Caso o projeto chegue a R$27.000 , vou doar 30 exemplares para escolas públicas e bibliotecas no Rio de Janeiro. Caso o projeto chegue a R$28.000 , vou doar 70 exemplares para escolas e bibliotecas ao redor do Brasil. Eu sei que é difícil, mas caso o Projeto chegue a R$32.000 eu vou parar o que eu estiver fazendo e entrar em contato com meus amigos que trabalham com games. Os Tomos de Tessa vai estar na Steam em 2018."}, "user": {"id": 141906, "common_id": "29a01135-5cba-440b-aae7-37bbaef386fa", "name": "Raphael Câmara Pinheiro", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/141906/thumb_avatar_f8c869b0-2dc4-4948-bea2-fc7695ada5a6.jpg", "facebook_link": "https://www.facebook.com/raphacpinheiro", "twitter_username": "RaphaCPinheiro?lang=pt", "address": null, "email": null, "total_contributed_projects": 78, "total_published_projects": 14, "links": [{"id": 45942, "link": "https://twitter.com/RaphaCPinheiro"}, {"id": 45941, "link": "https://www.tiktok.com/@raphapinheiroarte?lang=en"}, {"id": 26649, "link": "https://www.instagram.com/raphacpinheiro/?hl=en"}, {"id": 19586, "link": "https://www.raphapinheiro.com/"}, {"id": 19585, "link": "https://www.youtube.com/c/RaphaPinheiroHQ"}], "follows_count": 130, "followers_count": 439, "owner_document": null, "profile_cover_image": null, "created_at": "2013-04-11T22:52:25.035023", "about_html": "<p>Rapha é formado em Arquitetura e Urbanismo pela <a href=\"http://www.fau.ufrj.br/\" target=\"_blank\">FAU UFRJ</a> (com graduação sanduíche na <a href=\"https://www.lincoln.ac.uk/home/\" target=\"_blank\">University of Lincoln</a> na Inglaterra), pós-Graduado em Quadrinhos pela <a href=\"https://www.eesi.eu/site/index.php\" target=\"_blank\">École Européenne Superieure de l'Image</a> em Angoulême (França) e Mestre em Mídias Criativas pela <a href=\"https://www.eco.ufrj.br/\" target=\"_blank\">ECO UFRJ</a>.\n</p>\n<p>É Editor-Chefe do <a href=\"https://www.instagram.com/universoguara/?hl=pt-br\" target=\"_blank\">Universo Guará</a>, onde coordena a produção de diversos artistas e títulos, além de organizar a <a href=\"https://www.youtube.com/channel/UCyYe95MxW6IEDu0ZPQTHl4A\" target=\"_blank\">Quarentena Con</a>.\n</p>\n<p>É professor da <a href=\"https://ecdd.infnet.edu.br/\" target=\"_blank\">Escola de Comunicação e Design Digital</a> (ECDD) do Instituto Infnet e do <a href=\"https://www.raphapinheiro.com/cursos\" target=\"_self\">Inko</a>, curso de quadrinhos e narrativas online.\n</p>\n<p>É autor de Os Tomos de Tessa (2015), <a href=\"https://amzn.to/2HknWOr\" target=\"_blank\">Salto</a> (2017), <a href=\"https://amzn.to/35LzweQ\" target=\"_blank\">Silas</a> (2018) e <a href=\"https://amzn.to/3kNJRex\" target=\"_blank\">Mesa 44</a> (2019), <a href=\"https://tapas.io/series/The-Crossing/info\" target=\"_blank\">Travessia</a> e <a href=\"https://www.universoguara.com.br/loja\" target=\"_blank\">Ecos</a> (2020-21) e <a href=\"https://amzn.to/43g3cMz\" target=\"_blank\">Rua</a> (2022), além de outros vários projetos menores ou em parceria.\n</p>\n<p>Está na internet com uma presença forte falando sobre quadrinhos, criatividade  e arte em todas as <a href=\"https://linktr.ee/Rapha_Pinheiro\">redes sociais</a>.<br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rapha Pinheiro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 95531, "project_id": 48337, "description": "-Nome nos agradecimentos\r\n-Os Tomos de Tessa em versão digital (PDF - Português; English; Français)\r\n-Trilha Sonora do livro\r\n-Os Tomos de Tessa em versão física, entregue gratuitamente e autografado na sua casa.\r\n-Uma das revistas originais devidamente autografada. (Enquanto durarem os estoques)\r\n", "minimum_value": 77.67401925577421, "maximum_contributions": null, "deliver_at": "2017-11-01T02:00:00", "updated_at": "2017-01-16T21:11:02.964323", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4718592, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}