{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 120.0, "menor_ajustado": 167.06927077193507, "quantidade": 1}, "analises_autoria": {"id": 173198, "nome": "phellip william de paula gruber", "nome_publico": "phellip willian gruber", "classificacao": "M"}, "analises_social": {"seguidores": 713, "newsletter": true, "projetos_contribuidos": 113, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Ponta Grossa", "uf": "PR", "city_id": 3064, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-10-11T02:59:59.999999", "data_ini": "2017-08-11T17:51:37.748643", "meta": 20000.0, "meta_corrigida": 27844.878461989178, "arrecadado": 42139.0, "arrecadado_corrigido": 58667.7666754881, "percentual_arrecadado": 210.695, "conteudo_adulto": false, "posts": 43, "project_id": 48415, "modalidade": "aon", "titulo": "Saudade", "status": "successful", "total_contribuicoes": 860, "total_apoiadores": 852, "sobre": "CONSEGUIMOS BATER A META! AGORA É HORA DE ATINGIR OUTROS VOOS: ALCANÇAMOS 30K! ISTO SIGNIFICA QUE TODOS OS APOIADORES QUE OPTARAM POR RECEBER O LIVRO \"SAUDADE\" RECEBERÃO TAMBÉM O PEQUENO LIVRO \"ABRIGO\", ESTE COM A CAPA ABAIXO! Isto também quer dizer que quem apoiou com apenas R$ 35,00 receberá um livro com 16 páginas a mais, com capa dura e mais um livro com uma história inédita. Não dá pra perder, né? Saudade é uma história sobre uma família que encontra um cervo perdido e desenvolve uma relação afetiva com o animal. Enquanto estavam indo acampar, um pai e \nseus dois filhos encontram um cervo machucado, caído na beira da \nestrada. Eles o levam para casa e cuidam dele, fazendo com que se torne mais um membro na família. A avó das crianças chega e não gosta\n da ideia de viverem junto a um animal selvagem. A família entra em \nconflito e a história se intensifica quando seus traumas com um luto \nrecente se confrontam com o desejo do cervo de encontrar seu lugar \nnovamente na floresta. Inspirada em histórias como \"Bambi\",\n \"Up - Altas aventuras\" e \"Pax\", de Sara Pennypacker, \"Saudade\" fala \nsobre como as pessoas e pets passam pela nossa vida e deixam marcas que \npoucas vezes enxergamos. Além das inspirações narrativas, há uma inspiração bastante pessoal nesta produção. Há alguns meses nós conhecemos o Barney: um cachorro que resgatamos da rua após um carro passar por cima de sua perna. Apesar do estrago no fêmur, ele conseguiu se recuperar. Ele demorou um pouco para ser adotado, passando por 4 casas até que a última desse certo. Mas, meses depois da adoção, o Barney foi\n raptado por dois homens que o jogaram dentro de uma betoneira de \nconstrução e ligaram com ele dentro, o que acarretou na sua morte. A nossa experiência com o Barney alterou o rumo do \"Saudade\". A história\n mudou, mas mudou também nosso desejo de lançar o livro em um mundo indelicado para\nfazer alguma diferença. Por isso, após o financiamento do projeto, uma \nporcentagem da venda de cada livro irá para cobrir custos de animais que\n sofrem maus tratos. É algo pequeno, diante da hostilidade da floresta \ndos homens, mas é um mínimo que está ao nosso alcance. O Barney, dentro da história, acabou sendo representado pelo cervo Leão. O livro terá 128 páginas, no formato 21 x 25 cm.  O miolo será no papel OFFSET 180G,  e todo colorido.  A capa será no Supremo Duo Design 250g, também colorida. Os originais serão feitos no tamanho 9 x 12 e serão produzidos dentro da temática da história. O curso de aquarela é voltado para iniciantes e será ministrado por vídeo aulas. O curso será dividido em quatro partes: Noções técnicas do pigmento, papel e aguadas; Mistura das cores e aplicação; Prática de coloração em aquarela; Luz e sombra. Além das vídeo aulas, os artistas poderão enviar suas aquarelas  para apreciação e dicas, em que eu darei um retorno falando de aspectos técnicos e criativos. Antes mesmo das aulas começarem, vou criar um grupo no facebook para trocarmos figurinhas sobre técnicas e referências. O curso irá começar em Janeiro e tem previsão para ir até fevereiro. Espero vocês! =) Mel! EQUIPE Melissa é artista visual e  ilustradora. Formada em Artes Visuais pela Universidade Estadual de Ponta Grossa, já ilustrou vários livros infantis e didáticos, além de algumas obras em quadrinhos. Atualmente, divide seu tempo entre aquarelas, cães resgatados e nescau. É casada com o moço ali de baixo. Professor na maior parte do tempo, escritor de folgas e busão, Phellip é formado em Letras pela Universidade Estadual de Ponta Grossa e mestrando em Linguagem, identidade e Subjetividade pela mesma instituição. Atua como pesquisador de linguagens iconoverbais, principalmente quadrinhos. Lançou alguns livros com a Mel e vez ou outra brinca com histórias e crianças. É apaixonado pela menina de cima. Designer gráfico com extensa experiência no segmento publicitário e um apaixonado por cultura pop. Atualmente, trabalha exclusivamente como letrista e já colaborou em diversos títulos nacionais com um impressionante corpo de trabalho em menos de dois anos que incluem 321: Fast Comics Vols. I e II, Few and cursed, JIIN - Fist of Fury, Onodata (Draconian Comics), Carnívora (AVEC editora), Steampunk Ladies (Editora Draco) e Justiça Sideral, que além de letrar, também é o autor."}}