{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 80.0, "menor_ajustado": 112.63124438938779, "quantidade": 1}, "autoria": {"id": 87525, "nome": "luciano félix ferreira", "nome_publico": "luciano félix", "classificacao": "masculino"}, "social": {"seguidores": 181, "newsletter": true, "projetos_contribuidos": 78, "projetos_publicados": 6}, "geral": {"municipio": "Recife", "uf": "PE", "city_id": 3319, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-04-03T02:59:59.999999", "data_ini": "2017-02-01T18:03:57.125845", "meta": 9000.0, "meta_corrigida": 12671.014993806124, "arrecadado": 5915.0, "arrecadado_corrigido": 8327.67263204036, "percentual_arrecadado": 65.72222222222223, "conteudo_adulto": false, "posts": 16, "project_id": 48727, "modalidade": "flex", "titulo": "Wander & Angúria", "status": "successful", "total_contribuicoes": 128, "total_apoiadores": 120, "sobre": "Saudações, pessoal! Estamos de volta ao Catarse para mais uma campanha arretada! Depois de contar com o financiamento coletivo para publicar o Mistiras vol. 1 em 2013 e o álbum Wander - Herói Porque Sim! em 2014 (este último solo de Luciano), voltamos desta vez com dois projetos numa só campanha, ambos ligados aos já citados. Procuramos elaborar um projeto bem simples, mas com muitas opções de pacotes e recompensas e, claro, todos terão seus nomes impressos nos agradecimentos das edições. Se a campanha for bem sucedida a intenção é começar a entrega aos apoiadores que comparecerem à CCXP Nordeste e, logo em seguida, enviar pelos correios para o restante dos apoiadores. Vamos às edições: Wander - Puberdade Ainda Que Tardia (Parte 1 de 3) Dando sequência ao universo do Wander e seu alter ego, o Batmorcego , Luciano Félix, com a arte final de Téo Pinheiro, traz a primeira de três partes de Wander - Puberdade Ainda Que Tardia . Nesta continuação, o Batmorcego já é uma piada lenda urbana na cidade de Ficcítia levando medo aos traseiros da bandidagem criminosa e malfeitora local. orém, o ser humano por trás da máscara, o Wander, está atravessando uma fase pela qual já deveria ter passado há anos: a puberdade . Enquanto Wander é xavecado pela Andreza, uma gata apaixonada por ele desde a infância, o Batmorcego precisa enfrentar a mais nova vilã da cidade, a Lady Godiva , uma ladra de joias misteriosa que assalta em público montada num cavalo desavergonhadamente nua, afetando mais ainda os hormônios do nosso herói donzelo vestido em malhas finas. Wander - Puberdade Ainda Que Tardia , parte 1 de 3 terá 28 páginas, miolo PB com capa colorida no tamanho 21,5x27,5 cm. Mistiras Apresenta: ANGÚRIA Roteirizada por Ary Santa\r\nCruz e desenhada por Luciano Félix, Angúria conta a história de Patrícia, uma jovem com habilidade telepática específica que, por causa disso, cresceu cautelosa e\r\nindiferente aos demais. Quando a recusa em ajudar uma jovem termina retornando\r\ncomo tragédia para si, Patrícia decide se reinventar e usar sua habilidade para\r\nevitar que outras pessoas, independente de quem sejam, passem pelo mesmo trauma\r\ne dor que ela passou. Mistiras  Apresenta: Angúria terá 34 páginas, com capa e miolo coloridos e no tamanho 19x27,5 cm. A campanha é Flex, ou seja, nos comprometemos a concretizar o projeto de qualquer jeito. Desde já agradecemos o seu apoio, seja financiando, divulgando ou tendo a paciência com nossa campanha durante o tempo de arrecadação."}}