{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 210.04932740154084, "recompensas_quantidade": 1, "autoria_id": 552395, "autoria_nome": "claudio jose da silva", "autoria_nome_publico": "c.j", "autoria_classificacao": "masculino", "social_seguidores": 42, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 6, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2017-06-26T02:59:59.999999", "geral_data_ini": "2017-03-22T01:01:13.98384", "geral_meta": 20000.0, "geral_meta_corrigida": 28006.576986872107, "geral_arrecadado": 30.0, "geral_arrecadado_corrigido": 42.009865480308164, "geral_percentual_arrecadado": 0.15, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 48786, "geral_modalidade": "flex", "geral_titulo": "Guardiões", "geral_status": "successful", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "O que é projeto Guardiões? Trata-se de uma HQ de ficção-aventura que contará com quatro volumes de histórias fechadas, com pequenos ganchos para os volumes posteriores. Cada volume terá de 80 a 100 paginas. Terá capa cartonada e será colorida. A vontade é grande de expandir este universo dos Guardiões. Mas para tanto  contamos com seu apoio para tal empreitada. Plenteamos colocar a revista na plataforma do Social Comics seguimento que vem crescendo exponencialmente, e também colocar uma versão  Motion Comics no nosso canal do youtube. capa em fase de produçao: HISTÓRIA Ao invés de relatar  sinopse da história, decidi colocar a entrada da HQ, ou seja parte do roteiro inicial, que explica mais ou menos o que vai rolar . Guardiões Roteiro: Cláudio J. Capítulo 1 - O despertar Nova São Paulo Lado Norte da cidade (descrição) Lumiel surge saltando e correndo por corredores abandonados ate chegar a uma janela aberta e saltar desta para outro prédio com extrema agilidade. Este apos findar o salto olha para trás procurando seus perseguidores, mas a única coisa que pode ouvir são uivos perdido no vento. Ele então retoma sua corrida devaneando em seus pensamentos. Lumiel-(pensamento) Quem sou eu? Todo mundo já se fez esta pergunta em algum momento da vida. Muitos encontraram respostas. No meu caso  ainda não consegui. Alguns amigos me achavam pirado. Mas se eles tivessem os sonhos que  tive e presenciasse todas as coisas estranhas que me aconteceram antes deste período louco e insano de nosso mundo talvez mudassem de ideia. Foi tudo tão rápido. Os jornais estavam espantados, afinal o caos tomava conta das ruas. todos eles surgiram da noite para o dia. Logo muito de nós começaram a morrer, e de centenas se tornou milhares e isso correu pelo mundo todo. A ultima noticia que vi na TV, foi de um repórter assustado dizendo que o juízo final havia chegado para todos nós. As vezes penso que ele tinha razão. Mas se eu concordar , terei que admitir  que existe um Deus, e que este Deus é um ser perverso. Pois se continuar desta forma não restara muita da raça humana. os militares com todos seus aparatos bélicos tentaram conter a todo custo a ameaça, ou melhor dizer as ameças, mas a munição não era a correta para todas as criaturas quais  dominam as ruas a mais de cinco  anos.   Tem uma imagem que não sai da minha cabeça. A  do morador de rua  que antes de ser devorado vivo gritou uma frase insistentemente ...\"Ele abriu os portões do inferno!! Satã abriu os portões do inferno!  E continuo repetindo enquanto os mortos vivos dilaceravam sua carne. Desde desse dia não para de lembrar desta cena. As vezes creio e sinto uma certeza que  não sei como explicar, que realmente os portoes do inferno foram abertos. Recompensas Agradecimentos na contracapa da revista e na nossa fan page Print das paginas da arte original ainda em nanquim Poster em A3 Poster  A2  42cmx59cm papel couche brilhoso Schetbook exclusivos  em A4 Schetbook dos personagens em A4 Criaçao de um personagem baseado na face  dos apoiadores Canecas personalizadas Marcadores de paginas com desenhos exclusivos no estilo schetbook Bustos miniaturas  de nossos herois(alguns serão sorteados entre todos os apoiadores) Video de agradecimento com a face de todos os nossos apoiadores que estara disponivel no youtube e na fan page que se trata de outra forma de agradecimento SOBRE A REVISTA Escritor e desenhista: Cláudio J. Colorista: Rayane Silva Letrista: Cláudia Silva Revista de 80 a 100 pagina Formato 16cm x 23cm Capa cartonada Impressa em cores"}