{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 19.0, "recompensas_menor_ajustado": 26.83284301563109, "recompensas_quantidade": 1, "autoria_id": 137201, "autoria_nome": "flavio figueiredo gimenesf", "autoria_nome_publico": "flavio gimenes", "autoria_classificacao": "masculino", "social_seguidores": 6, "social_newsletter": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2017-03-11T02:59:59.999999", "geral_data_ini": "2017-01-30T11:25:52.350446", "geral_meta": 14000.0, "geral_meta_corrigida": 19771.568537833435, "geral_arrecadado": 2488.0, "geral_arrecadado_corrigido": 3513.6901801521135, "geral_percentual_arrecadado": 17.771428571428572, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 49348, "geral_modalidade": "aon", "geral_titulo": "Exú - o Guardião", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Esqueça tudo que você acha que sabe sobre EXU. Um desafio aos seus conceitos sobre o mundo dos vivos e dos mortos. Uma \r\nnova perspectiva sobre o bem e o mal, sobre anjos e demônios. A mais \r\ncontroversa entidade religiosa vai testar sua capacidade de julgamento em uma história de tirar o fôlego. Sua luta é pela própria alma. Mas antes ele vai precisar salvar as de quem ele mais ama, e de quem mais odeia. Vai perder a história daquele que pode ser o responsável pela sua própria proteção? Um jovem e desonesto policial está ferido. Perdido e desorientado, ele sabe que precisa achar a pessoa que mais ama, sua própria filha, mas não sabe como nem por onde começar. Em uma cidade ao mesmo tempo familiar e estranha, vagando por ruas que achava que conhecia, ele terá a ajuda de quem menos espera em sua busca. Uma história em que a  realidade é subjetiva e tudo pode ser diferente do que imaginamos. O encontro do mundo dos vivos e dos mortos será inevitável, e nos levará a uma jornada surpreendente. Em páginas cheias de mistério e aventura, muitas perguntas irão surgir. Você está pronto para as respostas? Quem\r\n pensa neles como a encarnação do mal está errado. Exus são espíritos de\r\n pessoas como nós, que desenvolvem um trabalho de proteção nos dois \r\nplanos da vida, entre os VIVOS e os MORTOS. Apesar de sua figura \r\nintimidadora, fazem o trabalho do BEM, mas são os guardiões da JUSTIÇA \r\nDIVINA, e para isto tem a autorização máxima para agir. Sabendo disto, vi que esta história precisava ser contada. E assim foi criado o personagem EXU - O GUARDIÃO ,\r\n na forma de um super-herói moderno, mas que enfrenta questões amplas e \r\nsubjetivas como imortalidade, livre-arbítrio, e o julgamento da bondade e\r\n maldade em nosso mundo, mas com uma ótica totalmente diferente. Sabia que estas entidades tinham muito a oferecer em termos de mistério e aventura, e precisava expor isto. Para contar esta história contactei um talentoso ilustrador, Nando Motta, e começamos a definir como seria a personagem e o estilo de traço que buscávamos. Queríamos sair do tradicional desenho de super-heróis, e encontramos a inspiração nos traços de Mike Mignola, de Hellboy . Depois de algum tempo, idas e vindas em relação ao desenho, Nando Motta chegou a um estilo marcante e diferente, que encaixa muito bem na história que queremos contar. A HISTÓRIA POR TRÁS DA HISTÓRIA Durante anos fui um leitor entusiasmado de quadrinhos. Colecionava \r\nvários e os lia na primeira oportunidade. O tempo passou e outros \r\ninteresses vieram. Com o tempo descobri o Espiritismo e outras \r\nrealidades. Mais um tempo, a Umbanda e as entidades que lá praticam a \r\ncaridade. E a eles, os exus. Questionava como era possível aquelas figuras vestidas de preto, com tridentes, caveiras\r\n e outros acessórios, estarem lá apenas para ajudar os outros através da \r\ncaridade? Por que temos tanto medo delas, e mesmo assim elas estão \r\nsempre ao nosso lado? Comecei a ler os livros mais avançados da \r\nliteratura espírita, Fábio Figueiredo, José Alencastro, Sandra Carneiro \r\ne, principalmente, a Trilogia das Sombras de Robson Pinheiro, para \r\nentender melhor o papel dos exus e pombagiras. E descobri que não sabia nada \r\nsobre elas. Após muito tempo refletir, e vencer minhas próprias barreiras e preconceitos, decidi que era hora de escrever uma história que ajudasse a contar esta visão. Sobre como eles nos auxiliam sem esperar retribuição. Como fazem o trabalho mais difícil, pesado e perigoso para nos auxiliar a crescer, e mesmo assim os vemos como menos adiantados e mais longe da luz. Agora é a hora de levar a história para o mundo, mas para isto preciso da ajuda de todos vocês. A revista EXU #1 é a primeira de uma série que contará o surgimento do herói EXU - O GUARDIÃO . • Formato padrão americano (26cm x 17cm) • 28 páginas, sendo 24 de história (todas coloridas) • Capa em couché fosco 150g • Miolo em couché fosco 90g As recompensas foram pensadas para que qualquer pessoa possa ajudar o projeto a sair do papel. Basta escolher uma ao lado, e ajudar divulgando nas suas redes sociais. Tem recompensa que cabe em todos os bolsos, de $10 a $990, e o autor aqui será sempre agradecido por ter acreditado nele e na história CONTRIBUA, mas não deixe de DIVULGAR, e assim garantir as metas estendidas • Todas recompensas incluem frete para o Brasil (frete internacional está disponível apenas mediante uma taxa extra) • Todas incluem o nome na seção de agradecimentos da revista O destaque fica por conta das recompensas de R$ 199, R$ 499 e R$999. Imagine ter seu rosto em um dos figurantes, um dos personagens do núcleo de apoio constante do herói, ou mesmo poder escolher o nome e o rosto de um dos personagens do núcleo principal! O valor para viabilizar o projeto é de R$ 14.000,00 (catorze mil reais). Neste caso o custo do projeto fica em: - 45% para ilustração - 31% para impressão de todo material gráfico - 11% para frete das revistas e brindes - 13% de taxas do Catarse FLÁVIO GIMENES Roteirista Flávio\r\n tem 43 anos e é natural do Rio de Janeiro. Formado em Design Gráfico \r\npela PUC-Rio em 1997. Desde então trabalha com Marketing Digital, mas \r\nnunca deixou de lado sua paixão por histórias em quadrinhos. Conheceu\r\n o Espiritismo Kardecista ainda jovem, e depois a Umbanda, tendo sido \r\ninfluenciado pelos dois caminhos. Acredita que todas as religiões tem \r\nseu papel no crescimento do homem. NANDO MOTA Ilustrador Nando\r\n Motta, começou a carreira de ilustrador muito novo. Aos 11 anos \r\nilustrou sua primeira capa de livro. Apaixonado por quadrinhos, fã de \r\nUderzo, Laerte e Maurício de Souza, colecionou e ainda coleciona grafic novels de vários lugares do mundo. Durante muitos anos \r\nfez ilustrações para peças publicitárias, quadrinhos para empresas, \r\nlivros infantis e didáticos, mas sempre nutriu o desejo de ilustrar uma \r\nHQ de ficção, onde pudesse colocar seu traço a serviço de uma boa \r\nhistória. A oportunidade veio quando o roteirista Flávio Gimenes o \r\nconvidou para a empreitada EXU - O GUARDIÃO . Atualmente Nando produz charges para diferentes portais e administra a página Desenhos do Nando https://www.facebook.com/desenhosdonando/?ref=book..."}