{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 20.92952467385641, "quantidade": 1}, "autoria": {"id": 120889, "nome": "nestor gouveia fortunato", "nome_publico": "nestor gouveia fortunato", "classificacao": "masculino"}, "social": {"seguidores": 18, "newsletter": false, "projetos_contribuidos": 24, "projetos_publicados": 2}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-07-22T02:59:59.999999", "data_ini": "2017-05-23T00:50:58.194619", "meta": 2825.0, "meta_corrigida": 3941.727146909623, "arrecadado": 60.0, "arrecadado_corrigido": 83.71809869542564, "percentual_arrecadado": 2.1238938053097347, "conteudo_adulto": false, "posts": 0, "project_id": 51079, "modalidade": "aon", "titulo": "Tzion - Volume 1 ", "status": "failed", "total_contribuicoes": 4, "total_apoiadores": 4, "sobre": "Tzion é um reino de paz e prosperidade. Tudo graças a Ordem dos Heróis, que sobre a direção do Herói Comandante, protegem toda a população do reino, contra todos os possíveis perigos. Nesse reino vive o jovem David, um garoto comum de treze anos, que sonha em entrar para a Ordem dos Heróis, e quem sabe um dia se tornar o Herói Comandante, mas antes ele precisa vencer o maior dos seus desafios: a sua incapacidade de usar o Domínio da Criação! Siga a Página do Facebook: https://www.facebook.com/tzionhq/ David Falcão Idade: 13 anos Historia: David é um jovem normal de treze anos, com o sonho de se tornar um Herói Cavaleiro, que são os guardiões do Reino de Tzion, mas para isso ele precisa ultrapassar a sua incapacidade de usar o poder do Domínio da Criação. Esh, \"O Guardião do Fogo\" Idade: Desconhecido Historia: Esh é um ser Celestial, que estava adormecido na Pedra do Fogo, a quatrocentos e cinquenta anos, até que é acidentalmente, despertado por David. A revista, apesar de ser inspirada nos Mangas Japoneses, seguirá o padrão ocidental de leitura.  Serão ao todo trinta páginas de quadrinhos, preto e branco, fora os possíveis extras. Para ter um \"gostinho\" da historia, segue as cinco páginas iniciais do projeto, já finalizadas: O Roteirista Sou eu, Nestor Gouveia Fortunato ... analista de sistema por formação e profissão, e nas horas vagas gosto de desenhar e escrever roteiros para HQ's e Livros. Você pode me seguir no Facebook: https://www.facebook.com/nestorgouveia.fortunato https://www.facebook.com/RabiscosDoNestor/ O Ilustrador Wal Souza... Mega Ilustrador de Belém, do Pará! É responsável por todas as ilustrações da revista. Você pode ver outras artes incríveis dele, na sua pagina no Facebook: https://www.facebook.com/wal.souza Você tem alguma dúvida sobre como funciona o Catarse?! Esse vídeo vai responder suas perguntas. Confira a entrevista que demos ao site especializado em HQs, Quadrim: http://www.quadrimcast.com.br/2017/07/10/quadrim-e..."}}