{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 28.157811097346947, "quantidade": 1}, "autoria": {"id": 690180, "nome": "raimundo guimarães de cerqueira junior", "nome_publico": "rai guimarães", "classificacao": "masculino"}, "social": {"seguidores": 17, "newsletter": true, "projetos_contribuidos": 24, "projetos_publicados": 4}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 25, "data_fim": "2017-03-21T02:59:59.999999", "data_ini": "2017-02-23T23:27:57.696909", "meta": 4400.0, "meta_corrigida": 6194.7184414163285, "arrecadado": 640.0, "arrecadado_corrigido": 901.0499551151023, "percentual_arrecadado": 14.545454545454545, "conteudo_adulto": false, "posts": 1, "project_id": 51636, "modalidade": "flex", "titulo": "Galo Costa", "status": "successful", "total_contribuicoes": 11, "total_apoiadores": 11, "sobre": "Agora a campanha funciona como pré-venda. Não ha mais recompensas adicionais. Como é uma campanha Flex vou imprimir a revista mesmo que não alcance a meta, então sua revista vai estar garantida por mim. Porém: Se alcançar a meta a revista será impressa em grande tiragem barateando o custo final Se não alcançar a meta vou imprimir a revista sob demanda o que eleva o valor unitário da revista Nova Revista do Galo Costa . O Galo Costa é um detetive particular que, juntamente com sua secretária Sônia e seu ajudante  Pequeno, tentam desvendar os mais diversos casos. Sempre precisando sair do vermelho, o Galo termina topando tudo por dinheiro. A primeira aparição do personagem foi em publicação da editora Escala no ano de 2003. O Galo Costa teve revista própria pelo selo Graphic Talents e posteriormente foi lançado numa coletânea com as melhores hqs publicadas pela editora. Depois em 2008,  de forma independente, saiu o número 2 do Galo Costa na Aventura: Galo Costa em a fórmula da Beleza. Agora para o projeto do catarse criei uma nova aventura que está quase toda desenhada e arte-finalizada. Nessa Nova aventura o Galo Costa é contratado para desvendar o desaparecimento de um professor de educação física de uma escola pública. Pra isso ele vai assumir o papel desse professor e vai investigar os principais suspeitos pelo desaparecimento: Os alunos. O Autor: Rai Guimarães Ilustrador, desenhista e professor de desenho. Trabalhou na Editora Abril criando roteiros de histórias em quadrinhos para o personagem Zé Carioca e na Editora Globo criando roteiros e desenhos para a turma do Sítio do Picapau Amarelo e turma do menino maluquinho. Criador do personagem Galo Costa. Estudou Artes Plásticas na UNESP  e Educação Artística no Claretiano. Foi professor do SENAC sp de Caricaturas, quadrinhos e desenho durante 5 anos. Criador do curso EAD de roteiro para histórias em quadrinhos do SENAC sp. Atualmente é Cartunista, caricaturista e ilustrador. Marca página Salário Mínimo"}}