{"detail": {"project_id": 51743, "id": 51743, "user_id": 681510, "name": "VULTOS A ORIGEM", "headline": "Do que você abriria mão em troca de um super poder? Conheça Vextro, Mescla, Scalene e Motoporter.", "budget": "<table>  <tbody><tr>   <td>   <p><strong>DISTRIBUÍÇÃO DO VALOR ARRECADADO.</strong></p>   </td>   <td></td>   <td></td>   <td></td>  </tr>  <tr>   <td>   <p>Custo inicial da produção artística.</p>   </td>   <td></td>   <td>   <p>R$ 7500</p>   </td>   <td>   <p>34%</p>   </td>  </tr>  <tr>   <td>   <p>Impressão 1500 cópias.</p>   </td>   <td></td>   <td>   <p>R$ 12500</p>   </td>   <td>   <p>25%</p>   </td>  </tr>  <tr>   <td>   <p>Confecção de recompensas.</p>   </td>   <td></td>   <td>   <p>R$   3.900,00</p>   </td>   <td>   <p>10%</p>   </td>  </tr>  <tr>   <td>   <p>Envio de recompensas.</p>   </td>   <td></td>   <td>   <p>R$   1.417,00</p>   </td>   <td>   <p>18%</p>   </td>  </tr>  <tr>   <td>   <p>Taxa do Catarse.</p>   </td>   <td></td>   <td>   <p>R$ 3783</p>   </td>   <td>   <p>13%</p>   </td>  </tr>  <tr>   <td></td>   <td></td>   <td></td>   <td></td>  </tr>  <tr>   <td>   <p>Meta Total.</p>   </td>   <td></td>   <td>   <p>R$ 29100</p>   </td>   <td></td>  </tr></tbody></table>", "goal": 40688.538097370045, "about_html": "<p><strong> O PORQUÊ DO NOSSO PROJETO?</strong>\n</p>\n<p>Depois que um amigo ajudou a acordar meu sonho passei a acreditar ainda mais nesse pensamento:\n</p>\n<p><i>“FAÇA O QUE VOCÊ AMA E ESTARÁ BENDITAMENTE CONDENADO AO SUCESSO.”</i>\n</p>\n<p><i>Facundo Cabral.</i>\n</p>\n<p>Outra frase que me ajuda a prosseguir você pode ouvir no Syfy:<i> “Nunca desista de uma história.”</i>\n</p>\n<p><i><strong>O NOME.</strong></i>\n</p>\n<p><i>...e no meio do fogo havia quatro vultos ... Ez 1:5 (NVI). Na estória recebem instrução para aparecer rápidos como vultos para resolverem suas missões.</i>\n</p>\n<p>O Roteiro está pronto e os esboços encaminhados. Ajude a criar oportunidade  Estamos procurando freelancers para participarem do projeto.<br>\n</p>\n<p>Por nossos artistas e por um novo tempo da HQ nacional.\n</p>\n<p><strong>COMO COMEÇOU?</strong>\n</p>\n<p>Resignado com aquela rotina “casa-trabalho trabalho-casa” almoçando, como de costume, com um grande amigo no refeitório do estaleiro. De repente ele parecia ter percebido que faltava alguma coisa quando me perguntou:\n</p>\n<p>— Marcos, você tem algum sonho? Sabe que tenho os meus, mas e você, tem alguma coisa tua pela qual gostaria de lutar?\n</p>\n<p>Falei da família, minha prioridade, da casa, mas ele disse:\n</p>\n<p>— Sim isso é o mais importante, mas eu falo daquele sonho que te identifica que gostaria muito de realizar.\n</p>\n<p>Não soube o que responder. E também não consegui dormir.\n</p>\n<p>No outro dia disse a ele:\n</p>\n<p>O que tu fez comigo Aníbal? Eu tava tão quietinho!\n</p>\n<p>— Quando era adolescente comecei a escrever um roteiro para quadrinhos que ficou engavetado na minha mente. Foi quando criei o primeiro herói:\n</p>\n<p><strong><i>Vextro</i></strong>\n</p>\n<p><em>Victor (nome que dei a meu filho),</em> <i>o mais jovem da equipe, possui uma grande capacidade de concentração\ne  resolução de problemas. Quando submetido ao teste onde deveria \nabrir mão de uma virtude ou sentido para receber sua habilidade especial, mesmo\nestando em seu subconsciente ele consegue pedir o poder de ter aquela escolha\nsempre presente com ele. Dessa forma ele poderia ter qualquer poder a hora que\ndesejasse, mas isso não lhe foi concedido. Os poderes são liberados apenas na\ncâmara. A forma mais próxima de atender o seu pedido é que ele possa abrir\nmão  de um de seus sentidos a qualquer momento e enviá-lo a outros\nlugares. Assim ele é capaz de espionar enviando sua visão a qualquer lugar,\nmover objetos transferindo seu tato e atingir seus oponentes sem sequer tocá-los.\nPor isso adota o nome Vextro porque exterioriza os cinco sentidos.\n\t</i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/92135/Vextor.JPG\"><br>\n</p>\n<p>Então perguntei ao meu amigo:\n</p>\n<p>— Se pudesse ter um superpoder qual escolheria?\n</p>\n<p>— Queria o poder de me teleportar! Disse ele animado.\n</p>\n<p>E a conversa com meu colega Aníbal deu origem ao segundo personagem.<br>\n</p>\n<p><strong><i>Motoporter</i></strong>\n</p>\n<p><i>É um técnico em construção naval apaixonado por motos. Se não pilotar sua moto todo sábado o cara fica doente. Mas quando sai fica com o coração dividido entre sua fixação e o querer voltar para casa pra ficar com sua esposa e filha. Mentalizando seu desejo de voltar imediatamente pra casa ele recebe o poder de se teleportar, m</i><i>as estranhamente ao invés de ter que abrir mão de alguma coisa ele fica ainda mais preso a sua motofixação. Como uma espécie de castigo por seu lado egoísta recebe uma limitação podendo se teleportar somente com sua moto.</i>\n</p>\n<p><i>\"Imagine quanta criatividade ele precisa ter pra lutar contra seus oponentes acorrentado a sua moto desse jeito!\"</i>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/92136/Motoporter.JPG\"></strong>\n</p>\n<p>Numa longa busca de poderes para uma personagem feminina surgiu nossa heroína.\n</p>\n<p><strong><i>Scalene</i></strong>\n</p>\n<p><i>Nicole (homenagem a minha filha) é uma jovem cientista que pesquisava sobre reprodução celular a fim de encontrar uma forma de reproduzir alimentos para combater a fome. Com um ideal simples e ao mesmo tempo ambicioso de multiplicar o que é bom e subtrair o mal. Perseguia em suas pesquisas uma maneira de reverter a multiplicação celular para conter desastres ecológicos. </i><i><br> Seus ideais foram identificados quando submetida ao teste que lhe concedeu o poder de criar dois campos de força que transferem trabalho através de seu corpo. Como resultado um dos campos reduz o elemento alvo a nada enquanto o outro multiplica qualquer elemento de sua escolha. A transferência gera uma imensa quantidade de energia transformando seu corpo ao mesmo tempo numa poderosa  arma de choque e num risco para quem possa tocá-la. </i><i>Ela pode construir coisas multiplicando e subtraindo qualquer matéria dentro de suas esferas de energia e se transporta pelo ar criando diferenças de pressão. </i><i>Devido ao poder de escalonar a quantidade de matéria ela adota o nome de Scalene.</i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/92137/scalene.JPG\">\n</p>\n<p>Num sábado de manhã eu\nprocurava um quarto herói com um poder legítimo. enquanto assistia a um\nprograma sobre animais na TV tive um estalo: E se uma pessoa pudesse se\nmisturar com qualquer animal? Inspirado nisso surgiu o cara que fechou a equipe.\n</p>\n<p><strong><i>O Mescla</i></strong>\n</p>\n<p><i>Mescla é um metamorfo simbiótico. Uma habilidade relacionada aos animais, que depende de contato físico com eles para ser utilizada. Ele consegue se mesclar com qualquer animal administrando a metamorfose para diferentes partes do corpo assumindo as configurações</i><i><br> que sua mente for capaz de construir dentro de uma coerência de distribuição de massa, já que a massa do seu corpo se soma a do animal com o qual ele se funde. Durante uma fusão as características aparentes predominantes são as do corpo com maior massa.<br> A capacidade de reordenar os tecidos também possibilita a cura e reconstrução  de membros.</i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/92138/mescla.JPG\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/98874/modelsheet_Mescla_Turtle.jpg\">\n</p>\n<p>Comecei a trabalhar nos\ndesenhos \n\t<span class=\"redactor-invisible-space\"></span>de cada um e depois\nde fazer muitos desenhos comecei a escrever um roteiro, e voltei a alterar os\ndesenhos. Não tinha a menor ideia de como faria para editar uma revista até que\ndei de cara com o Catarse.\n</p>\n<p><br>\n</p>\n<p><strong>O QUE?</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p>A origem dos <strong>Vultos</strong> conta a estória de quatro amigos que saem numa trilha sem saber que estavam sendo escolhidos para combater uma forma de vida extraterrestre que ameaça a ordem natural da vida na terra.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/100117/trilha.jpg\">\n</p>\n<p>Um grupo de índios os conduz à uma construção antiga enterrada na floresta onde são submetidos a um teste no interior de uma câmara com um aparente tecnologia mística”.  Ali eles devem abrir mão de um dos sentidos ou virtude em troca de uma habilidade sobre-humana.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/100118/quadro_07menor.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<blockquote class=\"fontsize-base quote\">\n\t<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/100550/4seres.jpg\">\n\t<br>Os nativos, após sua saída, dizem ter visto que seus poderes vieram do céu e dão um relato do muito semelhante ao que foi descrito pelo profeta Ezequiel.<br><em>\" Olhei e vi uma tempestade... e no meio do fogo haviam quatro vultos que pareciam seres viventes. Na aparência tinham forma de homem, mas cada um deles tinha quatro rostos e quatro asas. Suas pernas eram retas; seus pés como de um bezerro e reluzia</em>m como bronze polido.\" Ez. 1:4-7.\n</blockquote>\n<p><strong>O FORMATO.</strong>\n</p>\n<p>Pretendemos levar essa estória até você no formato de um livro com lombada quadrada, 52 páginas, medindo 16 x 23 cm. As folhas internas serão de papel couchê 250g. A capa de verniz total Com orelha em papel supremo 300g.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/98849/livro-lombada-quadrada_teste.jpg\">\n</p>\n<p>Colorizações iniciadas em flats. Oportunidade para coloristas!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/98870/quadro_03_TESTE3.jpg\">\n</p>\n<p>Desenhistas e arte-finalistas trabalharão em esboços como o da imagem abaixo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/98872/quadro_09_imagem.jpg\"> <br>\n</p>\n<table>\n<tbody>\n<tr>\n\t<td>\n\t\t<p><strong>DISTRIBUÍÇÃO DO VALOR ARRECADADO.</strong>\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Custo inicial da produção artística.\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t\t<p>R$ 7500\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>34%\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Impressão 1500 cópias.\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t\t<p>R$ 12500\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>25%\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Confecção de recompensas.\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t\t<p>R$   3.900,00\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>10%\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Envio de recompensas.\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t\t<p>R$   1.417,00\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>18%\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Taxa do Catarse.\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t\t<p>R$ 3783\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>13%\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Meta Total.\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n\t<td>\n\t\t<p>R$ 29100\n\t\t</p>\n\t</td>\n\t<td>\n\t</td>\n</tr>\n</tbody>\n</table>\n<p><strong>COMO COLABORAR.</strong>\n</p>\n<p>Tornar-se um dos lançadores dessa obra em quadrinhos é bem mais fácil do que parece.\n</p>\n<p>As contribuições são acessíveis temos faixas ao alcance a todos! Os colaboradores não saem de mão abanando. De uma olhada nas recompensas, a menor delas é o próprio livro em quadrinhos entregue na sua casa sem frete adicional. É como comprar um imóvel na planta.\n</p>\n<p>As faixas de contribuição ficam a direita da descrição do projeto no PC ou clicando na aba recompensas no seu celular. Escolha o valor que puder enviar e a recompensa que mais interessar. Considere dar o livro de presente a um amigo. Você clica sobre o valor depois em continuar e preenche um pequeno cadastro pra ser encontrado. Em seguida clica em próximo passo e escolhe a forma de pagamento em cartão ou boleto bancário.\n</p>\n<p>Se a opção for qualquer um dos cartões você pode parcelar a sua ajuda em até três vezes pra valores acima de cem reais. Mas se for boleto tem que ser a vista, imprimir e pagar em uma lotérica.\n</p>\n<p>Se por acaso não atingirmos a meta total da campanha o catarse, que é uma plataforma séria a mais de seis anos em funcionamento no Brasil, garante a devolução do seu dinheiro.\n</p>\n<p><strong></strong>\n</p>\n<p>Mas isso não vai ser necessário se você acreditar nesse projeto. É a sua ajuda que pode torná-lo real. Estamos contando com você.\n</p>\n<p><strong>RESPONSÁVEL PELO PROJETO</strong>\n</p>\n<p>O idealizador deste projeto é <strong>Marcos Levi</strong>, um profissional da construção civil afastado das obras ha um ano por ter sua capacidade laboral reduzida. Procura na sua paixão pela nona arte construir um caminho para uma nova carreira. Demostrou aptidão para o desenho desde os três anos de idade. Antes de formar um bom currículo de obras trabalhou com projetos artísticos e arquitetônicos aprendendo bastante sobre processos criativos.\n</p>\n<p>Conta com o apoio de sua esposa e filhos Fabiane, Nicole e Victor, desde a elaboração dos conceitos, revisão de texto e colorizações até a divulgação e gerenciamento da campanha. Pretende ampliar a equipe dando oportunidade para novos parceiros e artistas.\n</p>\n<p><br>\n</p>  Pretendemos enviar o livro ”Vultos a Origem” para o endereço dos apoiadores três meses após o encerramento da campanha.", "permalink": "vultos_a_origem_87a0", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51743/card2.JPG", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51743/project_thumb_thumb_card2.JPG", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51743/project_thumb_small_card2.JPG", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51743/project_thumb_large_card2.JPG", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51743/project_thumb_video_cover_card2.JPG", "progress": 1.0309278350515463, "pledged": 419.46946492134066, "total_contributions": 1, "total_contributors": 1, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2017-06-20T02:59:59.999999", "zone_expires_at": "2017-06-19T23:59:59.999999", "online_date": "2017-04-20T03:27:27.307246", "zone_online_date": "2017-04-20T00:27:27.307246", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Bagé", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 681510, "name": "Marcos Levi Machado Sarmento", "public_name": "Marcos Levi"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Mescla,Motoporter,Scalene,Vectro,Vultos", "city_id": 3883, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "85ba9f6b-bab1-459a-8c9e-60402f0adf09", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "O PORQUÊ DO NOSSO PROJETO? Depois que um amigo ajudou a acordar meu sonho passei a acreditar ainda mais nesse pensamento: “FAÇA O QUE VOCÊ AMA E ESTARÁ BENDITAMENTE CONDENADO AO SUCESSO.” Facundo Cabral. Outra frase que me ajuda a prosseguir você pode ouvir no Syfy: “Nunca desista de uma história.” O NOME. ...e no meio do fogo havia quatro vultos ... Ez 1:5 (NVI). Na estória recebem instrução para aparecer rápidos como vultos para resolverem suas missões. O Roteiro está pronto e os esboços encaminhados. Ajude a criar oportunidade  Estamos procurando freelancers para participarem do projeto. Por nossos artistas e por um novo tempo da HQ nacional. COMO COMEÇOU? Resignado com aquela rotina “casa-trabalho trabalho-casa” almoçando, como de costume, com um grande amigo no refeitório do estaleiro. De repente ele parecia ter percebido que faltava alguma coisa quando me perguntou: — Marcos, você tem algum sonho? Sabe que tenho os meus, mas e você, tem alguma coisa tua pela qual gostaria de lutar? Falei da família, minha prioridade, da casa, mas ele disse: — Sim isso é o mais importante, mas eu falo daquele sonho que te identifica que gostaria muito de realizar. Não soube o que responder. E também não consegui dormir. No outro dia disse a ele: O que tu fez comigo Aníbal? Eu tava tão quietinho! — Quando era adolescente comecei a escrever um roteiro para quadrinhos que ficou engavetado na minha mente. Foi quando criei o primeiro herói: Vextro Victor (nome que dei a meu filho), o mais jovem da equipe, possui uma grande capacidade de concentração\ne  resolução de problemas. Quando submetido ao teste onde deveria \nabrir mão de uma virtude ou sentido para receber sua habilidade especial, mesmo\nestando em seu subconsciente ele consegue pedir o poder de ter aquela escolha\nsempre presente com ele. Dessa forma ele poderia ter qualquer poder a hora que\ndesejasse, mas isso não lhe foi concedido. Os poderes são liberados apenas na\ncâmara. A forma mais próxima de atender o seu pedido é que ele possa abrir\nmão  de um de seus sentidos a qualquer momento e enviá-lo a outros\nlugares. Assim ele é capaz de espionar enviando sua visão a qualquer lugar,\nmover objetos transferindo seu tato e atingir seus oponentes sem sequer tocá-los.\nPor isso adota o nome Vextro porque exterioriza os cinco sentidos. Então perguntei ao meu amigo: — Se pudesse ter um superpoder qual escolheria? — Queria o poder de me teleportar! Disse ele animado. E a conversa com meu colega Aníbal deu origem ao segundo personagem. Motoporter É um técnico em construção naval apaixonado por motos. Se não pilotar sua moto todo sábado o cara fica doente. Mas quando sai fica com o coração dividido entre sua fixação e o querer voltar para casa pra ficar com sua esposa e filha. Mentalizando seu desejo de voltar imediatamente pra casa ele recebe o poder de se teleportar, m as estranhamente ao invés de ter que abrir mão de alguma coisa ele fica ainda mais preso a sua motofixação. Como uma espécie de castigo por seu lado egoísta recebe uma limitação podendo se teleportar somente com sua moto. \"Imagine quanta criatividade ele precisa ter pra lutar contra seus oponentes acorrentado a sua moto desse jeito!\" Numa longa busca de poderes para uma personagem feminina surgiu nossa heroína. Scalene Nicole (homenagem a minha filha) é uma jovem cientista que pesquisava sobre reprodução celular a fim de encontrar uma forma de reproduzir alimentos para combater a fome. Com um ideal simples e ao mesmo tempo ambicioso de multiplicar o que é bom e subtrair o mal. Perseguia em suas pesquisas uma maneira de reverter a multiplicação celular para conter desastres ecológicos. Seus ideais foram identificados quando submetida ao teste que lhe concedeu o poder de criar dois campos de força que transferem trabalho através de seu corpo. Como resultado um dos campos reduz o elemento alvo a nada enquanto o outro multiplica qualquer elemento de sua escolha. A transferência gera uma imensa quantidade de energia transformando seu corpo ao mesmo tempo numa poderosa  arma de choque e num risco para quem possa tocá-la. Ela pode construir coisas multiplicando e subtraindo qualquer matéria dentro de suas esferas de energia e se transporta pelo ar criando diferenças de pressão. Devido ao poder de escalonar a quantidade de matéria ela adota o nome de Scalene. Num sábado de manhã eu\nprocurava um quarto herói com um poder legítimo. enquanto assistia a um\nprograma sobre animais na TV tive um estalo: E se uma pessoa pudesse se\nmisturar com qualquer animal? Inspirado nisso surgiu o cara que fechou a equipe. O Mescla Mescla é um metamorfo simbiótico. Uma habilidade relacionada aos animais, que depende de contato físico com eles para ser utilizada. Ele consegue se mesclar com qualquer animal administrando a metamorfose para diferentes partes do corpo assumindo as configurações que sua mente for capaz de construir dentro de uma coerência de distribuição de massa, já que a massa do seu corpo se soma a do animal com o qual ele se funde. Durante uma fusão as características aparentes predominantes são as do corpo com maior massa. A capacidade de reordenar os tecidos também possibilita a cura e reconstrução  de membros. Comecei a trabalhar nos\ndesenhos de cada um e depois\nde fazer muitos desenhos comecei a escrever um roteiro, e voltei a alterar os\ndesenhos. Não tinha a menor ideia de como faria para editar uma revista até que\ndei de cara com o Catarse. O QUE? A origem dos Vultos conta a estória de quatro amigos que saem numa trilha sem saber que estavam sendo escolhidos para combater uma forma de vida extraterrestre que ameaça a ordem natural da vida na terra. Um grupo de índios os conduz à uma construção antiga enterrada na floresta onde são submetidos a um teste no interior de uma câmara com um aparente tecnologia mística”.  Ali eles devem abrir mão de um dos sentidos ou virtude em troca de uma habilidade sobre-humana. Os nativos, após sua saída, dizem ter visto que seus poderes vieram do céu e dão um relato do muito semelhante ao que foi descrito pelo profeta Ezequiel. \" Olhei e vi uma tempestade... e no meio do fogo haviam quatro vultos que pareciam seres viventes. Na aparência tinham forma de homem, mas cada um deles tinha quatro rostos e quatro asas. Suas pernas eram retas; seus pés como de um bezerro e reluzia m como bronze polido.\" Ez. 1:4-7. O FORMATO. Pretendemos levar essa estória até você no formato de um livro com lombada quadrada, 52 páginas, medindo 16 x 23 cm. As folhas internas serão de papel couchê 250g. A capa de verniz total Com orelha em papel supremo 300g. Colorizações iniciadas em flats. Oportunidade para coloristas! Desenhistas e arte-finalistas trabalharão em esboços como o da imagem abaixo. DISTRIBUÍÇÃO DO VALOR ARRECADADO. Custo inicial da produção artística. R$ 7500 34% Impressão 1500 cópias. R$ 12500 25% Confecção de recompensas. R$   3.900,00 10% Envio de recompensas. R$   1.417,00 18% Taxa do Catarse. R$ 3783 13% Meta Total. R$ 29100 COMO COLABORAR. Tornar-se um dos lançadores dessa obra em quadrinhos é bem mais fácil do que parece. As contribuições são acessíveis temos faixas ao alcance a todos! Os colaboradores não saem de mão abanando. De uma olhada nas recompensas, a menor delas é o próprio livro em quadrinhos entregue na sua casa sem frete adicional. É como comprar um imóvel na planta. As faixas de contribuição ficam a direita da descrição do projeto no PC ou clicando na aba recompensas no seu celular. Escolha o valor que puder enviar e a recompensa que mais interessar. Considere dar o livro de presente a um amigo. Você clica sobre o valor depois em continuar e preenche um pequeno cadastro pra ser encontrado. Em seguida clica em próximo passo e escolhe a forma de pagamento em cartão ou boleto bancário. Se a opção for qualquer um dos cartões você pode parcelar a sua ajuda em até três vezes pra valores acima de cem reais. Mas se for boleto tem que ser a vista, imprimir e pagar em uma lotérica. Se por acaso não atingirmos a meta total da campanha o catarse, que é uma plataforma séria a mais de seis anos em funcionamento no Brasil, garante a devolução do seu dinheiro. Mas isso não vai ser necessário se você acreditar nesse projeto. É a sua ajuda que pode torná-lo real. Estamos contando com você. RESPONSÁVEL PELO PROJETO O idealizador deste projeto é Marcos Levi , um profissional da construção civil afastado das obras ha um ano por ter sua capacidade laboral reduzida. Procura na sua paixão pela nona arte construir um caminho para uma nova carreira. Demostrou aptidão para o desenho desde os três anos de idade. Antes de formar um bom currículo de obras trabalhou com projetos artísticos e arquitetônicos aprendendo bastante sobre processos criativos. Conta com o apoio de sua esposa e filhos Fabiane, Nicole e Victor, desde a elaboração dos conceitos, revisão de texto e colorizações até a divulgação e gerenciamento da campanha. Pretende ampliar a equipe dando oportunidade para novos parceiros e artistas. Pretendemos enviar o livro ”Vultos a Origem” para o endereço dos apoiadores três meses após o encerramento da campanha."}, "user": {"id": 681510, "common_id": "45e4ea53-ba2f-48a1-8857-27ea35fd295b", "name": "Marcos Levi Machado Sarmento", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/681510/thumb_avatar_Marcos.JPG", "facebook_link": "https://www.facebook.com/profile.php?id=100008686443745", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 1, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2016-11-28T18:58:12.429976", "about_html": "<p> Marcos Levi é um profissional da construção civil afastado das obras\na um ano por ter sua capacidade laboral reduzida, sem poder fazer esforços como subir em andaimes ou caminhar por muito tempo. Formado em Arquitetura pela URCAMP em 2009 trabalhou na maior parte das vezes em funções de fiscal ou encarregado de obra. Procura na sua paixão pela\nnona arte construir um caminho para uma nova carreira. Demostrou aptidão para o\ndesenho desde os três anos de idade. Antes de formar um bom currículo de obras\ntrabalhou com projetos artísticos e arquitetônicos aprendendo bastante sobre\nprocessos criativos.\n\t<span class=\"redactor-invisible-space\"> Conta com o apoio de sua esposa e\nfilhos Fabiane, Nicole e Victor, desde a elaboração dos conceitos, revisão de\ntexto e colorizações até a divulgação e gerenciamento da campanha.\n\t</span>\n</p>\n<p><span class=\"redactor-invisible-space\">\"Começamos a trabalhar nesse projeto a mais de um ano e contamos com o seu apoio para tornar esse sonho uma realidade.\"</span>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Marcos Levi", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 104500, "project_id": 51743, "description": "Alfa 20- Recebe uma revista e tem seu nome publicado na lista de apoiadores do projeto.", "minimum_value": 27.964630994756046, "maximum_contributions": null, "deliver_at": "2017-09-01T03:00:00", "updated_at": "2017-04-20T02:00:00.590181", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}