{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 91.02137520733436, "recompensas_quantidade": 1, "autoria_id": 165343, "autoria_nome": "marcio rogério ferreira de souza", "autoria_nome_publico": "marcio r. gotland", "autoria_classificacao": "masculino", "social_seguidores": 177, "social_newsletter": false, "social_projetos_contribuidos": 62, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-05-14T02:59:59.999999", "geral_data_ini": "2017-03-14T03:03:14.879622", "geral_meta": 3800.0, "geral_meta_corrigida": 5321.249627505701, "geral_arrecadado": 4636.0, "geral_arrecadado_corrigido": 6491.924545556954, "geral_percentual_arrecadado": 122.0, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 52155, "geral_modalidade": "aon", "geral_titulo": "Greg: O Contador de Histórias 3", "geral_status": "successful", "geral_total_contribuicoes": 117, "geral_total_apoiadores": 111, "geral_sobre": "Olá! Meu nome é Marcio R. Gotland , sou autor de Greg: O Contador de Histórias. Tive os dois primeiros volumes da série financiados no Catarse e estou voltando para mais um passo: A impressão do volume 3 e, quem sabe, do número 4 também, caso a meta estendida seja alcançada. Para quem não conhece, comecei o roteiro e arte dessa história em quadrinhos em 2014 e lancei na web no dia 12 de março do ano passado. Em 2016 a webcomic foi indicada ao Prêmio HQ Mix , na categoria web-quadrinhos. As edições impressas foram lançadas na CCXP de 2016 e vem recebendo ótimas críticas pela imprensa especializada: [ Pipoca e Nanquim ] [ Na Disciplina ] [ Tapioca Mecânica ] [ Central HQs ] Mais uma vez, conto com o apoio de todos vocês! A história Pitaya y Pimienta tem como cenário e contexto o mundo asteca, é um drama que envolve as gêmeas Erandi e Yareth , com suas vidas impactadas por fatos ocorridos durante o nascimento. Os sabores, cores e cheiros ditam o ritmo da poesia em suas vidas. Um grandioso momento as esperam no desfecho da história. Greg: O Contador de Histórias foi conceituada como um espaço para publicação de histórias em quadrinhos fechadas, cada uma com enredo, cenário e personagens próprios. As revistas números 3 e 4 , que você poderá adquirir aqui, contém a segunda história fechada: Pitaya y Pimienta . A revista, Greg: O Contador de Histórias nº 3 , terá 26 cm de altura e 17 cm de largura, capa colorida em couché 170g, com laminação fosca. O miolo terá 32 páginas, totalmente coloridas, em papel offset 90g. Contará com 23 páginas de quadrinhos, galeria de convidados e extras. Quais são as vantagens para quem apoiar? Levará a revista com desconto! O nome de todos os apoiadores estarão nos agradecimentos! Todas as revistas serão autografadas pelo autor! Se tornará parte da realização de um projeto! Todos os apoiadores receberão as revistas número 3 de Greg: O Contador de Histórias, um belo marcador de páginas, mais um print (poster) inédito tamanho A5 , no entanto, você poderá acrescentar outras recompensas e tornar seu pacote mais interessante. E a grande novidade é que, se chegarmos ao valor de R$ 12.000,00, todos os apoiadores receberão a revista número 4 de Greg: O Contador de Histórias! Sketch original: Os sketchs serão feitos com lápis ou carvão sobre papel canson montval, nos tamanhos a5 ou a4, autografados e com dedicatória no verso, a escolha será aleatória e realizada pelo autor. Nanquim original: As artes em nanquim serão feitas com Indian Ink Talens sobre papel canson montval 300g e 240g, nos tamanhos a5, a4 e a3, autografados e com dedicatória à lápis no verso. No caso das artes em tamanho a5, a escolha será aleatória e realizada pelo autor. No entanto, quem adquirir os nanquins no tamanho a4 e a3, poderá indicar um personagem de sua preferência, após o contato do autor. Greg: O Contador de Histórias Volumes 1 e 2: Entre as recompensas, há a opção para quem desejar os dois primeiros números da série com um valor especial e em quantidade limitada. Sketchbook: Disponível em quantidade limitada, o Marcio R. Gotland Sketchbook Custom Vol. 1, publicado em 2016 pela Criativo Editora é uma recompensa interessante para quem aprecia arte em diferentes técnicas e temas. As recompensas serão enviadas pelo correio em setembro de 2017 , porém, quem desejar, poderá retirar com o autor durante os eventos especializados que acontecerem durante o período (a serem informados pelo autor). Se você não sabe como funciona o Catarse , não se preocupe, é fácil e seguro apoiar, eu mesmo apoiei projetos aqui e posso garantir isso. É só clicar em \"Apoiar este projeto\", fazer o seu cadastro digitando seu email e criando uma senha, ou, se preferir, utilize seu facebook, preencha seus dados pessoais e endereço para o qual a recompensa será enviada, depois, escolha a forma de pagamento: cartão ou boleto bancário. Pronto! Se o projeto bater a meta, você receberá sua recompensa, caso contrário, seu dinheiro será devolvido integralmente pelo Catarse. Assista esse vídeo e veja, passo a passo, como apoiar: Clique aqui para assistir o vídeo. Formado em Artes pela UNESP, o paulistano Marcio R. Gotland é ilustrador, quadrinista e professor de arte no ensino regular. Iniciou sua carreira como chargista no Jornal O Munícipe; Em 2014 lançou, na CCXP, a webcomic e, em 2016, a Edição Impressa de Greg: O Contador de Histórias, indicada ao Prêmio HQ Mix de 2016 na categoria web-quadrinhos. Além das HQs, publicou o Sketchbook Custom Volume 1 pela Editora Criativo. Meta estendida: 12.000,00 - Todos os apoiadores receberão a revista Greg: O Contador de Histórias número 4, que traz a conclusão da história Pitaya y Pimienta, isso mesmo que você leu: Todos os apoiadores receberão uma revista a mais!"}