{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 278.3922103797617, "recompensas_quantidade": 1, "autoria_id": 353835, "autoria_nome": "henrique hübner", "autoria_nome_publico": "henrique hübner", "autoria_classificacao": "masculino", "social_seguidores": 23, "social_newsletter": true, "social_projetos_contribuidos": 21, "social_projetos_publicados": 1, "geral_municipio": "Cruz Alta", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3978, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-08-01T02:59:59.999999", "geral_data_ini": "2017-06-01T17:59:19.419627", "geral_meta": 4825.0, "geral_meta_corrigida": 6716.21207541175, "geral_arrecadado": 5554.01, "geral_arrecadado_corrigido": 7730.965601856501, "geral_percentual_arrecadado": 115.10901554404145, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 52645, "geral_modalidade": "aon", "geral_titulo": "ROSETA", "geral_status": "successful", "geral_total_contribuicoes": 92, "geral_total_apoiadores": 86, "geral_sobre": "Roseta é uma História em Quadrinhos escrita por Henrique Madeira e ilustrada por Henrique Hübner. É um projeto desenvolvido para quem curte quadrinhos, história, ocultismo, arte e deseja ser surpreendido com um trabalho original. A trama, rica em simbolismos, envolve uma misteriosa partida de cartas e conduzirá o leitor numa jornada mitológica através da história da humanidade. Sinopse Ela foi esculpida para ser a\nboneca de pedra de uma menina paleolítica. Um acidente de percurso, entretanto,\nfez Roseta embarcar numa extraordinária jornada cabalística através do tempo,\ndas civilizações, da imaginação e do gênio criativo do homem, inspirando o\nnascimento de todas as divindades conhecidas pela humanidade. Os símbolos Roseta é uma viagem através da história, da arte e do ocultismo. A simbologia da obra em torno do sagrado feminino está repleta de significados cabalísticos e herméticos. A decodificação desses símbolos oferece uma segunda leitura dentro da HQ. Para tanto, 3 páginas da revista são destinadas para um apêndice que revelará alguns de seus mistérios. A revista imagem meramente ilustrativa Roseta terá 24 páginas no\nformato 21x30cm, capa colorida impressa em papel supremo 350g,  miolo em couche fosco preto e branco 115g, e uma tiragem limitada de 326 exemplares exclusiva para apoiadores do catarse que receberão via correio. Além da história a revista ainda conta com 6 páginas de extras. Confira abaixo algumas amostras e acesse a página de Roseta no facebook para conhecer um pouco mais. https://www.facebook.com/RosetaHQ/ Arte da capa Amostra de páginas Os Autores Henrique Madeira: Escritor e roteirista. Co-autor de 4 revistas de tiras em quadrinhos e autor dos romances Jah-Bul-On (2015) e A Cinza Lívida (2016). Contato:l.h.madeira@hotmail.com Henrique Hübner: É designer gráfico e ilustrador. Lê, estuda e rabisca quadrinhos desde que se conhece por gente. Em 2004 foi vencedor na categoria quadrinhos no Salão Internacional de Desenho para Imprensa. Em 2016 ilustrou uma das 4 histórias da antologia de quadrinhos Condenados, projeto financiado através do Catarse. Contato:hubdesenhos@gmail.com As recompensas A campanha de financiamento de Roseta oferece diferentes tipos de recompensas. NOVIDADE: Queremos muito atingir a meta e publicar nossa revista e pensando nisso, o ilustrador de Roseta, Henrique Hübner, vai dar um reforço nas recompensas correspondentes aos apoios de $20 e $25, desenvolvendo desenhos exclusivos e desapegando de seu acervo pessoal de ilustrações, fanarts e páginas originais de HQS, como essas abaixo. Além da própria Roseta, você pode receber diretamente em seu e-mail um wallpaper no formato 1920x1080. Também pode conhecer outras obras dos autores. Jah-Bul-On - Primeiro romance do escritor Henrique Madeira, com 256 páginas, lançado em 2015. Sinopse: As circunstâncias misteriosas da morte de dois aristocratas abalam o alicerce de uma cidade do interior do Estado do Rio Grande do Sul, no final do século XIX. Pressionados pela população e pelos tabloides, os policiais da Guarda Municipal, Alencastro e Moe investigam a fundo o caso do \"Degolador à Solta\". Entretanto, o que os oficiais não poderiam prever, era que, por trás da história - penetrando um intrincado labirinto de enigmas, mistérios, símbolos, códigos e forças ocultas -, havia uma infinidade de camadas e vetores em meio a qual a verdadeira história se escondia; uma trama construída pelas mãos invisíveis de uma irmandade sigilosa que fizera erguer a cidade e dela participa ativamente no seu desenrolar social, político e econômico. A Cinza Lívida - Segundo romance do escritor Henrique Madeira, com 216 páginas, lançado em 2016. Sinopse: Em algum lugar no interior do Rio Grande do Sul, um acontecimento inusitado muda a rotina dos habitantes de uma velha casa de campo, isolada em meio a um vale inóspito. Uma jovem é encontrada vagando sem rumo, exausta e perturbada. Naquelas paragens, os moradores do local – uma matrona, um lenhador, duas criadas e um deficiente mental – dispunham de poucas distrações, senão falar um dos outros e especular sobre a recém-chegada, que fora encontrada desmemoriada, com as vestes maltrapilhas e manchadas de sangue. Nesse ambiente sombrio e silencioso, onde as horas se arrastam lentamente e regras rígidas são severamente cumpridas, Jocasta busca recuperar suas lembranças e desvendar seu passado misterioso. Condenados - É uma antologia de quadrinhos lançada em 2017, escrita por Diego Dill e Marcos Nogueira e ilustrada por Carlos Ferreira, Fill Chapelleta, Gabriel Ferreira e Henrique Hübner. São 4 diferentes histórias que misturam o fantástico, o terror e o existencialismo em 176 páginas. Indicada ao Troféu HQ Mix 2017 na categoria Publicação de Aventura-Terror- Fantasia. Ficar com uma página original de Roseta, como essa: Ou ainda ter uma consulta ao Tarot e receber um sketch A5 exclusivo relacionado a um dos 22 Arcanos Maiores. Funciona assim: Ao fim da campanha, caso o projeto atinja a meta, cada um dos apoiadores desta categoria de recompensa será associado a um dos 22 Arcanos Maiores através de uma consulta ritualística ao Oráculo. A partir daí será desenvolvido um sketch no formato A5 (21x14,8 cm) exclusivamente para você, como este abaixo. É só escolher a sua recompensa. Como apoiar? Você se interessou pelo projeto e quer ajudar os autores a torná-lo real, mas não sabe como fazer? A plataforma de apoio coletivo do Catarse é muito simples e segura. Você faz um rápido cadastro no site, escolhe uma das modalidades de apoio listadas à direita da página e o modo de pagamento.  Ao fim do período de 60 dias da campanha de financiamento, caso o projeto seja bem sucedido, você recebe a recompensa correspondente ao seu apoio dentro do prazo de impressão e envio estipulado acima. Caso o projeto não consiga atingir a meta, o Catarse reembolsa 100% do valor que você investiu. Testemunhe você também o nascimento dos deuses. Embarque numa jornada épica e desvende os mistérios de Roseta."}