{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 100.0, "menor_ajustado": 139.82315497378022, "quantidade": 1}, "autoria": {"id": 291215, "nome": "alison andrei de oliveira rosa", "nome_publico": "alison andrei", "classificacao": "masculino"}, "social": {"seguidores": 6, "newsletter": true, "projetos_contribuidos": 5, "projetos_publicados": 2}, "geral": {"municipio": "Ponta Grossa", "uf": "PR", "city_id": 3064, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-06-06T02:59:59.999999", "data_ini": "2017-04-06T13:50:10.129853", "meta": 12000.0, "meta_corrigida": 16778.778596853626, "arrecadado": 1635.0, "arrecadado_corrigido": 2286.1085838213066, "percentual_arrecadado": 13.625, "conteudo_adulto": false, "posts": 2, "project_id": 53113, "modalidade": "aon", "titulo": "A vida de um baixinho na sociedade - O livro", "status": "failed", "total_contribuicoes": 24, "total_apoiadores": 23, "sobre": "Uma série de tirinhas reunida em um único volume com 96 páginas, todas coloridas, não deixe de \nconferir o Facebook Oficial ! O Baixinho é um rapaz de personalidade marcante, muito gentil e não vê problemas em ter uma estatura menor que o adotado como \"padrão na sociedade\". Suas histórias nasceram em 2016 e são baseadas em \neventos reais (ok, nem todas) do cotidiano do autor. Utilizando sempre o bom humor nosso pequeno herói passa por diversas situações durante toda a série. Em Setembro de 2016 as tiras do Baixinho começaram a ser publicadas 3 vezes por semana na página no Facebook chegando fim da sua primeira temporada no mês de Março de 2017. O resultado final será um livro com todas as tirinhas da série e mais ilustrações inéditas. O\n finan ciamento coletivo irá cobrir além dos custos de produção, a impressão, a distribuição dos \nlivros, as recompensas exclusivas e a taxa de 13% que o Catarse cobra em\n cima de todos os projetos. (Capa não oficial) • 96 Páginas\n• 22cm x 22cm\n• Capa Cartonada Triplex 300g\n• Impressão Colorida em Fosco 115g\n• Todos os exemplares Autografados pelo Autor O objetivo deste projeto é viabilizar a primeira edição da série do Baixinho para ser lançada na ComicCon RS que ocorrerá dia 05/08/2017 e posteriormente demais eventos. Além das tiras, o livro conta com conteúdo inédito e a participação de \nartistas convidados que fizeram suas versões do personagem. Entre eles estão Leonardo Maciel , Rafael Marçal , Paulo Kielwagen , Wesley Samp , Alisson do Nascimento , Arthur Pandeki. • Todas incluem o Frete para o Brasil inteiro São acumulativas, é possível fazer um apoio no valor de R$10 e depois, mais para frente, realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas no valor de R$30. Os pacotes incluem brindes exclusivos como Marcadores de página, Imãs de geladeira, Porta copos, Postais duplos, Chaveiros, Posters A4, Botons, Caricaturas digitais. Gosta muito do Baixinho ? Nos ajude a divulgar este projeto. SITE - www.alisonandrei.com FACEBOOK - www.fb.com/alisonandreiilustrador TWITTER - www.twitter.com/_AlisonAndrei INSTAGRAM - www.instagram.com/alison_andrei Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca da nossa meta! Qualquer pergunta, sugestão ou crítica, por favor me escreva no e-mail alison_andrei19@hotmail.com ou deixe o seu recado na Aba de Comentários aqui do projeto. OBRIGADO!"}}