{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 80.0, "menor_ajustado": 111.35688415190467, "quantidade": 1}, "analises_autoria": {"id": 111596, "nome": "adriano da silva andrade", "nome_publico": "adri a.", "classificacao": "masculino"}, "analises_social": {"seguidores": 172, "newsletter": true, "projetos_contribuidos": 45, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-08-05T02:59:59.999999", "data_ini": "2017-06-05T13:17:52.306309", "meta": 7000.0, "meta_corrigida": 9743.727363291659, "arrecadado": 11820.0, "arrecadado_corrigido": 16452.979633443916, "percentual_arrecadado": 168.85714285714286, "conteudo_adulto": false, "posts": 35, "project_id": 53247, "modalidade": "aon", "titulo": "Cara-Unicórnio", "status": "successful", "total_contribuicoes": 306, "total_apoiadores": 300, "sobre": "Se um sujeito picado por uma aranha radioativa vira o Homem-Aranha, um cara espetado pelo chifre de um unicórnio radioativo só pode virar uma coisa... Um Homem-Chifre? Alguém com uma infecção grave? Talvez! Mas nesse caso, a zoação deu origem a um super-herói mesmo, o CARA-UNICÓRNIO: uma série em quadrinhos que tanto homenageia quanto ironiza o universo super-heróico. Mas a série também é mais do que uma “super-sátira”. Partindo do princípio de desconstruir os clichês das HQ’s de super-heróis e já que a maioria destas são bastante heteronormativas, o CARA-UNICÓRNIO tinha o dever de ser uma série sobre diversidade, com protagonistas LGBT. Mais do que homenagem e zoação, o CARA-UNICÓRNIO é essa tentativa de promover representatividade e visibilidade àqueles que de alguma forma não se enquadram na norma. Sim, já tem os X-Men que cumprem esse papel, mas em uma sociedade ainda tão intolerante e violenta contra o diferente, quanto mais histórias com/sobre diversidade, melhor – e valorizar a produção nacional também é edificante! Entretanto, tem um aspecto dos super-heróis que o CARA-UNICÓRNIO faz questão de manter: estar em uma revista impressa, existir em um lugar possível de tocar, folhear, guardar – certa vez, alguém disse ser difícil estabelecer um vínculo afetivo com um arquivo de PDF, e há de se concordar com isso. O Cara-Unicórnio merece uma revista! E concretizar isso é a razão deste projeto. O financiamento coletivo irá viabilizar a impressão da publicação que vai ser toda em cores, com 100 páginas de conteúdo, trazendo as duas primeiras histórias do personagem já disponíveis online – em www.facebook.com/caraunicornio e www.socialcomics.com.br/adri-a –, mais uma terceira aventura inédita, além de material extra – esboços, estudos dos personagens, textos falando do processo de criação etc. Agora, tornar realidade a revista só depende da sua colaboração. E se você acha que a HQ não tem muito a ver com você, por não ser gay, trans, ou por não se sentir pertencendo a nenhum grupo que sofre exclusão... Bom, as histórias do CARA-UNICÓRNIO são pra rir, pra divertir, talvez até emocionar; têm seus momentos tensos, outros mais sensíveis, com personagens que amam e sofrem, lutam, vencem, fracassam... Enfim, são histórias que pra se identificar basta ser humano. 100 páginas de conteúdo; Formato 14,8x21cm; Impressão colorida em papel couchê 90g; Capa colorida em papel couchê 150g; Todos os exemplares autografados pelo autor. A meta do financiamento foi estipulada no valor mínimo suficiente para executar o projeto, pagar a taxa de 13% do Catarse, e cobrir os brindes e o envio. Com R$20,00 você já adquire um exemplar impresso da revista. Além da revista tem muitas outras recompensas legais. Logo abaixo dá pra ver o que você ganha para cada valor de colaboração: RS10,00 PDF da revista “Cara-Unicórnio” R$20,00 PDF + Revista impressa do “Cara-Unicórnio” R$30,00 PDF + Revista + 1 postal colorido + Cartela com 4 adesivos R$40,00 PDF + Revista + Postal + Adesivos + Imã de geladeira + 1 print colorido, tamanho A4 $50,00 PDF + Revista + Postal + Adesivos + Imã + Print + Fanzine exclusivo “Tim, o Lagostim – A pata do caranguejo” R$60,00 PDF + Revista + Postal + Adesivos + Imã + Print + Zine “Tim, o Lagostim” + Edição exclusiva do fanzine “JØ Sem Alma – Hora de rezar” (uma recompensa importante para histórias futuras do Cara-Unicórnio) R$80,00 PDF + Revista + Postal +\nAdesivos + Imã + Print + Zine “Tim, o Lagostim” + Zine “JØ Sem\nAlma” + 1 sketch original em três cores (preto, branco e magenta) R$100,00 PDF + Revista + Postal +\nAdesivos + Imã + Print + Zine “Tim, o Lagostim” + Zine “JØ Sem\nAlma” + Sketch + 1 página original de uma das HQ's do Cara-Unicórnio R$150,00 PDF + Revista + Postal +\nAdesivos + Imã + Print + Zine “Tim, o Lagostim” + Zine “JØ Sem\nAlma” + Sketch + Página original + 1 bolsinha (ecobag pra ser mais exato!) exclusiva do Cara-Unicórnio R$200,00 PDF + Revista + Postal +\nAdesivos + Imã + Print + Zine “Tim, o Lagostim” + Zine “JØ Sem\nAlma” + Sketch + Página original + Ecobag + 1 pin exclusivo do Cara-Unicórnio R$300,00 PDF + Revista + Postal +\nAdesivos + Imã + Print + Zine “Tim, o Lagostim” + Zine “JØ Sem\nAlma” + Página original + Sketch + Ecobag + Pin + 1 arte original colorida,\ntamanho A4 R$500 PDF + Revista + Postal +\nAdesivos + Imã + Print + Zine “Tim, o Lagostim” + Zine “JØ Sem\nAlma” + Sketch + Página original + Ecobag + Pin + Arte original + Essa é bem\nlegal: você ser transformado em um personagem do universo do Cara-Unicórnio que\nirá participar de uma HQ futura Em todos valores já está incluído o frete para todo o Brasil, assim como a menção do nome de quem colaborou na lista de agradecimentos. Com os R$7.000,00 já arrecadados está garantida a impressão de 500 exemplares da publicação com 100 páginas de conteúdo, formato 14,8x21cm, impressão colorida em papel couchê 90g, capa colorida em papel couchê 150g, em acabamento dobrado com dois grampos. A nova meta é arrecadar R$10.000, três mil a mais do que a meta inicial, com o objetivo de oferecer um produto de maior qualidade, com mais páginas e melhor acabamento. Alcançando os R$10.000,00 será possível produzir 500 exemplares da publicação com o diferencial de número de páginas (20 a mais do que na meta inicial, totalizando 120 páginas), capa colorida em papel cartão supremo 250g e acabamento em lombada colada. O formato e a qualidade do papel do miolo continuam os mesmos. E da mesma forma que na meta inicial, 13% do valor da meta estendida é destinada para o pagamento da taxa do Catarse, e 17% para arcar com a produção das recompensas e envios. Adri A. mora no Rio Grande do Sul, é quadrinista, ilustrador e escreve contos. Gay assumido, cada vez mais se dedica a abordar em suas produções questões ligadas a diversidade e ao universo LGBT. Desde 2012 publica suas tirinhas e histórias ilustradas na página www.facebook.com/rextod e em fanzines que ele mesmo edita. Teve ilustrações e quadrinhos selecionados para as edições Zica #4 (Belo Horizonte/MG), Antologia MÊS 2015 (Brasília), Café Espacial #15; e contos selecionados para as coletâneas “As coisas dos outros” da editora Coisa Edições (Porto Alegre/RS), e “Kaiju – Monstros Gigantes” da editora Draco (São Paulo/SP). Em 2016, coincidindo com a intenção de focar ainda mais na diversidade, desenvolveu a webcomic CARA-UNICÓRNIO, disponível em www.facebook.com/caraunicornio e www.socialcomics.com.br/adri-a ."}}