{"detail": {"project_id": 53572, "id": 53572, "user_id": 722049, "name": "Nina e Ariel", "headline": "Um planeta devastado pela guerra, onde a violência domina, duas mulheres lutam pela sobrevivência!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95413/Or%C3%A7amentos.jpg\"></p><p style=\"text-align: justify;\">Aqui está o que faremos com o seu apoio. O nosso objetivo é lançar a revista, então todo o dinheiro arrecadado será usado para esse fim, incluindo as demais despesas que teremos para que vocês recebam sua revista em casa, junto de todas as recompensas.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95658/caveira_para_catarse_edt.jpg\"></p><p style=\"text-align: justify;\">O que realmente queremos é atingir a meta estendida, que nos permite entregar uma edição de luxo para todos os apoiadores, alem de marcadores, prints e posters extras! :)</p>", "goal": 19604.603890810475, "about_html": "<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong>QUARTA META BATIDA!!! :D :D :D :D</strong>\n</p>\n<p style=\"text-align: center;\"><strong><em>Estamos agora em 22000 um novo poster será confeccionado e todos os apoiadores receberam isso.</em></strong>\n</p>\n<p style=\"text-align: center;\"><strong><em>Muito obrigado a todos vocês por tornar Nina e Ariel um sucesso!!!</em></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/104208/metas8.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95731/O_projeto.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong>- NINA e ARIEL é um projeto para maiores de 18 anos -</strong>\n</p>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>Nina e Ariel</strong> foi um projeto que surgiu na minha cabeça em 2004. Na época eu postei a ideia em um blog e em um site. Eu\nestava produzindo HQs para o mercado americano com personagens femininas (\n\t<em>Birds of Prey</em>), então uma\ncoisa levou a outra, e foi fácil associar o projeto ao que eu mais gostava, no caso, um cenário \n\t<em>Mad Max</em> com alguns critérios diferentes; Ali era onde eu queria contar minha historia. A ideia de ser um quadrinho adulto surgiu depois de ver vários materiais europeus e um filme produzido pelo Frank Frazeta, (<em>Fire and Ice, 1983</em>).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95739/NINA_e_ARIEL_PG01_catarse.jpg\">\n</p>\n<p style=\"text-align: justify;\">Desde 2004 recebo pedidos de <em>commissions, </em>e as artes que eu fazia retratando <strong>Nina e Ariel</strong> sempre foram muito bem vendidas. O tempo não fez diminuir o interesse dos clientes nas personagens e na historia delas, então se tornou claro para mim que o momento estava chegando! Que estava na hora do mundo conhecer <strong>Nina e Ariel</strong>, e nada melhor que começar pelo Brasil.\n</p>\n<p style=\"text-align: justify;\">Tenho meu nome entre os grandes, agora quero colocá-lo na história do quadrinho nacional... conto com vocês!<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95581/NINA_e_ARIEL_PG02_fundo_branco.jpg\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p style=\"text-align: justify;\"><strong>Tenho como ideal no projeto Nina e Ariel, e em todos os demais que se seguirem após esse, priorizar vocês que são nossos apoiadores. Graças a vocês minha ideia ganha forma e se torna palpável. A revista que eu ofereço aqui como recompensa é unica e exclusiva para o catarse, com CAPA EXCLUSIVA e EXTRAS EXCLUSIVOS. Portanto essa configuração apresentada aqui só será adquirida por quem for apoiador do projeto no catarse. Uma tiragem unica será feita para os apoiadores, depois uma nova tiragem será feita com outra capa e outra configuração, apenas o miolo de paginas e historia será mantido igual.</strong><br>\n</p>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>Meu real proposito é fazer uma edição de luxo para todos os nossos apoiadores, com papel de melhor qualidade, capa com laminação de brilho e com ainda mais paginas e mais conteúdo. Para isso precisamos bater nossas metas estendidas,  e eu almejo muito poder fazer isso para vocês.</strong><br>\n</p>\n<p style=\"text-align: justify;\"><strong>Nós pretendemos e vamos entregar as recompensas no prazo de dois meses após o termino do projeto no catarse, e com sorte até antes desse prazo. Uma nova tiragem de Nina e Ariel só comercializada após todos os nossos apoiadores terem a sua edição unica e exclusiva do catarse em suas mãos, pois vocês que fizeram isso acontecer tem o direito de serem os primeiros a folhear Nina e Ariel #1.</strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95388/NINA_e_ARIEL_1.jpg\">\n</p>\n<p style=\"text-align: justify;\">O enredo desta primeira edição ainda é o mesmo que eu criei em 2004. O descaso do homem com os recursos naturais oferecidos pelo planeta trouxe graves consequências para o futuro e uma grande guerra por territórios que ainda possuíam recursos se instaurou; enquanto a guerra era travada entre os soldados, os cientistas encontravam uma rota de fuga, surgindo assim o NOVO ÉDEN. Tornando-se uma esperança para a humanidade, todos aqueles que eram de real importância para a continuação da especie ou tinham posses o bastante para pagar por isso, partiram para esse novo mundo, deixando para trás a escoria da humanidade, vivendo em um planeta destruído pela guerra e quase sem recursos para a sobrevivência.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95740/NINA_e_ARIEL_PG06.jpg\">\n</p>\n<p style=\"text-align: justify;\">Nesse cenário encontramos nossas heroínas. <strong>Nina, </strong>uma jovem que cresceu em um banker afastada da guerra e sem saber o que o mundo estava se tornando. <strong>Ariel </strong>uma ex-militar treinada para sobreviver as mais adiversas condições e que combateu na grande guerra. Seu pelotão foi responsável por grandes vitorias.<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95394/NINA_e_ARIEL_ficha.jpg\">\n</p>\n<p>Nessa primeira edição nossas heroínas são apresentadas e nós iremos acompanhar o exato momento em que elas se conhecem e iniciam suas aventuras juntas, nesse cenário caótico onde podemos sentir o clima de violência e tensão em que a historia irá se desenrolar.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95583/A_revista.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95741/mockup_hd.jpg\">\n</p>\n<p><em>*Imagem de capa apenas ilustrativa, capa exclusiva do catarse ainda em produção.</em>\n</p>\n<p><strong>&gt; 32 páginas de miolo (Papel Couché Brilhoso 90g);</strong>\n</p>\n<p><strong>&gt; <strong>17cm x 26cm (tamanho padrão americano);</strong></strong>\n</p>\n<p><strong>&gt; Capa (<strong>Papel Couché Brilhoso 250g</strong><span class=\"redactor-invisible-space\">);</span></strong>\n</p>\n<p><strong>&gt; Acabamento (lombada canoa/grampo<span class=\"redactor-invisible-space\">).</span></strong>\n</p>\n<p style=\"text-align: center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95599/a_equipe.jpg\"><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p style=\"text-align: justify;\"><strong><span class=\"redactor-invisible-space\">ED BENES - </span></strong>Roteiro e Arte\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95617/2__1_.jpg\">\n</p>\n<p style=\"text-align: justify;\">José Edilbenes Bezerra de Moura (Ed Benes) nasceu em 20 de novembro de 1972, em Alto Santo, uma pequena cidade no interior do Ceará. Ele vive em Limoeiro do Norte, também no interior do Ceará, desde que tinha 14 anos. Começou a desenhar por conta própria em 1989, influenciado pelos quadrinhos de seu irmão, primordialmente Conan (<em>John Buscema</em>).\n</p>\n<p style=\"text-align: justify;\">A carreira profissional de Ed começou em 1993, depois de enviar algumas amostras de arte ele foi descoberto por Neal Adams, que lhe deu o trabalho de ilustrar <em>Samuree </em>para <em>Continuity Comics</em>. Na década de 1990 Benes começou a trabalhar para a Marvel, onde fez a arte de vários títulos de quadrinhos, incluindo um Capitão Marvel em uma minissérie de seis partes.<br>\n</p>\n<p style=\"text-align: justify;\">Mais tarde entrou para a <em>DC Comics</em>, onde continuou a desenhar mais trabalhos para títulos como <em>Gen¹³, Birds of Prey, Supergirl (volume 3) e Superman (volume 2)</em>. Em 2006 Benes foi incumbido de ilustrar o roteiro do escritor Brad Meltzer na <em>Liga da Justiça</em>, titulo que Ed desenhou até 2009. Posteriormente, ele contribuiu para <em>Batman e Birds of Prey (vol.2), Steel, e inúmeros outros</em>.\n</p>\n<p style=\"text-align: justify;\">Ed é o detentor do titulo de Brasileiro com o maior numero de páginas publicadas pela <em>DC Comics. A</em>té hoje continua trabalhando com a <em>DC, </em>além de eventuais trabalhos com capas para <em>Dynamite, Zenescope, etc</em>. Benes fez também recentemente uma graphic novel com mais de 100 páginas para a <em>Legendary. Catalogar</em> tudo que Ed já fez em sua carreira até hoje é quase quase impossível... Desde o final do ano passado Ed está abdicando de trabalhos com o mercado americano para se dedicar a NINA e ARIEL, um projeto autoral que ganha vida e força aqui e agora.\n</p>\n<p><strong>Dinei - </strong>Cores<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95632/Dinei.jpg\">\n</p>\n<p style=\"text-align: justify;\">Dinei Ribeiro formou-se em Comunicação Social pela Universidade Pontifícia Católica de Campinas, e trabalhou com várias agências de publicidade até iniciar seu próprio estúdio em 2008. Desde então, trabalhou com vários clientes produzindo ilustrações e sempre colorindo quadrinhos para editoras como Dynamite, Legendary e Dark Horse em diversos títulos (<em>Vampirella, Lone Ranger, Warlord of Mars, Axiom</em>).\n</p>\n<p style=\"text-align: justify;\">Em 2015, Dinei uniu forças com o amigo e professor de longa data Ed Benes para trabalhar para a <em>DC Comics</em> em franquias, incluindo personagens icônicos da <em>Liga da Justiça, Esquadrão Suicida, Lanterna Verde, Superman, etc</em>. Atualmente está trabalhando nas cores de <em>Hal Jordan</em> e especialmente feliz em participar do projeto NINA e ARIEL.<br>\n</p>\n<p style=\"text-align: justify;\"><strong>Jorge Vieira - </strong>Letras e revisão de roteiro<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95637/10277900_772065156201089_6109181541735532452_n.jpg\">\n</p>\n<p style=\"text-align: justify;\">Jorge Vieira nasceu em Limoeiro do Norte, no interior do Ceará. Sempre foi um grande fã de quadrinhos, filmes, livros, RPG e toda a cultura nerd; em 2009 começou a trabalhar no Ed Benes Studio, onde a principio já teve a oportunidade de trabalhar na criação de roteiros. Somente após anos atuando na área de tradução para o português de roteiros que vinham de diversas editoras e diversos roteiristas, Jorge pode afirmar que hoje entende bem a estrutura de um roteiro, principalmente por testemunhar como isso era recebido e interpretado pelos artistas.\n</p>\n<p style=\"text-align: justify;\">Em 2014 a sua paixão pelas letras foi despertada e os estudos começaram, logo vieram os trabalhos, e desde então ele segue á colocar letras em páginas de quadrinho. Com diversos trabalhos feitos no mercado americano, Jorge está agora interessado no mercado nacional, atualmente trabalhando em um quadrinho de 88 páginas, que será publicado em breve, prazerosamente trabalhando em NINA e ARIEL.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95657/Metas.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/104209/metas8.jpg\">\n</p>\n<p style=\"text-align: justify;\">Vamos agora falar de nossas metas estendidas. Nós precisamos apenas de 14 mil para entregar NINA e ARIEL em sua versão tradicional, mas nós queremos oferecer mais! Mais prints, mais páginas com extras, mais brindes. :)<br>\n</p>\n<p style=\"text-align: justify;\">Compartilhe o projeto, fale com seus amigos, nos ajude a oferecer o melhor que nós podemos. Quanto mais for arrecadado, mais será oferecido e assim todos saímos ganhando!!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95675/recompensas.jpg\">\n</p>\n<p style=\"text-align: justify;\">há varias opções de apoio que você pode ver ao lado. Escolha a sua forma de apoiar. temos prints, posters, alem da possibilidade de ganhar um sketch original exclusivo e único feito pelo proprio ED BENES por um preço inimaginável!\n</p>\n<p style=\"text-align: justify;\"><strong>&gt; Todas as recompensas incluem o frete para todo o Brasil (</strong>frete internacional a combinar<strong>);</strong>\n</p>\n<p style=\"text-align: justify;\"><strong>&gt; Todas os apoios incluem o seu nome na seção dos agradecimentos;</strong>\n</p>\n<p style=\"text-align: justify;\"><strong>&gt; Print A5, 15cm x 21cm, Papel Couche Brilhoso 300g. Nós escolhemos esse tamanho para que isso possa ser enviado para você sem que seja necessário dobrar, assim você terá uma arte intacta para guardar. :)</strong>\n</p>\n<p style=\"text-align: justify;\"><strong>&gt; Poster A2, 42cm x 59cm, <strong><span class=\"redactor-invisible-space\">Papel Couche Brilhoso 115g. L</span></strong>ogicamente, o poster será enviado dobrado, você terá uma espetacular arte de Ed Benes em sua parede!!</strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/104210/poster_INK__bitmap_nina_e_arie_preview_37__low_.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>&gt; Sketch A4, 21cm x 29.7cm, Papel Opaline. Um <strong><span class=\"redactor-invisible-space\">sketch </span></strong>exclusivo feito na esferográfica por Ed Benes. Essa recompensa será bem limitada e cada sketch será único e pessoal, NÃO HAVERÁ SKECTH REPETIDO!</strong>\n</p>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/95677/17498591_743421169152950_4531331541814262859_n.jpg\"><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<p style=\"text-align: justify;\"><em>* Esse é um exemplo de um sketch feito por Ed na esferográfica. Será algo semelhante que você apoiador terá a oportunidade de ter na sua coleção!</em>\n</p>\n<p style=\"text-align: justify;\"><strong><strong>&gt;&gt; NOVOS Sketch A4, 21cm x 29.7cm, Papel Opaline. Um <strong><span class=\"redactor-invisible-space\">sketch </span></strong>exclusivo feito na esferográfica por Ed Benes. Os primeiros sketchs de Ed esgotaram em poucas horas de campanha, então estaremos disponibilizando mais algumas ;) aproveitem!</strong><br></strong>\n</p>\n<p style=\"text-align: justify;\"><strong>&gt;&gt; Sketch com Copic em A4, 21cm x 29.7cm, Papel Opaline. Um <strong><span class=\"redactor-invisible-space\">sketch </span></strong>exclusivo feito e com COPICs de Ed Benes. Essa recompensa será bem limitada e cada sketch será único e pessoal, NÃO HAVERÁ SKECTH REPETIDO!</strong><br>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/96919/COPIC_SKETCH.jpg\">\n</p>\n<p><strong><strong>&gt;&gt; Sketch de DOIS PERSONAGENS em A4, 21cm x 29.7cm, Papel Opaline. Um <strong><span class=\"redactor-invisible-space\">sketch </span></strong>de uma de nossas heroínas, Nina e Ariel, mais outra personagem a sua escolha, exemplo: Nina e Superman, Ariel e Supergirl, e etc. a escolha é sua!</strong><br></strong>\n</p>\n<p><strong>&gt;&gt; JAM Sketch em A4, 21cm x 29.7cm, Papel Opaline. Um <strong><span class=\"redactor-invisible-space\">sketch </span></strong>exclusivo feito em parceria de Ed Benes com mais dois artistas do Ed Benes Studio. Essa recompensa será bem limitada e cada sketch será único e pessoal, NÃO HAVERÁ SKECTH REPETIDO!</strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/102738/Sem_t%C3%ADtulo-1low.jpg\">\n</p>", "permalink": "ninaeariel", "video_embed_url": "//www.youtube.com/embed/MV7Sug3cV5Q", "video_url": "https://www.youtube.com/watch?v=MV7Sug3cV5Q", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/53572/CARD_Definitivo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/53572/project_thumb_thumb_CARD_Definitivo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/53572/project_thumb_small_CARD_Definitivo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/53572/project_thumb_large_CARD_Definitivo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/53572/project_thumb_video_cover_CARD_Definitivo.jpg", "progress": 178.19285714285715, "pledged": 34934.003804574924, "total_contributions": 575, "total_contributors": 563, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-05-31T02:59:59.999999", "zone_expires_at": "2017-05-30T23:59:59.999999", "online_date": "2017-03-31T19:17:49.966604", "zone_online_date": "2017-03-31T16:17:49.966604", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 24, "address": {"city": "Limoeiro do Norte", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 722049, "name": "José Edilbenes Bezerra de Moura", "public_name": "Ed Benes"}, "reminder_count": 118, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ariel,Benes,Ed,nina,quadrinho", "city_id": 803, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "b218ee41-26d6-405c-b77c-ad7fb240e78e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "QUARTA META BATIDA!!! :D :D :D :D Estamos agora em 22000 um novo poster será confeccionado e todos os apoiadores receberam isso. Muito obrigado a todos vocês por tornar Nina e Ariel um sucesso!!! - NINA e ARIEL é um projeto para maiores de 18 anos - Nina e Ariel foi um projeto que surgiu na minha cabeça em 2004. Na época eu postei a ideia em um blog e em um site. Eu\nestava produzindo HQs para o mercado americano com personagens femininas ( Birds of Prey ), então uma\ncoisa levou a outra, e foi fácil associar o projeto ao que eu mais gostava, no caso, um cenário Mad Max com alguns critérios diferentes; Ali era onde eu queria contar minha historia. A ideia de ser um quadrinho adulto surgiu depois de ver vários materiais europeus e um filme produzido pelo Frank Frazeta, ( Fire and Ice, 1983 ). Desde 2004 recebo pedidos de commissions, e as artes que eu fazia retratando Nina e Ariel sempre foram muito bem vendidas. O tempo não fez diminuir o interesse dos clientes nas personagens e na historia delas, então se tornou claro para mim que o momento estava chegando! Que estava na hora do mundo conhecer Nina e Ariel , e nada melhor que começar pelo Brasil. Tenho meu nome entre os grandes, agora quero colocá-lo na história do quadrinho nacional... conto com vocês! Tenho como ideal no projeto Nina e Ariel, e em todos os demais que se seguirem após esse, priorizar vocês que são nossos apoiadores. Graças a vocês minha ideia ganha forma e se torna palpável. A revista que eu ofereço aqui como recompensa é unica e exclusiva para o catarse, com CAPA EXCLUSIVA e EXTRAS EXCLUSIVOS. Portanto essa configuração apresentada aqui só será adquirida por quem for apoiador do projeto no catarse. Uma tiragem unica será feita para os apoiadores, depois uma nova tiragem será feita com outra capa e outra configuração, apenas o miolo de paginas e historia será mantido igual. Meu real proposito é fazer uma edição de luxo para todos os nossos apoiadores, com papel de melhor qualidade, capa com laminação de brilho e com ainda mais paginas e mais conteúdo. Para isso precisamos bater nossas metas estendidas,  e eu almejo muito poder fazer isso para vocês. Nós pretendemos e vamos entregar as recompensas no prazo de dois meses após o termino do projeto no catarse, e com sorte até antes desse prazo. Uma nova tiragem de Nina e Ariel só comercializada após todos os nossos apoiadores terem a sua edição unica e exclusiva do catarse em suas mãos, pois vocês que fizeram isso acontecer tem o direito de serem os primeiros a folhear Nina e Ariel #1. O enredo desta primeira edição ainda é o mesmo que eu criei em 2004. O descaso do homem com os recursos naturais oferecidos pelo planeta trouxe graves consequências para o futuro e uma grande guerra por territórios que ainda possuíam recursos se instaurou; enquanto a guerra era travada entre os soldados, os cientistas encontravam uma rota de fuga, surgindo assim o NOVO ÉDEN. Tornando-se uma esperança para a humanidade, todos aqueles que eram de real importância para a continuação da especie ou tinham posses o bastante para pagar por isso, partiram para esse novo mundo, deixando para trás a escoria da humanidade, vivendo em um planeta destruído pela guerra e quase sem recursos para a sobrevivência. Nesse cenário encontramos nossas heroínas. Nina, uma jovem que cresceu em um banker afastada da guerra e sem saber o que o mundo estava se tornando. Ariel uma ex-militar treinada para sobreviver as mais adiversas condições e que combateu na grande guerra. Seu pelotão foi responsável por grandes vitorias. Nessa primeira edição nossas heroínas são apresentadas e nós iremos acompanhar o exato momento em que elas se conhecem e iniciam suas aventuras juntas, nesse cenário caótico onde podemos sentir o clima de violência e tensão em que a historia irá se desenrolar. *Imagem de capa apenas ilustrativa, capa exclusiva do catarse ainda em produção. > 32 páginas de miolo (Papel Couché Brilhoso 90g); > 17cm x 26cm (tamanho padrão americano); > Capa ( Papel Couché Brilhoso 250g ); > Acabamento (lombada canoa/grampo ). ED BENES - Roteiro e Arte José Edilbenes Bezerra de Moura (Ed Benes) nasceu em 20 de novembro de 1972, em Alto Santo, uma pequena cidade no interior do Ceará. Ele vive em Limoeiro do Norte, também no interior do Ceará, desde que tinha 14 anos. Começou a desenhar por conta própria em 1989, influenciado pelos quadrinhos de seu irmão, primordialmente Conan ( John Buscema ). A carreira profissional de Ed começou em 1993, depois de enviar algumas amostras de arte ele foi descoberto por Neal Adams, que lhe deu o trabalho de ilustrar Samuree para Continuity Comics . Na década de 1990 Benes começou a trabalhar para a Marvel, onde fez a arte de vários títulos de quadrinhos, incluindo um Capitão Marvel em uma minissérie de seis partes. Mais tarde entrou para a DC Comics , onde continuou a desenhar mais trabalhos para títulos como Gen¹³, Birds of Prey, Supergirl (volume 3) e Superman (volume 2) . Em 2006 Benes foi incumbido de ilustrar o roteiro do escritor Brad Meltzer na Liga da Justiça , titulo que Ed desenhou até 2009. Posteriormente, ele contribuiu para Batman e Birds of Prey (vol.2), Steel, e inúmeros outros . Ed é o detentor do titulo de Brasileiro com o maior numero de páginas publicadas pela DC Comics. A té hoje continua trabalhando com a DC, além de eventuais trabalhos com capas para Dynamite, Zenescope, etc . Benes fez também recentemente uma graphic novel com mais de 100 páginas para a Legendary. Catalogar tudo que Ed já fez em sua carreira até hoje é quase quase impossível... Desde o final do ano passado Ed está abdicando de trabalhos com o mercado americano para se dedicar a NINA e ARIEL, um projeto autoral que ganha vida e força aqui e agora. Dinei - Cores Dinei Ribeiro formou-se em Comunicação Social pela Universidade Pontifícia Católica de Campinas, e trabalhou com várias agências de publicidade até iniciar seu próprio estúdio em 2008. Desde então, trabalhou com vários clientes produzindo ilustrações e sempre colorindo quadrinhos para editoras como Dynamite, Legendary e Dark Horse em diversos títulos ( Vampirella, Lone Ranger, Warlord of Mars, Axiom ). Em 2015, Dinei uniu forças com o amigo e professor de longa data Ed Benes para trabalhar para a DC Comics em franquias, incluindo personagens icônicos da Liga da Justiça, Esquadrão Suicida, Lanterna Verde, Superman, etc . Atualmente está trabalhando nas cores de Hal Jordan e especialmente feliz em participar do projeto NINA e ARIEL. Jorge Vieira - Letras e revisão de roteiro Jorge Vieira nasceu em Limoeiro do Norte, no interior do Ceará. Sempre foi um grande fã de quadrinhos, filmes, livros, RPG e toda a cultura nerd; em 2009 começou a trabalhar no Ed Benes Studio, onde a principio já teve a oportunidade de trabalhar na criação de roteiros. Somente após anos atuando na área de tradução para o português de roteiros que vinham de diversas editoras e diversos roteiristas, Jorge pode afirmar que hoje entende bem a estrutura de um roteiro, principalmente por testemunhar como isso era recebido e interpretado pelos artistas. Em 2014 a sua paixão pelas letras foi despertada e os estudos começaram, logo vieram os trabalhos, e desde então ele segue á colocar letras em páginas de quadrinho. Com diversos trabalhos feitos no mercado americano, Jorge está agora interessado no mercado nacional, atualmente trabalhando em um quadrinho de 88 páginas, que será publicado em breve, prazerosamente trabalhando em NINA e ARIEL. Vamos agora falar de nossas metas estendidas. Nós precisamos apenas de 14 mil para entregar NINA e ARIEL em sua versão tradicional, mas nós queremos oferecer mais! Mais prints, mais páginas com extras, mais brindes. :) Compartilhe o projeto, fale com seus amigos, nos ajude a oferecer o melhor que nós podemos. Quanto mais for arrecadado, mais será oferecido e assim todos saímos ganhando!! há varias opções de apoio que você pode ver ao lado. Escolha a sua forma de apoiar. temos prints, posters, alem da possibilidade de ganhar um sketch original exclusivo e único feito pelo proprio ED BENES por um preço inimaginável! > Todas as recompensas incluem o frete para todo o Brasil ( frete internacional a combinar ); > Todas os apoios incluem o seu nome na seção dos agradecimentos; > Print A5, 15cm x 21cm, Papel Couche Brilhoso 300g. Nós escolhemos esse tamanho para que isso possa ser enviado para você sem que seja necessário dobrar, assim você terá uma arte intacta para guardar. :) > Poster A2, 42cm x 59cm, Papel Couche Brilhoso 115g. L ogicamente, o poster será enviado dobrado, você terá uma espetacular arte de Ed Benes em sua parede!! > Sketch A4, 21cm x 29.7cm, Papel Opaline. Um sketch exclusivo feito na esferográfica por Ed Benes. Essa recompensa será bem limitada e cada sketch será único e pessoal, NÃO HAVERÁ SKECTH REPETIDO! * Esse é um exemplo de um sketch feito por Ed na esferográfica. Será algo semelhante que você apoiador terá a oportunidade de ter na sua coleção! >> NOVOS Sketch A4, 21cm x 29.7cm, Papel Opaline. Um sketch exclusivo feito na esferográfica por Ed Benes. Os primeiros sketchs de Ed esgotaram em poucas horas de campanha, então estaremos disponibilizando mais algumas ;) aproveitem! >> Sketch com Copic em A4, 21cm x 29.7cm, Papel Opaline. Um sketch exclusivo feito e com COPICs de Ed Benes. Essa recompensa será bem limitada e cada sketch será único e pessoal, NÃO HAVERÁ SKECTH REPETIDO! >> Sketch de DOIS PERSONAGENS em A4, 21cm x 29.7cm, Papel Opaline. Um sketch de uma de nossas heroínas, Nina e Ariel, mais outra personagem a sua escolha, exemplo: Nina e Superman, Ariel e Supergirl, e etc. a escolha é sua! >> JAM Sketch em A4, 21cm x 29.7cm, Papel Opaline. Um sketch exclusivo feito em parceria de Ed Benes com mais dois artistas do Ed Benes Studio. Essa recompensa será bem limitada e cada sketch será único e pessoal, NÃO HAVERÁ SKECTH REPETIDO!"}, "user": {"id": 722049, "common_id": "c85d9f1c-7e51-4f58-b0ae-109f1cb46ffb", "name": "José Edilbenes Bezerra de Moura", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/722049/thumb_avatar_2__1_.jpg", "facebook_link": "https://www.facebook.com/ed.benes.9?fref=ts", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 2, "links": [{"id": 18175, "link": "http://ed-benes.deviantart.com/"}], "follows_count": 7, "followers_count": 191, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/722049/base_Wallpaper2.jpg", "created_at": "2017-03-08T12:41:18.75901", "about_html": "<p>José Edilbenes Bezerra de Moura (Ed Benes) nasceu em 20 de novembro de 1972, em Alto Santo, uma pequena cidade no interior do Ceará. Ele vive em Limoeiro do Norte, também no interior do Ceará, desde que tinha 14 anos. Começou a desenhar por conta própria em 1989, influenciado pelos quadrinhos de seu irmão, primordialmente Conan (<em>John Buscema</em>).\n</p>\n<p>A carreira profissional de Ed começou em 1993, depois de enviar algumas amostras de arte ele foi descoberto por Neal Adams, que lhe deu o trabalho de ilustrar <em>Samuree </em>para <em>Continuity Comics</em>. Na década de 1990 Benes começou a trabalhar para a Marvel, onde fez a arte de vários títulos de quadrinhos, incluindo um Capitão Marvel em uma minissérie de seis partes.<br>\n</p>\n<p>Mais tarde entrou para a <em>DC Comics</em>, onde continuou a desenhar mais trabalhos para títulos como <em>Gen¹³, Birds of Prey, Supergirl (volume 3) e Superman (volume 2)</em>. Em 2006 Benes foi incumbido de ilustrar o roteiro do escritor Brad Meltzer na <em>Liga da Justiça</em>, titulo que Ed desenhou até 2009. Posteriormente, ele contribuiu para <em>Batman e Birds of Prey (vol.2), Steel, e inúmeros outros</em>.\n</p>\n<p>Ed é o detentor do titulo de Brasileiro com o maior numero de páginas publicadas pela <em>DC Comics. </em>\n</p>\n<p><em><br></em>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ed Benes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 103255, "project_id": 53572, "description": "UM exemplar IMPRESSO de NINA e ARIEL\r\n\r\nCAPA EXCLUSIVA PARA O CATARSE\r\n\r\nRevista AUTOGRAFADA pelo autor ED BENES\r\n\r\nUM PRINT A5 e UM POSTER A2, ARTE ESPETACULAR feita por ED BENES (poster enviado dobrado)\r\n\r\nUM Sketch em A4  da ARIEL mais um personagem a sua escolha, feita por ED BENES, ESFEROGRÁFICA, ORIGINAL, EXCLUSIVO, ASSINADO\r\n\r\nNome nos Agradecimentos\r\n\r\n*Frete incluído para todo o Brasil*\r\n\r\n*Pacote especial e reforçado para preservação do original*", "minimum_value": 770.180867138983, "maximum_contributions": 2.800657698687211, "deliver_at": "2017-07-01T03:00:00", "updated_at": "2017-04-07T20:45:24.202278", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388602, "title": null, "survey_sent_at": "2017-10-30T12:26:39.491894", "survey_finished_at": null, "common_id": "cfc57572-3744-46ef-a028-2ad30b003a02", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}