{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.982315497378023, "recompensas_quantidade": 1, "autoria_id": 428013, "autoria_nome": "alec drumond cunha", "autoria_nome_publico": "jonnhy jota", "autoria_classificacao": "masculino", "social_seguidores": 177, "social_newsletter": false, "social_projetos_contribuidos": 31, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 122, "geral_data_fim": "2017-08-04T02:59:59.999999", "geral_data_ini": "2017-04-03T03:59:19.24513", "geral_meta": 11200.0, "geral_meta_corrigida": 15660.193357063386, "geral_arrecadado": 16371.7, "geral_arrecadado_corrigido": 22891.427462842377, "geral_percentual_arrecadado": 146.17589285714286, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 53702, "geral_modalidade": "flex", "geral_titulo": "Lebre e Coelho: IMPRESSO!", "geral_status": "successful", "geral_total_contribuicoes": 203, "geral_total_apoiadores": 198, "geral_sobre": "SIM, A WEBCOMIC MAIS AMORZINHO QUE VOCÊ RESPEITA VAI SER IMPRESSA Õ/ Primeiramente, helou, eu sou o Jonnhy Jota (Alec para os íntimos) dono da página Batatiras no facebook e autor de diversos quadrinhos e tirinhas, dentre eles Zoróscopo, Zodícopo, Chuchu, e é claro, do nosso querido Lebre e Coelho. Lebre e Coelho é uma historinha que foi lançada nas interwebs de dezembro de 2016 à fevereiro de 2017. Tudo começa quando Leon encontra seu verdadeiro amor, mas como sua falta de noção não o leva pra lugar nenhum, sobra pro seu amigo Franz lidar com os pepinos. Porém, nesse processo algo dá errado e o tiro acaba saindo pela culatra :x A história foi tão cativante que acabou ganhando fãs dos mais variados tipos, gay, hétero, meninas, meninos, adultos, adolescentes, até mesmo quem não lia quadrinhos entrou na roda! Saíram também matérias nos sites Blasting News, Garotas Geeks, Delirium Nerd, diversos canais no Youtube estão fazendo seus fandubs além das incontáveis fanfics e fanarts que as pessoas me mandam com um imenso carinho <3 http://br.blastingnews.com/cultura/2017/02/lebre-e... http://www.garotasgeeks.com/conheca-lebre-e-coelho... http://deliriumnerd.com/2017/03/17/webcomic-lebre-... E CLARO, COMO AUTOR EU NÃO PODERIA ESTAR MAIS FELIZ <3 Sendo assim, nada mais justo do que eu lançar a versão impressa para os fãs terem essa história bonitinha na estante, não é? A revista será de 16cmx21cm Colorida com 120 páginas de miolo. Além de ser toda revisada e colocada numa fonte fonte bonitinha, AINDA TERÃO OS EXTRAS! Esses que serão totalmente exclusivos da versão impressa, não sendo postados em lugar nenhum, então, taí mais um motivo dela acontecer, hoho Pois bem, pra isso acontecer vamos precisar de bastante ajuda, porque é uma história relativamente grande e impressão colorida não é das mais baratas. Primeiramente, lembrando que você pode ler a comic online, ainda pela página ou pelo Tapas. https://tapastic.com/series/Lebre-e-Coelho Vai, pode ir. Já leu? Gostou né? E aí quer ajudar? Muito simples! Como sabemos que dinheiro não dá em árvore, ninguém aqui colabora de graça. Você ganha recompensas de acordo com a quantia que ceder pro projeto Dentre as recompensas estão: Impressos (A4 e A5), marcador de página, kit de bottons, caderninhos personalizados, artes originais e entre outros, é claro, a própria revista autografada. Fique de olho no evento do facebook que vou postar imagens dos brindes por lá. Eu escolhi a campanha flexível, assim além do tempo ser maior pra atingir a meta, a revista vai sair de qualquer jeito mesmo se ela não for batida, então não se preocupe na questão de desperdiçar dinheiro. Com muito otimismo, sempre tem como a meta ser batida e se isso acontecer, podemos ter ainda mais recompensas! Coisas como adesivos, canecas, camisetas, ecobags, capa de almofada e até figures se a meta explodir pra longe, quem sabe? aushdau É isso, então colabore, compartilhe para o máximo de pessoas possível e vamos abrir caminho pra mais projetos como esse saírem posteriormente!!! Beijinhos do Jojo <3"}