{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.90603289847521, "recompensas_quantidade": 1, "autoria_id": 735418, "autoria_nome": "evandro rodrigues alves pacheco", "autoria_nome_publico": "hobrat", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Vitória da Conquista", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 697, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 37, "geral_data_fim": "2017-06-18T02:59:59.999999", "geral_data_ini": "2017-05-11T21:24:43.96198", "geral_meta": 27000.0, "geral_meta_corrigida": 37673.14441294154, "geral_arrecadado": 228.0, "geral_arrecadado_corrigido": 318.1287750426174, "geral_percentual_arrecadado": 0.8444444444444444, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 54259, "geral_modalidade": "aon", "geral_titulo": "Hobrat", "geral_status": "failed", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Hobrat é o nome do personagem principal dessa HQ de terror escrita, ilustrada e produzida por brasileiros. Após sofrer um grande trauma, Hobrat está disposto a vingar-se de quem o prejudicou e fará um esforço sobre-humano por isso. Sua mente e alma mergulham em um universo difuso em que derramar o sangue de seus algozes é só o começo. Nosso anti-herói não sabe, mas ele é a peça central de uma complicada trama entre seres celestiais e decaídos. O início Quando, em 2016, publicamos as duas primeiras histórias de Hobrat nós não imaginávamos que o retorno seria tão positivo. Alguns leitores ficaram realmente sedentos por mais capítulos. Foi muito bacana ver esse projeto se tornar uma realidade. Devemos um muito obrigado à galera que leu e nos ajudou desde o início :) Pra quem não leu, aproveite enquanto ainda está disponível neste link . Então, é chegado o momento de contar essa história. O primeiro livro mostra o que acontece com Hobrat e já dará uma pequena amostra do horror no qual ele está imerso e fadado a encarar. Esse volume trará os capítulos 1 e 2 já ilustrados e outros três inéditos. Crowdfunding Vamos fazer isso juntos? Nós criamos algumas recompensas exclusivas pra quem quiser e puder participar desse financiamento. Apoiando nosso projeto você poderá comprar o livro por um preço menor que o de capa e obter itens que não estão disponíveis para venda. Quem faz Meu nome é Heliel Pessoa, sou o criador de Hobrat. Escrevo histórias de terror. Sim, essa é uma história na qual os acontecimentos podem te deixar perturbado, chocado ou qualquer outra coisa do tipo. Lembre-se disso. Violência e ação também são ingredientes sempre presentes em Hobrat. No entanto, esse projeto está longe de ser de uma única pessoa, tenho uma equipe de pessoas de diferentes lugares do país me ajudando em todas as etapas. Com a sua contribuição e o nosso trabalho, poderemos ajudar Hobrat a contar sua história. O livro \"Hobrat - o despertar\" terá 5 capítulos, sendo os dois já ilustrados e mais três inéditos, num total de 104 páginas (quem sabe algumas mais...) O formato será 20,5 x 27,5 cm, capa colorida em papel Triplex 250g e miolo colorido em papel offset 90g. O livro levará o leitor ao universo de Hobrat, num processo de imersão que os fãs de terror conhecem bem. Se você gosta do estilo, aproveite e faça parte dessa história desde o início. Recompensas exclusivas Catarse Imagens meramente ilustrativas! Participe do financiamento coletivo e reserve seus itens exclusivos. Essa é uma campanha tudo ou nada! Ou seja, se a meta não for alcançada, seu dinheiro será devolvido. Entrega A finalização do livro está prevista entre outubro e novembro de 2017. Os envios estão previstos para dezembro."}