{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 25.50940636930656, "recompensas_quantidade": 1, "autoria_id": 246997, "autoria_nome": "gabriel rodrigues da silva", "autoria_nome_publico": "gabriel rodrigues da silva", "autoria_classificacao": "masculino", "social_seguidores": 81, "social_newsletter": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 1, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-11-04T01:59:59", "geral_data_ini": "2014-09-04T03:00:02.490324", "geral_meta": 3900.0, "geral_meta_corrigida": 6632.445656019706, "geral_arrecadado": 6574.0, "geral_arrecadado_corrigido": 11179.922498121423, "geral_percentual_arrecadado": 168.56410256410257, "geral_conteudo_adulto": false, "geral_posts": 31, "geral_project_id": 5443, "geral_modalidade": "aon", "geral_titulo": "HQ \"Identidade\"", "geral_status": "successful", "geral_total_contribuicoes": 174, "geral_total_apoiadores": 161, "geral_sobre": "Colaborando com nosso projeto você irá viabilizar a produção do OneShot Identidade. Os incríveis desenhos dessa obra serão feitos pelo talentoso e premiado KAJI PATO (Carlos Antunes), um dos Grandes Vencedores do BMA 2014 da Editora JBC . Curta nossa Fan Page: www.facebook.com/gabrielrscomics Confira abaixo onde já fomos notícia: Universo HQ / Impulso HQ / Rádio Blast / Paranaíba TV Record* / Correio Herói! / Blog Dress** Identidade conta a história de David, um workaholic solitário. Em um dia normal de trabalho, quando tenta embarcar em um voo, percebe que seus documentos foram trocados. Ao se tornar alvo da polícia e de terroristas, sua única alternativa é seguir uma desconhecida que salva sua vida. É uma história de busca por justiça e IDENTIDADE. Estamos no Mais Gibis, o maior site de venda de Quadrinhos digitais do Brasil, baixe a Parte1 da HQ completa, gratuitamente, basta inserir \"0\" no valor: https://maisgibis.com.br/gibi/identidade-parte-1/ Você pode também, conferir quatro trechos online no nosso site: http://www.gabrielrs.com.br/2014/08/identidade-parte1_22.html Precisamos de você para alcançar a nossa Meta! Confira as recompensas na barra lateral e escolha a sua, lembrando que algumas são exclusivas, então não perca essa chance!! A versão digital terá 40 páginas e a versão impressa 36 no Total (miolo). Nossa meta de R$ 3.900 é uma das menores do Catarse na categoria Quadrinhos. Estimamos inicialmente uma tiragem de apenas 300 exemplares, pois nossa intenção é tornar realidade a nossa primeira publicação, esperamos superar a meta para entregar recompensas Extras aos apoiadores e aumentar um pouco a nossa tiragem. Agora corre e garanta a sua Recompensa! Veja abaixo como o Valor da Meta está distribuído: Participe desse projeto, ajude o quadrinho nacional independente a crescer cada vez mais! Ultrapassamos os 80% (com os boletos), e chegou a hora de revelar a submeta! Meta Atual: 3.900 Submeta: +2.000 (Ainda uma das menores metas de quadrinhos no Catarse) Todos os Apoiadores do KIT02 ou superior irão receber, além da HQ Identidade, mais TRÊS histórias: V-Zero - Cap1 (Digital): Já falei dessa série aqui, em breve postarei mais previews, as artes são do Max Andrade, de Tools Challenge. Sammuel - OneShot (Digital): Previews nessa semana, fiquem ligados! Duoman - OneShot (IMPRESSO!): Isso mesmo, atingindo a submeta, faremos mais uma HQ impressa!! As artes são do talentoso Henrique Dld, olha só que massa essa arte promocional que ele preparou, em breve tem mais. Sinopse: Duoman é um agente secreto com uma habilidade peculiar, ele pode se dividir em dois agentes com personalidades extremamente distintas. Após uma missão aparentemente falha, Duoman recebe uma última chance para continuar na sua unidade, mas terá que enfrentar um inimigo implacável. O projeto está cada vez melhor, então não fique de fora, tenha seu nome nessas HQs! Confira a equipe do Projeto: Autor/Roteirista: Gabriel RS ( www.gabrielrs.com.br - www.fb.com/gabrielrscomics ) Arte: Kaji Pato ( www.orochi-kaji.deviantart.com/ - www.fb.com/patomangaga ) Co-Roteirista: Andressa Pereira Letras: Fernanda Atayde ( http://fernandaatayde.pressfolios.com/ ) Diagramação Final: Lisboa Editorial - Grande parceiro do projeto, os caras fazem o Projeto gráfico de HQs como \"The Walking Dead\" e \"Spawn\" aqui no Brasil! Confiram a página: http://lisboadesign.com.br/editorial Para saber mais sobre essa HQ, e outras que estamos produzindo, acesse os links abaixo: www.gabrielrs.com.br www.facebook.com/gabrielrscomics Confira o Teaser Trailer de lançamento da produção das HQs Identidade e V-Zero: ▁ ▂ ▃ ▄ ▅ ▆ ▇ █ ▓ ░"}