{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 90.0, "recompensas_menor_ajustado": 125.57714804313844, "recompensas_quantidade": 1, "autoria_id": 549438, "autoria_nome": "frederico camargo cassar", "autoria_nome_publico": "fred cassar", "autoria_classificacao": "masculino", "social_seguidores": 144, "social_newsletter": false, "social_projetos_contribuidos": 44, "social_projetos_publicados": 2, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-07-21T02:59:59.999999", "geral_data_ini": "2017-05-21T18:09:01.658862", "geral_meta": 15000.0, "geral_meta_corrigida": 20929.52467385641, "geral_arrecadado": 21312.0, "geral_arrecadado_corrigido": 29736.668656615184, "geral_percentual_arrecadado": 142.08, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 54735, "geral_modalidade": "aon", "geral_titulo": "Space Punch", "geral_status": "successful", "geral_total_contribuicoes": 364, "geral_total_apoiadores": 362, "geral_sobre": "Space Punch conta a história de Mari, que na infância fez um grande amigo através de um aclamado jogo retrô. Agora, anos após se afastarem, é este mesmo jogo que torna possível um reencontro inesperado. Se questionando sobre sua decisão de tentar se aproximar do velho amigo, Mari avança pelas chaves do campeonato, cercada de lembranças e pancadaria espacial. Já temos várias páginas do quadrinho finalizadas! Abaixo vocês podem ver uma sequência de 3 páginas tirada da introdução da história. Clicando no link abaixo, uma prévia do quadrinho, com as 18 primeiras páginas finalizadas! Você pode ler as 18 primeiras páginas da história clicando aqui em baixo \\/ O livro impresso terá: Miolo com 88 páginas coloridas em papel couché brilhante 115g, Capa em triplex 350g em laminação fosca, Lombada quadrada NOVIDADE: Sobrecapa com arte de Rayner Alencar!! Planejamos mandar o livro para a gráfica em outubro/17, e disponibilizá-lo para venda na FIQ e CCXP 2017. Bruno Moraes mora em Búzios - RJ e é formado em Ciência da Computação pela UFF. É fascinado por exploração espacial e uma de suas maiores frustrações é ter consciência de que não vai viver o suficiente para sair e dar uma olhada no que tem lá fora. Ele também gosta muito mesmo de cinema e quadrinhos. Há 2 anos faz pixel art para jogos e ilustração editorial, e muito recentemente descobriu que não gosta de se referir a ele mesmo na terceira pessoa. Então agora ele decidiu parar. Facebook: https://www.facebook.com/brunomoraesart/ Tumblr: http://bbrunomoraes.tumblr.com/ Fred Cassar mora em Niterói - RJ, e é formado em Design de Produto pela PUC-Rio. Ele trabalha como quadrinista e ilustrador freelancer e é autor dos webcomics Santuários (finalista do troféu HQmix 2016 na categoria web quadrinhos) e Nocturne (leia o meu webcomic). Fred gosta muito de Smash Bros. Ele gosta de outras coisas também, como música barulhenta, curry e mangás. Mas o que ele gosta mesmo é de Smash Bros. Ele gosta tanto de Smash Bros que a chance de ele estar jogando enquanto você lê esta bio é de aproximadamente 60%. Nocturne: http://leianocturne.tumblr.com/ Santuários: http://santuarioscomic.tumblr.com/ Tumblr: http://fredcassar.tumblr.com/ O Catarse é a maior plataforma de financiamento coletivo do Brasil, e há alguns anos tem sido a melhor maneira de muitos projetos independentes colocarem a cara no sol. É o nosso caso! Ele funciona assim: Os autores criam a campanha e definem uma meta, para ser atingida em um prazo estipulado. Em seguida eles fazem de tudo (eu disse tudo) para conseguir colaboradores para apoiar o projeto. Se, ao final do prazo, a meta tiver sido atingida: O projeto é financiado! E todos os colaboradores recebem suas recompensas. Senão: Ninguém fica triste! (Só os autores) Todos os colaboradores recebem seu dinheiro de volta. Para apoiar, é só: Escolher uma recompensa que cabe no seu bolso, à direita da página. Fazer o login com seu e-mail ou Facebook. Preencher seus dados com muita atenção (serão utilizados para realizar o envio da recompensa). Selecionar a forma de pagamento (cartão de crédito ou boleto bancário), e confirmar o apoio. Compartilhar a campanha com todas as pessoas que você conhece. Este passo não é obrigatório, mas a gente ia gostar. Nós preparamos várias recompensas bacanas para os apoiadores do projeto. Você pode escolher um pacote que caiba no seu bolso, ajudando o projeto a ser financiado e ainda receber em casa! Frete grátis para todo o Brasil! Seu nome nos agradecimentos O livro impresso Versão digital em .pdf do livro Postais Camisetas Chaveiros em acrílico Beads artesanais Sketches originais em tamanho A5 (Fred) Retratos em Pixel Art, impressos em tamanho A5 (Bruno) Livro Nocturne Volume#1 Artes originais em tamanho A4 (Fred) Cenas espaciais em pixel art, impressas em tamanho A4 (Bruno) -Camisetas nos modelos Buster & Nyana: -Seu retrato personalizado em pixel art, impresso em tamanho A5 (exemplo): -Sketches originais em tamanho A5 (exemplo): -Cena espacial personalizada em pixel art, impressa em tamanho A4 (exemplo): -Nocturne Volume #1: -(NOVIDADE) Beads artesanais limitados, incluem argola de chaveiro*: *diferentes dos chaveiros de acrílico, que não são artesanais e serão produzidos após o término da campanha Caso o projeto atinja a meta inicial (!!!),  também temos algumas metas estendidas planejadas. No momento elas ainda são um sonho distante, mas vocês podem acompanhar a jornada até elas através desta linda imagem.png que vamos manter atualizada!! 15mil - Projeto Financiado! 20mil- Verniz localizado na capa! 25mil- Mais opções de chaveiros! (Nyana e Buster) 30mil- ?????"}