{"detail": {"project_id": 54757, "id": 54757, "user_id": 738954, "name": "Universo Tripolar", "headline": "O poderes do céu e do inferno nas mãos livres de um brasileiro!", "budget": "<p><br>\n</p>\n<p>- 24.000,00 - <strong>12 meses (1.000,00 por mês) - Fee mensal para custos pessoais dos artistas (Brak e Wagner).</strong>\n</p>\n<hr>\n<p>2.000.00 - <strong>Equipamentos de informática.</strong>\n</p>\n<hr>\n<p>1.000,00 - <strong>Suprimentos para papelaria e desenho.</strong>\n</p>\n<hr>\n<p>2.000,00 - <strong>Publicidade na Web e impressos de divulgação (flyers) que enviaremos para lojas de comics pelo Brasil .</strong>\n</p>\n<hr>\n<p>4.420,00 - <strong>Catarse</strong>\n</p>", "goal": 46728.898392237345, "about_html": "UNIVERSO TRIPOLAR O TEMA CENTRAL Planejamos, por meio destas histórias tratar de resiliência, inteligência, adaptação e empatia . Tome esta como a primeira e mais importante regra para a criação de roteiros.  As histórias trarão no consciente ou no sub-consciente, o fato de que no Brasil reina a miscigenação, todos nascidos neste país são mestiços, não há caucasianos puros ou negros puros. Independente da aparência, o brasileiro carrega em seu dna, toda a diversidade humana só se igualando a Nova York. (um golpe sutil no racismo) O QUE É? O universo Tripolar é uma Mitopédia de personagens, conceitos, locais e eventos, todos de alguma maneira interligados. Criamos estes materiais durante os últimos 15 anos. É introduzido aqui uma raça especial enviada a terra: Os Emuladores. Um brasileiro, Jota, descobre que é um deles porém diferentes dos seus iguais ele pode sentir empatia pelas pessoas. Os emuladores são bons? Ruins? ninguém sabe ainda. O volume zero do personagem Tripolar está disponível online para ler aqui: Leia Tripolar aqui. (www.tripolar.com.br) Eis o Plano de publicação: - TRIPOLAR - Vol. Zero | publicado - GAROTA ARMADURA - Vol. Zero | EM PRODUÇÃO (previsão: final de 2017) - 8, ESTRADA PARA SEMPRE - Vol. Zero | EM ESPERA (previsão: final de 2018) - SOL CAPOEIRA - Vol. Zero | EM ESPERA (previsão: final de 2019) - TECPOL - Vol. Zero | EM ESPERA (previsão: final de 2020) - O BORRACHEIRO - Vol. Zero | EM ESPERA  (previsão: final de 2021) - OS TREZENTOS DO BRASIL -  Saga | EM ESPERA  (previsão: final de 2022) POR QUE \"VOLUMES ZEROS\"? Todos estes títulos são interligados, cada um com base de operações em estados brasileiros diferentes. As jornadas de cada personagem começa realmente no volume 1, sendo o zero, um volume com uma história de apresentação com final sem depender de sequência. Esta pode ser considerada a nossa 1ª fase. Os volumes acima citados levam o leitor à Saga os 300 do Brasil onde os protagonistas dos outros volumes são unidos para enfrentar uma ameaça que opera em outro mundo e dentro de governos corruptos. Terminada esta 1ª fase saberemos se haverá uma 2ª fase começando os volumes 1 de cada personagem e então seguindo suas jornadas.  Sendo o Título do Tripolar seria a linha cronológica que vai guiar todo este universo para o fim programado. O QUE É UM EMULADOR? Conceito criado por nós, 7 Emuladores foram criados por uma entidade acima do cosmos. Cada um inserido em um universo diferente todos paralelos. O protagonista da saga principal que estamos publicando dá nome a este universo paralelo em que foi inserido. Sendo assim, no UNIVERSO TRIPOLAR (tripolar.com.br), vamos publicar a história de João Tadeu Brasil (ou \"Jota Brasil\", ou \"Jota\", ou \"Brasil\", ou \"Tripolar\"), um cara que tem uma pequena loja de comics em Belo Horizonte. Trabalhador, pagador de impostos, ele não se encolhe quando vê e percebe mentira e corrupção. Um pouco desbocado, um pouco cara-de-pau, um pouco mal humorado. mas inteligente, sagaz e conhecedor de toda cultura nerd/pop que existe. Seu destino está entrelaçado com a Alma Emuladora, que por causa de uma \"serendipidade\", produz um Emulador bem diferente dos outros de sua espécie: Empatia. Ele pode sentir empatia! Isso muda tudo. Neste Universo Tripolar existem varias Mitologias próprias, vários tipos de Energias (visite a parte \"Mitopédia\" em tripolar.com.br), e seus manipuladores. Aqui existe um regra geral que afeta todos títulos de todos personagens. Quando possível, o universo permite que seres sencientes manipulem apenas um tipo de energia. Porém alguns personagens podem dobrar esta regra e manipular 2 ou 3 energias diferentes (casos raros). O Emuladores não tem este limite, eles podem absorver e manipular todos os tipos de energia. OS TÍTULOS PROGRAMADOS Pequeno resumo sobre cada Título pretendido. O volume Zero de \"Tripolar\", foi escrito, desenhado, colorido e diagramado durante o ano de 2003 por mim e meu sócio. A qualidade que você verá (ou já viu) no site (tripolar.com.br), só pôde ser alcançada porque juntamos dinheiro e nos bancamos durante 1 ano, ou seja saímos neste período, do mercado CLT. Dedicação total é imprescindível. Somos Designers qualificados, nerds, cinéfilos com sonhos de viver do que gostamos. Meu amigo e sócio no início deste ano foi demitido pela crise eu aproveitei e saí da empresa onde trabalhava. Vamos nos dedicar este ano à produção do Volume Zero de \"GAROTA ARMADURA\". TRIPOLAR - Vol. 0 Apresentação dos Emuladores e os conceitos que os circundam. Os protagonistas tem sua base de operações na Capital de Minas Gerais e é mais embasado em temas psicológicos onde o protagonista é diferente em sua espécie por ser capaz de sentir empatia. GAROTA ARMADURA - Vol. 0 Para um público jovem e universitário apresenta uma jovem vestibulanda que por sua ingenuidade tem sua vida entrelaçada a seres sobre-naturais e tem que tomar uma decisão. Vampirismo, Licantropia, magia, armaduras e faculdade, tudo se passa em São Paulo . 8, ESTRADA PARA SEMPRE - Vol. 0 Três motociclistas, buscam redenção ao tomar para si a missão de caçar os 13 antigos demônios espalhados pelo Brasil, selados em motocicletas e seus usuários. Sua base de operações é o país inteiro seguindo com histórias de ficção-científica no mundo motociclismo estradeiro, trilhas e urbano. SOL CAPOEIRA - Vol. 0 Na Bahia, em Salvador uma agente do bem opera em pequena escala. Apesar cega, Sol ajuda a população quando o Sistema falha. Sua força sobre-humana sempre abriu caminho entre os bandidos, mas novos desafios estão no horizonte onde talvez nem todas as suas habilidades serão suficientes. TECPOL - Vol. 0 \"Precisamos dar uma melhorada na imagem do policial brasileiro, mesmo que a longo prazo, salpicar um pouco de heroísmo fantástico.\" Um antigo experimento, de supressão extrema ao crime engendrado durante o governo militar. Na época, dado como falho chegou a ser registrado como inconclusivo e encerrado, mas a verdade é que seus frutos seriam colhidos agora, no dna dos bisnetos dos policiais usados como cabaias. Muito conveniente num Rio de Janeiro em guerra com a recém criminalidade sobre-humana. O BORRACHEIRO - Vol. 0 O Acre existe? Saberemos com as histórias de um borracheiro que abandona sua essência como esposo, pai e humano partindo para um outro mundo sedento por vingança. - Saga - OS TREZENTOS DO BRASIL Maxi-saga que vai unir todos os heróis até agora apresentados. será introduzida uma nova galeria de vilões sobre-naturais formidáveis. A batalha contra o relógio vai correr dentro do Senado Brasileiro e ao mesmo tempo no campo de guerra de outro mundo. A vida do povo brasileiro irá padecer se os políticos corruptos conseguirem o que querem. D O QUE PRECISAMOS? Apoio financeiro. O  projeto se alimenta de um \"caixa\" anual, este montante paga as minhas contas anuais e as de meu sócio, também cobre custos de alimentação, transporte, suprimentos e equipamentos de Design.  Assim podemos nos dedicar somente à produção do Universo Tripolar e prover qualidade e tempo hábil. Estamos aqui para pedir ajuda para compor o \"caixa\" deste ano para produzirmos Garota Armadura Vol. Zero. Logo, nossas reservas vão secar, e, como nós dois somos Pais, não teremos opção a não ser voltar para o mercado, onde este projeto ganha um \"pé-no-freio\". No ano de 2003 produzimos o Tripolar, são 258 paginas coloridas. Levamos 12 meses para isso criando \"linhas de produção\" rápidas em algumas partes. Consideramos o mesmo tempo para produzir cada volume proposto. Porém dependendo dos recursos que conseguirmos aqui, outros artistas poderão ser contratados diminuindo o tempo produção (ou produzindo mais de um vol. ao mesmo tempo). A ENTREGA Tudo será entregue pela Web através do site tripolar.com.br totalmente sem custo para o consumidor final (o leitor). As pessoas poderão acessar o site e ler Online todo o material. O Site é acessível por Pcs ou Macs e foi projetada uma versão dele para os Mobiles também sendo acessível por celulares Android ou IOS. MATERIAL IMPRESSO A plano de lançar o Universo Tripolar impresso também existe ( os desenhos são no formato A3, escaniados em 600dpi e coloridos em 400dpi) e poderá ser explorada na hora certa. Não deixaremos de publicar online as histórias. O impresso pode ser para os colecionadores com material extra. Temos em mente mesmo que este material saia impresso, queremos levar estes personagens e histórias para o país todo. Tudo é possível se gostarem do Jota! Nos ajudem, que em troca , produziremos nossa melhor arte, contaremos nossas melhores histórias, vocês terão orgulho destes personagens brasucas no campo do fantástico pop. Obrigado por nos lerem. Brak Ferreira Wagner Gomes", "permalink": "universo_tripolar_b3d9", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54757/EZQ007_-_Cópia.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54757/project_thumb_thumb_EZQ007_-_Cópia.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54757/project_thumb_small_EZQ007_-_Cópia.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54757/project_thumb_large_EZQ007_-_Cópia.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54757/project_thumb_video_cover_EZQ007_-_Cópia.jpg", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2018-04-20T02:59:59.999999", "zone_expires_at": "2018-04-19T23:59:59.999999", "online_date": "2017-04-19T15:23:23.029008", "zone_online_date": "2017-04-19T12:23:23.029008", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 365, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 365, "unit": "days"}, "posts_count": 0, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 738954, "name": "Bruno Luiz Ferreira", "public_name": "Bruno \"Brak\" Ferreira"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Anjos,Comics,Emuladores,mangá,Tripolar", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "073a6345-f1ed-4cc1-99a3-31794dfb3df3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 738954, "common_id": "e6a0b87f-309d-4615-8802-cd3b897e089e", "name": "Bruno Luiz Ferreira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/738954/thumb_avatar_tripolar3.png", "facebook_link": "https://www.facebook.com/profile.php?id=100007559222243", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 18435, "link": "http://www.tripolar.com.br"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2017-04-15T23:41:09.806781", "about_html": "<p>Bruno Luiz Ferreira <br>A.k.a. \"Brak Ferreira\"\n</p>\n<p>37 anos, natural de Belo Horizonte\n</p>\n<p>Estudante de Design Bacharelado na Universidade UNIBH - 6º/7º Período\n</p>\n<p>        Desde a infância comia quadrinhos e fazia ilustrações. Aos 15 anos fiz meu primeiro curso de Desenho artístico no <strong>INAP</strong>. Este foi o primeiro de muitos outros cursos que fiz em nível técnico, todos na área ou relacionados a desenho. Quando veio informática recebi aulas de \"<strong>Corel 3.0</strong>\" (<em><strong><span class=\"color_14\">não é \"Corel X3\"</span></strong></em>)do amigo <strong>Designer Gráfico Maurício Zuíte</strong>. E assim continuei, fazendo cursos e experimentando com pequenos trabalhos para os amigos e parentes. Então fui morar na <strong>capital de Goiás</strong>, fazer chapéus de Cowboy na fábrica de meu tios <strong>Paulo e Cézar</strong>.  Trabalhei como designer gráfico interno no <strong>Senac de Goiânia</strong>. Como funcionário podia fazer os cursos que quisesse desde que não fosse em horário de trabalho é claro. Entre os cursos que fiz estava o<strong>Flash</strong>. Minha intensão era fazer animações usando <strong>Macromedia Flash</strong>. Porém mais a frente quando voltei para <strong>Belo Horizonte</strong> me vi obrigado Fazer dinheiro com a internet (ainda discada). Eu era cabeça dura não reconhecendo o html como algo que eu poderia dominar. Entretanto, o flash poderia ser a porta que eu precisava. Por anos eu trabalhei como autônomo vendendo sites 100% flash. Produzi sites que impressionavam pela criatividade e originalidade com bastante movimento e sons. Nesta época fiz um curso de Roteiro e Projetos com o Professor <strong>Erick Azevedo</strong> da Casa de Quadrinhos. Atendi a pequenas e médias empresas até o dia em que a<strong>Apple</strong> dominou o mundo. o Flash quebrou. Eu dancei. Então consegui um emprego numa <strong>Editora</strong>que produzia apostilas para cursos pré-vestibulares. Uns 3 anos e a Editora foi desfeita. É aí que eu devia aprender <strong>Html</strong> expandir a carta de cliente certo? Que nada! Pedi transferência no meu Motoclube, Peguei minha <strong>Virago Terrodrome</strong>, meu colete e <strong>rumei para Espírito Santo</strong>. Facção de Jacareípe. Ingressei em uma  empresa de Comunicação Visual que trabalhava com todos os tipos de mídias Desde Outdoors até cartão de visita. Após um ano aproximadamente, veio o advento de <strong>Duda minha filha querida</strong>. Voltamos para BH.  Depois de uma Difícil seleção me tornei designer de uma galeria de arte renomada em Belo Horizonte onde fiquei nos últimos anos. Onde finalmente decidi fazer a Faculdade de Design o que me ajudou à analisar com calma e detalhe as obras e as técnicas de grande nomes como as cores de Enrico Bianco, a sagacidade de Sérgio Telles, a leveza de Sérgio Nunes, a matemática rústica de Amilcar de Castro, a imersão de Pedro Guedes, o gigerismo de Miguel Gontijo, a inocência de Ricardo Ferrari e outros. Também tive a chance de conhecer pessoalmente e conversar com alguns destes artistas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/98262/bruno_luiz_ferreira.jpg\" width=\"286\" height=\"248\" style=\"width: 286px; height: 248px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/98263/S6301445.jpg\" width=\"286\" height=\"229\" style=\"width: 286px; height: 229px;\">\n</p>\n<p>       Voltando no tempo...\n</p>\n<p>       O Projeto Universo Tripolar nasceu em meus 16 anos na época de meu primeiro curso de desenho.  Não era este o nome e não era tão grande, era só uma imagem. O rosto do persona-gem que hoje é o Tripolar. Tentei escrever, por um ano alguma história. Várias tentativas se seguiram, nenhuma delas satisfatória. Não estava nem perto de um roteiro ruim, estava muito abaixo. Eu conseguia ver que não prestava mas não conseguia corrigir isso. Foi quando estava lendo uma destas revistas que falam de outras revistas e cultura pop que tive o eu considero meu melhor <strong><em>Inside:</em></strong>\n</p>\n<p><strong>Não havia \"vivido\" o suficiente para contar boas histórias.</strong>\n</p>\n<p>Então, nos anos seguintes, me dediquei a criação apenas de personagens focando em no visual. A idéia era ter uma biblioteca de <strong><em>Art Concepts</em></strong> denso para quando chegasse a hora de escrever histórias.  Primeiro comecei com personagens históricos, pois já 'existiam\" bastava pesquisar sobre eles. Empreendi uma longa pesquisa antropológica que começou nas civilizações Ur e chegou até atualidade. Depois me foquei na criação de conceitos, mitologias, regras e hierarquia estudei profundamente todo o material e de <strong>Joseph Campbell</strong>. <strong><em>O heroi de Mil Faces</em></strong>. Através dele Star Wars e Senhor dos Anéis, morreram e renasceram para mim. Comprei o dvd duplo onde o disco dois é o<strong><em> making off </em></strong>do filme. Aprendi tanto que colecionei os dvds, mas apenas discos duplos. eram uns 250 títulos que eu tinha todos com o disco 2 recheado de segredos de produção, de roteiro, de efeitos especiais, análises, comentários e etc (isso foi antes do Blu-Ray). Eu os estudei. Em seguida a obra <strong><em>\"A jornada do escritor\" </em></strong>de <strong>Christopher Vogler,</strong> que se juntou ao<em><strong>\"Arte da guerra\" </strong></em>de <strong>Sun Tsu</strong> como bíblia para a minha vida. Avancei para o material de <strong>Will Eisner</strong>. Analisei a história e criação de tudo relacionado a <strong>DC Comics</strong>, <strong>Marvel Comics, Image Comics, DarkHorse</strong>. A <strong><em>Trilogia Nikopol</em></strong>, de <strong>Enki Bilal</strong>. <strong>MIlo Manara</strong>. <strong><em>Sin City</em></strong> de <strong>Frank Miller,</strong><em><strong>Revista Heavymetal.</strong></em>   Estudei a evolução do traço dos desenhistas. Observei os detalhes de suas técnicas. Estudei técnicas de colorização usadas desde o começo dos quadrinhos até a evolução do Photoshop. Tudo que foi escrito até aqui está registrado na criação do Universo Tripolar não como fato mas em essência.\n</p>\n<p>        Compartilhei este resumo de trajetória porque esta última parte do texto ocorre ao mesmo tempo que primeira parte. Como qualquer um, eu fui vivendo e amadurecendo durante todo o processo. <strong><em>Minhas muitas viagens de Motocicleta pelo Brasil, minhas experiências, falhas, vitórias, frustrações, decepções e com certeza meu descontentamento com a política brasileira</em>estarão registrados em essência neste trabalho. Empreendi essa missão como um segundo emprego pois em paralelo sempre trabalhei no mercado carteira assinada ou autônomo. Sempre haverá contas e impostos. Mercado de dia, Tripolar à noite e uma vida de 4 horas de sono diárias. O que significa \"fim de semana\"? Desde o começo até o presente momento só posso dizer que a <strong><em>\"Jornada do Herói\"</em></strong> é verdadeira na vida cada ser humano.</strong>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bruno \"Brak\" Ferreira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 104210, "project_id": 54757, "description": "Lembre-se. o produto final será para todos que gostam de quadrinhos.\r\n\r\nPDF do Volume 0 de \"Tripolar\". (completo)\r\nCom páginas em maior resolução.\r\nAs 258 páginas do site + páginas de extras com art concepts e notas de produção", "minimum_value": 139.82315497378022, "maximum_contributions": null, "deliver_at": "2018-04-01T03:00:00", "updated_at": "2017-04-19T15:11:50.739981", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 5242880, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["tema", "meio", "história", "resiliência", "inteligência", "adaptação", "empatir", "regrar", "criação", "roteiro", "história", "consciente", "fato", "miscigenação", "país", "mestiço", "caucasiano", "puro", "puro", "aparência", "brasileiro", "dna", "diversidade", "golpe", "racismo", "universo", "personagem", "conceito", "local", "evento", "maneira", "material", "ano", "raça", "terra", "emuladores", "brasileiro", "igual", "pessoa", "emulador", "ruins", "volume", "personagem", "publicação", "produção", "previsão", "final", "estrada", "em", "previsão", "final", "em", "previsão", "final", "em", "previsão", "final", "em", "previsão", "final", "em", "previsão", "final", "que", "volumes", "zeros", "título", "base", "operação", "estado", "jornada", "personagem", "volume", "volume", "história", "apresentação", "final", "sequência", "fase", "volume", "leitor", "protagonista", "volume", "ameaça", "mundo", "governo", "fase", "fase", "volume", "personagem", "jornada", "linha", "universo", "fim", "conceito", "emuladores", "entidade", "cosmos", "inserido", "universo", "protagonista", "saga", "nome", "universo", "história", "cara", "loja", "comics", "trabalhador", "pagador", "imposto", "mentira", "corrupção", "conhecedor", "cultura", "pop", "destino", "causa", "serendipidade", "emulador", "espécie", "universo", "varia", "mitologias", "tipo", "energias", "parte", "manipulador", "regra", "título", "personagem", "universo", "ser", "tipo", "energia", "personagem", "regra", "energia", "caso", "limite", "tipo", "energia", "resumo", "título", "volume", "ano", "sócio", "qualidade", "site", "dinheiro", "bancamo", "ano", "período", "mercado", "dedicação", "designers", "nerds", "cinéfilo", "sonho", "amigo", "sócio", "início", "ano", "crise", "saí", "empresa", "ano", "produção", "volume", "apresentação", "conceito", "circundam", "protagonista", "base", "operação", "tema", "protagonista", "espécie", "público", "vestibulanda", "ingenuidade", "vida", "ser", "decisão", "vampirismo", "magia", "armadura", "estrada", "motociclista", "redenção", "missão", "demônio", "motocicleta", "usuário", "base", "operação", "país", "história", "mundo", "motociclismo", "trilha", "agente", "bem", "escala", "cega", "sol", "população", "força", "caminho", "bandido", "desafio", "horizonte", "habilidade", "melhorada", "imagem", "policial", "prazo", "heroísmo", "experimento", "supressão", "crime", "governo", "época", "falho", "verdade", "fruto", "dna", "bisneto", "policial", "cabaia", "guerra", "criminalidade", "história", "borracheiro", "essência", "pai", "mundo", "vingança", "herói", "galeria", "vilão", "batalha", "relógio", "tempo", "campo", "guerra", "mundo", "vida", "povo", "político", "apoio", "projeto", "caixa", "montante", "conta", "sócio", "custo", "alimentação", "transporte", "suprimento", "equipamento", "produção", "universo", "qualidade", "tempo", "ajuda", "caixa", "ano", "reserva", "opção", "mercado", "projeto", "ano", "pagina", "mês", "linha", "produção", "parte", "tempo", "volume", "recurso", "artista", "tempo", "produção", "vol", "tempo", "site", "custo", "consumidor", "leitor", "pessoa", "site", "online", "material", "versão", "celular", "material", "plano", "universo", "desenho", "formato", "hora", "história", "impresso", "colecionador", "material", "mente", "material", "personagem", "história", "país", "troca", "arte", "história", "orgulho", "personagem", "campo", "fantástico"], "spacy_lemmas_freq": {"tema": 2, "meio": 1, "história": 9, "resiliência": 1, "inteligência": 1, "adaptação": 1, "empatir": 1, "regrar": 1, "criação": 1, "roteiro": 1, "consciente": 1, "fato": 1, "miscigenação": 1, "país": 3, "mestiço": 1, "caucasiano": 1, "puro": 2, "aparência": 1, "brasileiro": 2, "dna": 2, "diversidade": 1, "golpe": 1, "racismo": 1, "universo": 8, "personagem": 8, "conceito": 3, "local": 1, "evento": 1, "maneira": 1, "material": 5, "ano": 7, "raça": 1, "terra": 1, "emuladores": 2, "igual": 1, "pessoa": 2, "emulador": 2, "ruins": 1, "volume": 9, "publicação": 1, "produção": 5, "previsão": 6, "final": 7, "estrada": 2, "em": 5, "que": 1, "volumes": 1, "zeros": 1, "título": 3, "base": 3, "operação": 3, "estado": 1, "jornada": 2, "apresentação": 2, "sequência": 1, "fase": 3, "leitor": 2, "protagonista": 4, "ameaça": 1, "mundo": 4, "governo": 2, "linha": 2, "fim": 1, "entidade": 1, "cosmos": 1, "inserido": 1, "saga": 1, "nome": 1, "cara": 1, "loja": 1, "comics": 1, "trabalhador": 1, "pagador": 1, "imposto": 1, "mentira": 1, "corrupção": 1, "conhecedor": 1, "cultura": 1, "pop": 1, "destino": 1, "causa": 1, "serendipidade": 1, "espécie": 2, "varia": 1, "mitologias": 1, "tipo": 3, "energias": 1, "parte": 2, "manipulador": 1, "regra": 2, "ser": 2, "energia": 3, "caso": 1, "limite": 1, "resumo": 1, "sócio": 3, "qualidade": 2, "site": 3, "dinheiro": 1, "bancamo": 1, "período": 1, "mercado": 2, "dedicação": 1, "designers": 1, "nerds": 1, "cinéfilo": 1, "sonho": 1, "amigo": 1, "início": 1, "crise": 1, "saí": 1, "empresa": 1, "circundam": 1, "público": 1, "vestibulanda": 1, "ingenuidade": 1, "vida": 2, "decisão": 1, "vampirismo": 1, "magia": 1, "armadura": 1, "motociclista": 1, "redenção": 1, "missão": 1, "demônio": 1, "motocicleta": 1, "usuário": 1, "motociclismo": 1, "trilha": 1, "agente": 1, "bem": 1, "escala": 1, "cega": 1, "sol": 1, "população": 1, "força": 1, "caminho": 1, "bandido": 1, "desafio": 1, "horizonte": 1, "habilidade": 1, "melhorada": 1, "imagem": 1, "policial": 2, "prazo": 1, "heroísmo": 1, "experimento": 1, "supressão": 1, "crime": 1, "época": 1, "falho": 1, "verdade": 1, "fruto": 1, "bisneto": 1, "cabaia": 1, "guerra": 2, "criminalidade": 1, "borracheiro": 1, "essência": 1, "pai": 1, "vingança": 1, "herói": 1, "galeria": 1, "vilão": 1, "batalha": 1, "relógio": 1, "tempo": 5, "campo": 2, "povo": 1, "político": 1, "apoio": 1, "projeto": 2, "caixa": 2, "montante": 1, "conta": 1, "custo": 2, "alimentação": 1, "transporte": 1, "suprimento": 1, "equipamento": 1, "ajuda": 1, "reserva": 1, "opção": 1, "pagina": 1, "mês": 1, "recurso": 1, "artista": 1, "vol": 1, "consumidor": 1, "online": 1, "versão": 1, "celular": 1, "plano": 1, "desenho": 1, "formato": 1, "hora": 1, "impresso": 1, "colecionador": 1, "mente": 1, "troca": 1, "arte": 1, "orgulho": 1, "fantástico": 1}, "spacy_entidades": {"UNIVERSO TRIPOLAR": 2, "TEMA CENTRAL Planejamos": 1, "Brasil": 3, "Nova York": 1, "Tripolar": 5, "Mitopédia": 2, "Emuladores": 3, "Jota": 3, "Ruins": 1, "Leia Tripolar": 1, "Plano de publicação": 1, "TRIPOLAR": 2, "Vol": 7, "Zero": 8, "GAROTA ARMADURA": 1, "PRODUÇÃO": 1, "ESTRADA PARA": 2, "ESPERA": 5, "SOL CAPOEIRA - Vol": 1, "TECPOL": 1, "O BORRACHEIRO - Vol": 1, "OS TREZENTOS": 1, "BRASIL": 1, "Saga": 1, "VOLUMES": 1, "ZEROS": 1, "Saga os 300 do Brasil": 1, "são unidos": 1, "Título do Tripolar": 1, "QUE É UM EMULADOR?": 1, "Conceito": 1, "João Tadeu Brasil": 1, "Jota Brasil": 1, "Belo Horizonte": 1, "Trabalhador": 1, "Alma Emuladora": 1, "Emulador": 1, "Empatia": 1, "Universo Tripolar": 3, "Mitologias": 1, "Energias": 1, "TÍTULOS": 1, "CLT": 1, "Somos Designers": 1, "Volume Zero": 1, "GAROTA": 1, "Apresentação dos Emuladores": 1, "Capital": 1, "Minas Gerais": 1, "ARMADURA -": 1, "Licantropia": 1, "São Paulo": 1, "CAPOEIRA - Vol": 1, "Bahia": 1, "Salvador": 1, "Sol": 1, "Sistema": 1, "Precisamos": 1, "Rio de Janeiro": 1, "BORRACHEIRO - Vol": 1, "Acre": 1, "Saga - OS TREZENTOS": 1, "BRASIL Maxi-saga": 1, "Senado Brasileiro": 1, "O QUE PRECISAMOS?": 1, "Apoio": 1, "Design": 1, "Garota Armadura Vol": 1, "Pais": 1, "ENTREGA": 1, "Web": 1, "Online": 1, "Site": 1, "Pcs": 1, "Macs": 1, "Android": 1, "IOS": 1, "MATERIAL": 1, "A3": 1, "Brak Ferreira Wagner Gomes": 1}, "tfidf": {"tema": 3.6505317622357953, "meio": 1.7159133441905339, "história": 2.4357258466091305, "resiliência": 6.548219102762372, "inteligência": 3.8740704533358437, "adaptação": 2.5921792119174523, "empatir": 7.934513463882263, "regrar": 7.241366283322318, "criação": 1.7079767945947977, "roteiro": 1.4183203878392991, "consciente": 6.325075551448163, "fato": 2.3893360194027005, "miscigenação": 6.548219102762372, "país": 5.640222352838678, "mestiço": 6.142753994654208, "caucasiano": 7.934513463882263, "puro": 10.323849483284963, "aparência": 4.2969273041558775, "brasileiro": 6.542148739540392, "dna": 15.869026927764526, "diversidade": 3.79137873749073, "golpe": 4.4380059024157825, "racismo": 4.715637639014062, "universo": 11.14786771753888, "personagem": 5.608464362086593, "conceito": 9.318599179739884, "local": 2.626245766481058, "evento": 1.639247462442617, "maneira": 2.0967830167163233, "material": 8.762142785828157, "ano": 3.4482471508144705, "raça": 3.657847344866208, "terra": 2.271552983746317, "emuladores": 15.869026927764526, "igual": 6.835901175214153, "pessoa": 2.196508373210392, "emulador": 15.869026927764526, "ruins": 7.934513463882263, "volume": 13.173425640896951, "publicação": 1.227651127279516, "produção": 5.605344321856837, "previsão": 17.081502771899274, "final": 11.526584326043352, "estrada": 8.211744134786336, "em": 22.666580411100536, "que": 3.891462196047713, "volumes": 5.855071922202427, "zeros": 7.934513463882263, "título": 5.214208008263228, "base": 8.915006500867067, "operação": 13.501578778191352, "estado": 2.6312085558231875, "jornada": 4.052861051426665, "apresentação": 6.891754188300246, "sequência": 3.3495459852116913, "fase": 7.969196413955238, "leitor": 2.8366407756785983, "protagonista": 9.49532733146694, "ameaça": 3.329343277894172, "mundo": 3.344551301165905, "governo": 6.891754188300246, "linha": 5.343646549954755, "fim": 1.7279375371573356, "entidade": 3.423653957365413, "cosmos": 5.631928370888217, "inserido": 7.934513463882263, "saga": 2.5779271892102504, "nome": 1.0707100724293088, "cara": 2.6312085558231875, "loja": 2.708766790169062, "comics": 5.295456134267004, "trabalhador": 4.990074484715823, "pagador": 7.934513463882263, "imposto": 5.855071922202427, "mentira": 4.756459633534317, "corrupção": 4.350994525426153, "conhecedor": 6.142753994654208, "cultura": 1.7924760582949066, "pop": 5.161924741642482, "destino": 2.798715026832001, "causa": 3.189581335519013, "serendipidade": 7.934513463882263, "espécie": 6.277445836571044, "varia": 5.226463262780053, "mitologias": 7.934513463882263, "tipo": 6.136906516648146, "energias": 7.934513463882263, "parte": 2.200809450136849, "manipulador": 7.934513463882263, "regra": 7.207560247191864, "ser": 4.6870529667428125, "energia": 10.547018568256995, "caso": 2.18194082505663, "limite": 3.271074369770196, "resumo": 4.468777561082536, "sócio": 11.520506704980487, "qualidade": 3.822131741842461, "site": 4.548445583838156, "dinheiro": 1.9735081242589896, "bancamo": 7.934513463882263, "período": 2.401123975154743, "mercado": 3.68640716360913, "dedicação": 3.4686053452276795, "designers": 7.934513463882263, "nerds": 6.142753994654208, "cinéfilo": 6.142753994654208, "sonho": 1.887141284835985, "amigo": 1.342839731873605, "início": 1.9838709112945363, "crise": 3.6860182218329043, "saí": 7.934513463882263, "empresa": 2.5546161103418035, "circundam": 7.934513463882263, "público": 2.068045406948966, "vestibulanda": 7.934513463882263, "ingenuidade": 6.142753994654208, "vida": 1.8232907555992428, "decisão": 3.603780123595932, "vampirismo": 6.835901175214153, "magia": 2.971668833622356, "armadura": 4.715637639014062, "motociclista": 7.241366283322318, "redenção": 4.638676597877934, "missão": 2.505167834927822, "demônio": 3.138722918285522, "motocicleta": 7.241366283322318, "usuário": 4.88999102615884, "motociclismo": 7.241366283322318, "trilha": 3.7756303805225913, "agente": 3.700406959285004, "bem": 4.022490458454117, "escala": 4.6764169258607815, "cega": 7.934513463882263, "sol": 3.8740704533358437, "população": 3.4918622073919465, "força": 2.3033016820608974, "caminho": 2.0967830167163233, "bandido": 4.715637639014062, "desafio": 2.5685374488604116, "horizonte": 5.161924741642482, "habilidade": 3.147021721100217, "melhorada": 7.934513463882263, "imagem": 1.8777294506536386, "policial": 8.255701948223887, "prazo": 2.5826553304061965, "heroísmo": 5.449606814094262, "experimento": 4.270951817752617, "supressão": 7.934513463882263, "crime": 3.0366736639313516, "época": 2.1323950885052003, "falho": 6.325075551448163, "verdade": 2.4090605247504793, "fruto": 4.4380059024157825, "bisneto": 6.835901175214153, "cabaia": 7.934513463882263, "guerra": 4.924485580421576, "criminalidade": 6.142753994654208, "borracheiro": 7.934513463882263, "essência": 3.9642215503301412, "pai": 2.0623956744068472, "vingança": 3.515672856085665, "herói": 2.0938718065088646, "galeria": 3.329343277894172, "vilão": 3.309540650597992, "batalha": 2.9440808771035267, "relógio": 5.737288886546044, "tempo": 5.209359113550871, "campo": 6.619081301195984, "povo": 3.1304924191490064, "político": 4.350994525426153, "apoio": 1.199921803909315, "projeto": 0.9059155239454939, "caixa": 7.647279199417904, "montante": 5.5366181910838925, "conta": 2.0909690468509035, "custo": 4.234804607838118, "alimentação": 5.369564106420726, "transporte": 4.843471010523947, "suprimento": 6.325075551448163, "equipamento": 4.938781190328272, "ajuda": 1.8637757358797733, "reserva": 4.715637639014062, "opção": 1.9281603042805304, "pagina": 3.6170253503459526, "mês": 2.0401106296174123, "recurso": 2.937301190118148, "artista": 1.0561869955909382, "vol": 5.5366181910838925, "consumidor": 5.737288886546044, "online": 4.6764169258607815, "versão": 1.6119482239549792, "celular": 4.4380059024157825, "plano": 2.7928499073796034, "desenho": 1.188101335308889, "formato": 0.9063120318242589, "hora": 1.93557690193558, "impresso": 3.014532538054138, "colecionador": 3.271074369770196, "mente": 3.0593161406811116, "troca": 3.4686053452276795, "arte": 0.6845879271642754, "orgulho": 3.6860182218329043, "fantástico": 3.79137873749073}}