{"detail": {"project_id": 5487, "id": 5487, "user_id": 136678, "name": "Dora", "headline": "E se sua filha fosse tão diferente e tão perigosa? Dora é uma HQ por Bianca Pinheiro.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 10000.0, "about_html": "<p><img src=\"http://i.imgur.com/uIIy7cI.png\" alt=\"\"/></p>\n\n<p>essa é uma HQ diferente de BEAR e das que faço para A Vaca Voadora.</p>\n\n<p>Dora conta a história de uma mãe que tem uma filha... estranha. perigosa, até. diante de um detetive da polícia, ela vai contar, desde o começo, como foi viver com uma filha diferente. a história é séria e com um quê de suspense.</p>\n\n<p><img src=\"http://i.imgur.com/KFSsemU.png\" alt=\"\"/>\n<strong>o prólogo já está pronto.</strong>\nsão cinco páginas e você pode ler todas elas aqui: \n<a class=\"alt-link\" href=\"http://bianca-pinheiro.tumblr.com/dora\" target=\"_blank\">http://bianca-pinheiro.tumblr.com/dora</a> </p>\n\n<p>como eu diria nas introduções dos meus trabalhos de quarta série, &quot;espero que goste!&quot;</p>\n\n<p>caso queira conhecer outras HQs que eu já fiz, por gentileza, acesse esses links:\n<a class=\"alt-link\" href=\"http://avacavoadora.tumblr.com\" target=\"_blank\">http://avacavoadora.tumblr.com</a>\n<a class=\"alt-link\" href=\"http://bear-pt.tumblr.com\" target=\"_blank\">http://bear-pt.tumblr.com</a>\n<a class=\"alt-link\" href=\"http://bianca-pinheiro.tumblr.com\" target=\"_blank\">http://bianca-pinheiro.tumblr.com</a></p>\n\n<p><img src=\"http://i.imgur.com/sghuX36.png\" alt=\"\"/></p>\n\n<p>o projeto se trata de um livro impresso, com miolo em preto-e-branco e a capa colorida, de <strong>128 páginas</strong> totais. será impresso em <strong>papel Pólen Bold 90g</strong> (aquele amarelinho simpático) e vai ser bem bonitão.</p>\n\n<p>ainda não desenhei a capa, mas assim que ela estiver pronta, eu a colocarei aqui para que vocês possam ver e me dizer se ficou supimpa ou não.</p>\n\n<p>também não terminei de desenhar todas as páginas, mas tenha em mente que, em cinco dias de trabalho, eu já desenhei 16 páginas, então dá tempo, não precisa se preocupar que eu cumprirei o prazo! =D</p>\n\n<p>aliás, falando em prazo, o livro estará pronto (se o projeto for financiado, é claro) para ser lançado na <strong>Gibicon</strong> desse ano, que acontecerá de <strong>04 a 07 de Setembro</strong>. se você decidir aparecer por lá, aproveite e já pegue sua recompensa comigo!</p>\n\n<p><img src=\"http://i.imgur.com/mBCpAGB.png\" alt=\"\"/></p>\n\n<p>o financiamento pelo Catarse serve basicamente para dar conta de imprimir os livros e enviar as recompensas. como 13% do valor arrecadado vai ficar com o Catarse, se conseguirmos juntar 10 mil vai dar certinho pra imprimir, pagar as recompensas e enviar pra todo mundo! =)</p>\n\n<p><img src=\"http://i.imgur.com/YQ47LYv.png\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/f4lYJxJ.png\" alt=\"\"/></p>\n\n<p>as recompensas são simples, mas bem legais!\no Kit 01, de R$ 10,00, leva o <strong>PDF do livro</strong> e o nome nos créditos.</p>\n\n<p><img src=\"http://i.imgur.com/HMjqKxC.png\" alt=\"\"/>\no Kit 02 é simples e maravilhoso! você recebe em casa o <strong>livro impresso</strong>!</p>\n\n<p><img src=\"http://i.imgur.com/CYSMyEV.png\" alt=\"\"/>\nno Kit 03 vem o Kit 02 e mais os <strong>cartões postais</strong> e o <strong>marcador de páginas</strong>, todos com a temática da HQ.</p>\n\n<p><img src=\"http://i.imgur.com/IgEV4YW.png\" alt=\"\"/>\nno Kit 04 vem o Kit 03 e mais o <strong>poster A3 da HQ autografado</strong> pra você colocar na parede do seu quarto (ou emoldurar e dizer que é de uma artista muito famosa internacionalmente - você pode inventar loucamente essa parte).</p>\n\n<p><img src=\"http://i.imgur.com/dl4CmT9.png\" alt=\"\"/>\nno Kit 05 vem o Kit 04 e mais o <strong>porta-livros</strong> que mostrei no vídeo. é feito em MDF e pintado todo a mão! o tamanho externo dele é de uma folha A4 e, por dentro, ele é um pouco menor do que isso. cabem alguns livros lá dentro! você também pode usar para guardar dinheiro, chaves, coisas que não quer que o gato pegue, e por aí vai. </p>\n\n<p>na capa do porta-livros você pode escolher se vai querer a mesma imagem do poster ou uma das páginas internas do livro! é customizado pra você.</p>\n\n<p><img src=\"http://i.imgur.com/s6LUBm8.png\" alt=\"\"/>\nno Kit 06 vem o Kit 05 e mais um <strong>desenho feito em nanquim</strong> que farei especialmente para você! isso é bem legal! </p>\n\n<p><img src=\"http://i.imgur.com/4HVaMr6.png\" alt=\"\"/>\ne, por fim, tem o Kit 07, que vem com todo o Kit 05 e também <strong>uma das páginas originais da HQ</strong>! OMG! QUE ISSO, MINHA GENTE? sim, é verdade. </p>\n\n<p>estou disponibilizando apenas 15 porque - e não é mentira - eu erro em quase todas as páginas. mas acho que conseguirei fazer 15 livres de erros (espero). essas quinze serão sorteadas e enviadas aos felizes compradores desse Kit 06! =D</p>\n\n<p><img src=\"http://i.imgur.com/XAJVdsD.png\" alt=\"\"/>\no Kit 08 é pra quem quiser patrocinar o projeto e ganhar o belo <strong>logo da sua empresa impresso no livro</strong>, tem ainda a última opção, especialmente pra isso! </p>\n\n<p>não se acanhe! escolhe sua recompensa e chega junto!\nobs: todas as recompensas serão entregues na sua casa. a menos que você queira buscá-las comigo na Gibicon, é claro.</p>\n\n<p><img src=\"http://i.imgur.com/9YRCVHh.png\" alt=\"\"/></p>\n\n<p>como eu disse, 10 mil é tudo o que preciso para a simplicidade desse projeto. se, no entanto, vocês se empolgarem loucamente e quiserem contribuir com mais dinheiro, eis como funcionará:</p>\n\n<p><strong>se chegarmos a 16 MIL REAIS</strong>, todas as recompensas a partir de R$ 45,00 ganharão também um quadro artesanal com uma página de Dora (vou escolher uma bem bonita), pra vocês pendurarem na parede. o quadro consiste em um retângulo de MDF revestido com tinta preta, cola e verniz, como no modelo abaixo. é bem bonito, garanto.</p>\n\n<p><img src=\"http://i.imgur.com/g1pUQD2.png\" alt=\"\"/></p>\n\n<p><strong>se chegarmos a 20 MIL REAIS</strong>, o livro será impresso em <strong>capa-dura</strong>, o que é muito legal e muita gente curte demais, demais, demais.</p>\n\n<p><em>(se passar de 20 mil e chegarmos nuns 30 mil reais eu não sei mais o que fazer, mas aceito sugestões caso a gente chegue nesse absurdo inimaginável)</em></p>\n\n<p><img src=\"http://i.imgur.com/VetfXHg.png\" alt=\"\"/></p>\n\n<p>gente, contribui aí, vai!\né meu primeiro livro em quadrinhos lançado de maneira independente e estou muitíssimo empolgada! é também minha primeira história de &quot;suspense fantástico&quot; e acho que vocês vão gostar!</p>\n\n<p>se não fizerem isso por mim, façam pelos meus gatos, que serão gatos mais felizes se a humana deles estiver feliz (comprando petisco pra eles).</p>\n\n<p>muito obrigada!\nBianca.</p>\n\n<p>ps: ah, e Dora será uma publicação do mais novo selo de Quadrinhos, <strong>A Vaca Voadora</strong>!\n<img src=\"http://i.imgur.com/H3rqJJM.png\" alt=\"\"/></p>\n", "permalink": "dora", "video_embed_url": "//player.vimeo.com/video/95290760", "video_url": "https://vimeo.com/95290760", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5487/thumbnail2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5487/project_thumb_thumb_thumbnail2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5487/project_thumb_small_thumbnail2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5487/project_thumb_large_thumbnail2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5487/project_thumb_video_cover_thumbnail2.jpg", "progress": 139.4, "pledged": 13940.0, "total_contributions": 363, "total_contributors": 361, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-07-12T02:59:59", "zone_expires_at": "2014-07-11T23:59:59", "online_date": "2014-05-22T16:50:59.402681", "zone_online_date": "2014-05-22T13:50:59.402681", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 9, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 136678, "name": "Bianca Pinheiro", "public_name": "Bianca Pinheiro"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2f35bb0e-b9de-4093-9bd7-b1fbc6ee81cc", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 17238.607503707724, "pledged_ajustado": 24030.618860168568, "about_txt": "essa é uma HQ diferente de BEAR e das que faço para A Vaca Voadora. Dora conta a história de uma mãe que tem uma filha... estranha. perigosa, até. diante de um detetive da polícia, ela vai contar, desde o começo, como foi viver com uma filha diferente. a história é séria e com um quê de suspense. o prólogo já está pronto. são cinco páginas e você pode ler todas elas aqui: http://bianca-pinheiro.tumblr.com/dora como eu diria nas introduções dos meus trabalhos de quarta série, \"espero que goste!\" caso queira conhecer outras HQs que eu já fiz, por gentileza, acesse esses links: http://avacavoadora.tumblr.com http://bear-pt.tumblr.com http://bianca-pinheiro.tumblr.com o projeto se trata de um livro impresso, com miolo em preto-e-branco e a capa colorida, de 128 páginas totais. será impresso em papel Pólen Bold 90g (aquele amarelinho simpático) e vai ser bem bonitão. ainda não desenhei a capa, mas assim que ela estiver pronta, eu a colocarei aqui para que vocês possam ver e me dizer se ficou supimpa ou não. também não terminei de desenhar todas as páginas, mas tenha em mente que, em cinco dias de trabalho, eu já desenhei 16 páginas, então dá tempo, não precisa se preocupar que eu cumprirei o prazo! =D aliás, falando em prazo, o livro estará pronto (se o projeto for financiado, é claro) para ser lançado na Gibicon desse ano, que acontecerá de 04 a 07 de Setembro . se você decidir aparecer por lá, aproveite e já pegue sua recompensa comigo! o financiamento pelo Catarse serve basicamente para dar conta de imprimir os livros e enviar as recompensas. como 13% do valor arrecadado vai ficar com o Catarse, se conseguirmos juntar 10 mil vai dar certinho pra imprimir, pagar as recompensas e enviar pra todo mundo! =) as recompensas são simples, mas bem legais!\no Kit 01, de R$ 10,00, leva o PDF do livro e o nome nos créditos. o Kit 02 é simples e maravilhoso! você recebe em casa o livro impresso ! no Kit 03 vem o Kit 02 e mais os cartões postais e o marcador de páginas , todos com a temática da HQ. no Kit 04 vem o Kit 03 e mais o poster A3 da HQ autografado pra você colocar na parede do seu quarto (ou emoldurar e dizer que é de uma artista muito famosa internacionalmente - você pode inventar loucamente essa parte). no Kit 05 vem o Kit 04 e mais o porta-livros que mostrei no vídeo. é feito em MDF e pintado todo a mão! o tamanho externo dele é de uma folha A4 e, por dentro, ele é um pouco menor do que isso. cabem alguns livros lá dentro! você também pode usar para guardar dinheiro, chaves, coisas que não quer que o gato pegue, e por aí vai. na capa do porta-livros você pode escolher se vai querer a mesma imagem do poster ou uma das páginas internas do livro! é customizado pra você. no Kit 06 vem o Kit 05 e mais um desenho feito em nanquim que farei especialmente para você! isso é bem legal! e, por fim, tem o Kit 07, que vem com todo o Kit 05 e também uma das páginas originais da HQ ! OMG! QUE ISSO, MINHA GENTE? sim, é verdade. estou disponibilizando apenas 15 porque - e não é mentira - eu erro em quase todas as páginas. mas acho que conseguirei fazer 15 livres de erros (espero). essas quinze serão sorteadas e enviadas aos felizes compradores desse Kit 06! =D o Kit 08 é pra quem quiser patrocinar o projeto e ganhar o belo logo da sua empresa impresso no livro , tem ainda a última opção, especialmente pra isso! não se acanhe! escolhe sua recompensa e chega junto!\nobs: todas as recompensas serão entregues na sua casa. a menos que você queira buscá-las comigo na Gibicon, é claro. como eu disse, 10 mil é tudo o que preciso para a simplicidade desse projeto. se, no entanto, vocês se empolgarem loucamente e quiserem contribuir com mais dinheiro, eis como funcionará: se chegarmos a 16 MIL REAIS , todas as recompensas a partir de R$ 45,00 ganharão também um quadro artesanal com uma página de Dora (vou escolher uma bem bonita), pra vocês pendurarem na parede. o quadro consiste em um retângulo de MDF revestido com tinta preta, cola e verniz, como no modelo abaixo. é bem bonito, garanto. se chegarmos a 20 MIL REAIS , o livro será impresso em capa-dura , o que é muito legal e muita gente curte demais, demais, demais. (se passar de 20 mil e chegarmos nuns 30 mil reais eu não sei mais o que fazer, mas aceito sugestões caso a gente chegue nesse absurdo inimaginável) gente, contribui aí, vai!\né meu primeiro livro em quadrinhos lançado de maneira independente e estou muitíssimo empolgada! é também minha primeira história de \"suspense fantástico\" e acho que vocês vão gostar! se não fizerem isso por mim, façam pelos meus gatos, que serão gatos mais felizes se a humana deles estiver feliz (comprando petisco pra eles). muito obrigada!\nBianca. ps: ah, e Dora será uma publicação do mais novo selo de Quadrinhos, A Vaca Voadora !"}, "user": {"id": 136678, "common_id": "c824d198-dd88-4cd7-b64d-fa5634c6f151", "name": "Bianca Pinheiro", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/136678/thumb_avatar_raven_ava.png", "facebook_link": "https://www.facebook.com/bianca.pinheiro.cristaldi", "twitter_username": "bianc_pinheir", "address": null, "email": null, "total_contributed_projects": 72, "total_published_projects": 2, "links": [{"id": 20440, "link": "https://www.instagram.com/bianc_pinheir/"}, {"id": 20439, "link": "https://www.facebook.com/biancapinheiroart/"}], "follows_count": 0, "followers_count": 188, "owner_document": null, "profile_cover_image": null, "created_at": "2013-03-25T11:56:39.151742", "about_html": "<p>eu faço quadrinhos</p>\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bianca Pinheiro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 23556, "project_id": 5487, "description": "KIT 01\r\n-------------\r\nPDF do livro enviado no seu e-mail.\r\n+ Seu nome nos créditos.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2014-09-10T00:00:00", "updated_at": "2014-05-13T21:31:39.38705", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "1c6a5454-52a3-4492-825a-ed6a5402de12", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 17.238607503707723}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 17.238607503707723, "quantidade": 1}, "analises_autoria": {"nome": "bianca pinheiro", "nome_publico": "bianca pinheiro", "classificacao": "feminino"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2014-07-12T02:59:59", "data_ini": "2014-05-22T16:50:59.402681", "meta": 10000.0, "meta_corrigida": 17238.607503707724, "arrecadado": 13940.0, "arrecadado_corrigido": 24030.618860168568, "percentual_arrecadado": 139.4, "conteudo_adulto": false, "posts": 9, "project_id": 5487, "modalidade": "aon", "titulo": "Dora", "status": "successful", "total_contribuicoes": 363, "total_apoiadores": 361}}