{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 34.882541123094015, "quantidade": 1}, "autoria": {"id": 552395, "nome": "claudio jose da silva", "nome_publico": "c.j", "classificacao": "masculino"}, "social": {"seguidores": 42, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 6}, "geral": {"municipio": "São José", "uf": "SC", "city_id": 4664, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-07-26T02:59:59.999999", "data_ini": "2017-05-26T16:00:51.106905", "meta": 20000.0, "meta_corrigida": 27906.032898475212, "arrecadado": 30.0, "arrecadado_corrigido": 41.85904934771282, "percentual_arrecadado": 0.15, "conteudo_adulto": false, "posts": 2, "project_id": 55019, "modalidade": "aon", "titulo": "Guardiões-O despertar", "status": "failed", "total_contribuicoes": 2, "total_apoiadores": 2, "sobre": "O que é os Guardiões? Trata-se de uma HQ de ficção-aventura que contará com quatro volumes de histórias fechadas, com pequenos ganchos para os volumes posteriores. Cada volume terá de 80 a 100 paginas. Tera capa cartonada e será colorida. A vontade é grande de expandir este universo dos Guardiões. Mas para tanto  contamos com seu apoio para tal empreitada. Plenteamos colocar a revista na plataforma do Social Comics seguimento que vem crescendo exponencialmente, e tambem colocar uma versão  Motion Comics no nosso canal do youtube. Capa Contra capa em produção: Pintura basica  faltando sombreamento. Selo de Sneuzalel A marca dos anjos que mantém o anjo caído Lúcifer preso por milenios após sua queda do mundo dos céus. Obs: Conforme as paginas da HQ forem sendo terminadas, algumas serão expostas aqui no projeto no intuito de mostrar um pouco mais de nossa arte. Foto tirada de celular para mostrar evolução  das páginas; A história dos Guardiões-O despertar Resolvi ao invés de colocar uma sinopse explicando como é a história, decedi expor o incio do meu roteiro que mostra um pouco de como será essa aventura de guerra pela sobrevivência sob o manto de uma batalha que já existe desde o inicio dos tempos, entre anjos e demônios. Guardiões Roteiro: Cláudio J. Capítulo 1 - O despertar Nova São Paulo Lado Norte da cidade (descrição) Lumiel surge saltando e correndo por corredores abandonados ate chegar a uma janela aberta e saltar desta para outro prédio com extrema agilidade. Este apos findar o salto olha para trás procurando seus perseguidores, mas a única coisa que pode ouvir são uivos perdido no vento. Ele então retoma sua corrida devaneando em seus pensamentos. Nota: Cada passagem de lembrança desenhar o ocorrido. Lumiel -(pensamento) Quem sou eu? Todo mundo já se fez esta pergunta em algum momento da vida. No momento sou um corredor. E ainda não consegui descobri quem eu sou. Alguns amigos me achavam pirado. Mas se eles tivessem os sonhos que  tive e presenciasse todas as coisas estranhas que me aconteceram antes deste período louco e insano de nosso mundo, talvez tivessem outra ideia. A verdade é que foi tudo tão rápido. Os jornais estavam espantados e assustados, afinal de contas o caos tomava conta das ruas. Todas aquelas coisas surgiram da noite para o dia. Logo muito de nós começou a morrer, e de centenas se tornou milhares e isso correu pelo mundo todo como rastilho de polvora. A ultima noticia que vi na TV, foi de um repórter apavorado em meio a confusao de pessoas gritando e correndo desesperadas dizendo que o juízo final havia chegado para todos nós, e ao vivo teve seu sangue sugado pelo que hoje sabemos...ser um vampiro. As vezes penso que ele tinha razão. Mas se eu concordar , terei que admitir  que existe um Deus, e que este Deus é um ser perverso. Pois se continuar desta forma não restara muita da raça humana. Os militares com todos seus aparatos bélicos tentaram conter a todo custo a ameaça, ou melhor dizer as ameças, mas a munição não era a correta para todas as criaturas, hoje tambem sabemos disso. Como eu disse nao se mata um demônio, um lobsomen, ou um vampiro com simples balas, é preciso mais, muito mais. Caramba, já faz cinco anos que vivo correndo numa terra sem energia,sem internet ou qualquer outro conforto, os alimentos e medicamentos ficam cada vez mais dificeis de encontrar.  Nos corredores estamos indo cada vez mais longe do refúgio. Tem uma imagem que não sai da minha cabeça. A  do morador de rua  que antes de ser devorado vivo gritou uma frase insistentemente ...\"Ele abriu os portões do inferno!! Satã abriu os portões do inferno!  E continuo repetindo enquanto os mortos vivos dilaceravam sua carne. Desde desse dia não para de lembrar desta cena. As vezes creio e sinto uma certeza que  não sei como explicar, que realmente os portoes do inferno foram abertos. Recompensas Exemplar com dedicatória Agradecimentos na contracapa da revista e na nossa fan page Print das paginas da arte original ainda em nanquim Poster em A3 dos personagens Poster A2 42cmx59cm papel couche brilhoso Schetbook exclusivos em A4 Schetbook dos personagens em A4 Criaçao de um personagem baseado na face dos apoiadores Canecas personalizadas Marcadores de paginas com desenhos exclusivos no estilo schetbook Camisas estampadas Bustos miniaturas de nossos herois(alguns serão sorteados entre todos os apoiadores) Video de agradecimento com a face de todos os nossos apoiadores que estara disponivel no youtube e na fan page. Sobre a revista Escritor e desenhista: Cláudio J. Colorista: Rayane Silva Letrista: Cláudia Silva Revista de 80 a 100 pagina Formato 16cm x 23cm Capa cartonada Impressa em cores"}}