{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.919610518988083, "recompensas_quantidade": 1, "autoria_id": 444294, "autoria_nome": "lucas ribeiro pereira", "autoria_nome_publico": "lucas pereira", "autoria_classificacao": "masculino", "social_seguidores": 179, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 3, "geral_municipio": "Guarulhos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4924, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-08-08T02:59:59.999999", "geral_data_ini": "2017-06-08T03:01:48.82509", "geral_meta": 8500.0, "geral_meta_corrigida": 11831.668941139871, "geral_arrecadado": 10995.0, "geral_arrecadado_corrigido": 15304.611765627398, "geral_percentual_arrecadado": 129.35294117647058, "geral_conteudo_adulto": false, "geral_posts": 40, "geral_project_id": 55524, "geral_modalidade": "aon", "geral_titulo": "Tengu", "geral_status": "successful", "geral_total_contribuicoes": 218, "geral_total_apoiadores": 205, "topico_0": 0.4, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Tengu - Ataque Surpresa (奇襲 “Kishū”) é um quadrinho\nsem falas sobre a mitologia japonesa que acompanha a história de dois youkais, Tengu,\num monge xintoísta que é um ser meio homem meio corvo e Yuki-Onna, também monja\nque domina o clima e o gelo, que são Guardiões do Templo de Yamabushi Taisha no\nvilarejo de Izuno, interior do Japão. Tengu e Yuki-Onna foram treinados por Tanuki, o antigo Guardião de Izuno, que desertou da cidade após um grande combate. A história é ambientada na era dos samurais e conta sobre o embate dos dois Guardiões de Izuno contra Oni, um ser monstruoso vindo das profundezas de Tokatsu, um dos oito infernos japoneses. Oni deseja tomar o Japão para si, unindo todas as relíquias dos youkais e formando sua própria Hyakki Yako, a procissão dos cem demônios. O quadrinho será todo colorido e terá 48 páginas, capa por Felipe Watanabe, Roteiros e as Páginas Ilustradas por Lucas Pereira e coloridas por Nelson Zorzetto, sendo 26 de história e 22 de editorial e extras, contando com galeria de artistas, processo de criação e uma introdução à mitologia japonesa. A revista terá o formato 17cmX25cm, capa em Triplex 250g e miolo em Couche Brilhoso 90g. O Catarse é uma ferramenta de financiamento coletivo que possibilita um contato direto entre nós autores e vocês leitores, o que nos permite sermos claros quanto ao projeto para vocês e nos possibilita transformar a HQ Tengu em realidade! Você também poderá ter acesso à revista com antecedência ao seu lançamento e poderá adquirir recompensas exclusivas e/ou limitadas! Lucas Pereira, 23 anos, é criador e desenhista da HQ Tengu. Quadrinhista e Ilustrador guarulhense, que atua no mercado de sketch cards, ilustrando cartões colecionáveis para Marvel, além de já ter publicado quadrinho com a Editora Draco, onde ele escreveu e desenhou a História Clhithmaek' Tyvh, da coletânea Cthulhu Verde. Nelson Zorzetto é colorista, ilustrador e Flatter, atuando junto do renomado artista Marcelo Maiolo. Nelson também participou da HQ Scar, que foi lançada na CCXP 2016 em parceria com Bill Scarpiti, e da HQ ZineBox. Nós pensamos em trazer uma grande variedade de recompensas para vocês, muitas delas exclusivas e limitadas! A campanha contará com as seguintes recompensas para vocês escolherem. Os mini prints terão tamanho A5, cada um com um personagem da história, e o print exclusivo será em tamanho A4 e reúne todos os personagens na ilustração. Sketch cards são cartões de 6,5cmX9cm com esboços exclusivos dos personagens da história. Os Sketches em A5 trarão esboços exclusivos do busto de um dos personagens da história, com acabamentos variados. As Dust Covers, também conhecidas como sobrecapas, terão tiragem limitada de 20 cópias para cada personagem e serão numeradas e assinadas. A campanha contará com a venda de 10 originais, todos eles em tamanho A3, sendo eles: as ilustrações das fichas de personagens, as ilustrações dos Mini Prints/Dust Covers, e as 4 primeiras páginas da HQ. E por fim, teremos 11 boxes de edição de colecionador, em madeira e acabamento interno de camurça, sendo 3 para cada personagem e uma box exclusiva para o apoio Kami-Sama, que reunirá todos os personagens na tampa da box! *Em breve teremos as artes das outras boxes! ;) O projeto já está sendo produzido e no início desta campanha já temos os Layouts da revista prontos, além de todas as ilustrações que serão usadas para as recompensas e as primeiras páginas da história. A revista estará pronta até o fim de novembro, quando será revisada e impressa!"}