{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 69.76508224618803, "recompensas_quantidade": 1, "autoria_id": 612349, "autoria_nome": "jorge luiz cerqueira peixoto", "autoria_nome_publico": "jorge luiz cerqueira peixoto", "autoria_classificacao": "masculino", "social_seguidores": 17, "social_newsletter": false, "social_projetos_contribuidos": 6, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-07-16T02:59:59.999999", "geral_data_ini": "2017-05-16T14:35:36.695868", "geral_meta": 18000.0, "geral_meta_corrigida": 25115.429608627688, "geral_arrecadado": 685.0, "geral_arrecadado_corrigido": 955.7816267727759, "geral_percentual_arrecadado": 3.8055555555555554, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 55902, "geral_modalidade": "aon", "geral_titulo": "GUARDIANS OF DESTINY", "geral_status": "failed", "geral_total_contribuicoes": 16, "geral_total_apoiadores": 16, "geral_sobre": "Guardians of Destiny é um projeto de histórias em quadrinhos que comecei a trabalhar e criar\nainda quando estava na escola, por volta de 2007. Guardians é um projeto ambicioso e será\numa graphic novel de 3 volumes e agora estou pronto para leva-lo adiante. Conto\ncom a ajuda de vocês para que a impressão do livro se torne\nrealidade. Esse quadrinho nasceu há muito tempo. Os primeiros conceitos fiz ainda\nno colegial e logo depois comecei a produzi-lo. Esta obra da ficção é ambientada no\npassado - idade média - e em um futuro pós-apocalíptico. A história foca em\ndois personagens centrais e contém um pouco de tudo que eu gosto. Esse é o\nprimeiro volume de três livros que quero lançar futuramente. Resumo Antes\nmesmo do homem existir já existiam guardiões, criados pelo grande Criador,\nconhecido pelos homens como anjos e arcanjos. Porém, a prepotência e orgulho de\num dos maiores deles o levou a sua própria destruição, sendo expulso junto de\numa boa parte dos guardiões celestiais ao abismo. Com isso ele usou o resto de\nseu poder para influenciar e controlar a humanidade desde o seu início e usará\naté o fim, até conseguir uma forma de entrar na dimensão dos homens para\ndestruir e afastar a amada criação do seu Criador - da mesma maneira que\naconteceu com ele. No entanto, o Criador escolheu alguns guerreiros mesmo antes\ndo seu nascimento para participar da grande guerra do final dos tempos. Um dos\nseus guardiões mais poderosos e leais foi enviado para a nossa dimensão para\nencontrar tais guerreiros, vindos de diferentes períodos da história e irá\nguia-los e prepara-los para a grande batalha que surgira no século XXI. Nesse cenário encontramos os heróis\nescolhidos para conduzir os homens à grande batalha. Drake Knight Um jovem camponês que se tornou um cavaleiro templário por seus atos heróicos e por ser um grande guerreiro, usa uma armadura diferenciada forjada por seu pai. Gustavo Lacros Um militar do futuro treinado desde\ncriança para liderar, combater e exterminar as máquinas e os diversos inimigos\ne condições adversas que vieram com o Pós-Guerra do século XXI. Baal Zebul Um dos grandes príncipes do inferno, foi o pioneiro a atravessar o portal, sendo encarregado de expandi-lo para outras legiões de demônios atravessarem para a nossa dimensão. O livro será impresso em formato\namericano (26x17cm). Serão 80 páginas com capa colorida 250g e miolo colorido,\nimpresso em couché brilho 150 grs. A lombada é quadrada e acompanha orelha. A\ntiragem inicial é de mil cópias. Enquanto o quadrinho estiver em\nfinanciamento aqui no Catarse a produção continua, e as páginas serão feitas\ncom o intuito de lhes entregar o projeto o mais rápido possível. *Todas as cópias serão autografadas O quadrinho Guardians ainda contará com uma galeria de\nartistas convidados que deram suas visões pessoais sobre os personagens. Uma\ngalera de peso estará com suas artes em páginas extras caso o projeto atinja as\nmetas estendidas. :) Há varias opções de apoio como você\npode ver ao lado. Escolha a sua forma de apoiar! Existem prints, posters,\nsketches originais, chance de virar um personagem figurante, seu nome na sessão\nde agradecimentos e muito mais!! vai ter também: R$ 20.000 Área dos artistas - Conforme essa meta for atingida, adicionarei as páginas extras ao livro\ncom ilustrações dos artistas convidados. >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>> R$ 22.000 Making Off - Serão adicionadas mais páginas ao livro,\ncontendo rascunhos, estudos e outros materiais da produção de Guardians\nof Destiny >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>> R$ 28.000 Animação - Se esta meta for atingida, farei uma animação\nresumida de toda a história do primeiro volume como a do vídeo da campanha e\nmandarei por link em full HD a todos os apoiadores. >>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>>> R$ 45.000 Game - Faremos um game 2D baseado na graphic novel Guardians . S erá\ndistribuída a versão completa para os apoiadores. Se ultrapassarmos a meta básica,\nentregaremos uma edição de luxo com as páginas extras dos artistas para todos\nos apoiadores. Esse é o grande objetivo. :) Então, vamos nessa, pois a aventura\népica só está começando!! :D A finalização do projeto está prevista\npra novembro de 2017, sendo que os envios dos livros e recompensas deverão ser\niniciados pouco tempo depois desse período. Mas poderão ser retirados com o\nautor na CCXP. As previsões de entrega variam com a\nmodalidade da recompensas e metas estendidas."}