{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.92952467385641, "recompensas_quantidade": 1, "autoria_id": 740154, "autoria_nome": "raphael benitez", "autoria_nome_publico": "raphael hhs", "autoria_classificacao": "masculino", "social_seguidores": 30, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 61, "social_projetos_publicados": 2, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-07-21T02:59:59.999999", "geral_data_ini": "2017-05-21T22:16:36.47492", "geral_meta": 3000.0, "geral_meta_corrigida": 4185.904934771281, "geral_arrecadado": 755.0, "geral_arrecadado_corrigido": 1053.4527419174392, "geral_percentual_arrecadado": 25.166666666666668, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 56478, "geral_modalidade": "flex", "geral_titulo": "Arthur e o Sol", "geral_status": "successful", "geral_total_contribuicoes": 21, "geral_total_apoiadores": 21, "geral_sobre": "A famosa lenda do Rei Arthur ganha uma nova visão com Arthur e o Sol. A narrativa conta a história de Arthur  Pendragon, um garoto de 14 anos que tem uma vida normal até que um dia ele recebe uma grande missão: Retirar da pedra a lendária espada, Excalibur. Arthur precisa encarar seu destino e se tornar a maior lenda que esse mundo já viu, porém existe uma força em oposição ao jovem herói. O homem autointitulado \"Mestre das Trevas\" também está de olho na lendária espada e usará todos seus cavaleiros da tavola redonda para ir atrás de Arthur. Agora Arthur irá precisar da ajuda do maior herói da terra, o lendário artista marcial Lottos Camelot, que se tornará o maior Mestre de artes marciais, com alma tão ardente quanto as chamas do Sol. A HQ narrará as aventuras e crescimento pessoal de Arthur conforme ele evolui em seu treinamento com Lottos, não apenas como artista marcial, mas também como pessoa. O quanto todo esse peso que o garoto carrega irá influenciá-lo? Uma história que mostra como os caminhos corretos muitas vezes serão os mais dificeis, porém nada é impossível! Supere seus limites e queime! Queime mais do que o próprio Sol! A história onde um tímido garoto se tornará o herói mais incrível que o mundo já viu. \"A maior lenda de todas está apenas começando. \" Arthur Pendragon - O herói dessa história. Um garoto timído, porém decidido. Ele terá que superar seus medos e seus limites para se tornar a lenda que seu destino diz que é. Lottos Camelot - O mestre dessa história. Atualmente o autoproclamado maior herói da Terra. Mestre em diversas artes marciais, ele é o Mestre de Arthur e irá ajudá-lo em sua jornada. . 64 páginas Tamanho  16x23cm Capa Colorida em papel Supremo 250 g Miolo Preto e Branco em papel Offset 90 g No quadrinho terá presente o primeiro capítulo da série Arthur e o Sol com um total de 64 páginas. Sendo 56 páginas de história e 8 páginas de extras variando entre ilustrações, ficha dos personagens e curiosidades sobre o mundo de Arthur e o Sol. O projeto será uma mini-série recontando a história do Rei Arthur de uma forma nunca vista antes. A ideia é lançar o primeiro capítulo impresso no formato de revistinha no maior evento de quadrinhos do país, a CCXP . Lembrando que o lançamento do quadrinho será apenas no evento da CCXP , então o único jeito de se ter acesso a HQ antes do evento é apoiando aqui no Catarse. Os apoiadores do projeto podem receber recompensas de acordo com a quantia que eles investirem. Deem uma olhada aqui à direita ---->  na coluna com as opções de valores com suas respectivas recompensas. Lembrando que vocês podem contribuir com qualquer valor que quiserem quantas vezes quiserem! PDF maneirão O Quadrinho que irá superar as chamas do Sol Poster em A3 super épico Marcadores de Página lendários (para marcar sua leitura com estilo, 2 modelos diferentes) MARCADOR DE PÁGINA DA EXCALIBUR, AINDA MAIS LENDÁRIO Ilustração original em A5 exclusivo para os mitos Tudo elevado ao extremo com dedicatória especial do HHS Raphael HHS é o quadrinista que faz o impossível. ◥▶◀◤ Conhecido por muitos como o \"homem que não dorme\", produz quadrinhos para a internet há quase 4 anos, possui diversos títulos diferentes e um total de 2 séries periódicas: a comédia de um grupo de super heróis \"Trinity Force\" e as aventuras hilárias de um delinquente em outro mundo:  \"I Wanna be Satan\". É a sua primeira tentativa de financiamente coletivo no Catarse, porém teve seu debut em outubro de 2015 com impressão do primeiro volume de I Wanna be Satan para a feira gráfica do estudio Balaclava em Florianópolis. Suas paixões, além de desenhar, são esportes, quadrinhos, animações e pizzas! Conheça mais sobre essa figura em: https://raphaelhhs.wordpress.com/"}