{"detail": {"project_id": 56997, "id": 56997, "user_id": 95664, "name": "As Crônicas de Os Poucos & Amaldiçoados", "headline": "💀 Você já conhece a Ruiva. Agora está na hora de conhecer seu universo... 💀", "budget": "<p>Todo o dinheiro da campanha será usado na produção, impressão e distribuição das Crônicas. <strong>Todos os artistas envolvidos na HQ recebem pelo seu tempo e talento.</strong>\n</p>\n<p>Aqui vai uma lista dos nossos gastos:\n</p>\n<p>- Produção (roteiro, arte, lettering) - R$9,970.00<br>- Gráfica & Impressão - R$7,670.00<br>- Correio - R$4,000.00 - R$5,250.00 (estimativa baseada na última entrega)<br>- ISBN - R$50,00<br>- Taxa Catarse (13%) - R$2,819.70<br>- Impostos (7%) - R$1,518.30\n</p>\n<p><strong>TOTAL - R$26,028.00<br></strong>\n</p>\n<p>Qualquer valor acima à meta inicial e aos custos previstos no orçamento apresentado será primeiramente usado para aumentar a tiragem, produzir os itens extras listados nas Metas Estendidas como cards colecionáveis, sobrecapa, marca-páginas, etc.<br>\n</p>\n<p>Por último, se atingirmos todas as Metas Estendidas e ainda assim ultrapassar os valores previstos, o adicional será revertido para a pré-produção das edições #3 e #4 da série <em>Os Corvos de Mana'Olana</em>.\n</p>", "goal": 25055.29893417855, "about_html": "CAMPANHA ENCERRADA! Muito obrigado a todos que apoiaram o projeto e garantiram um exemplar das Crônicas! Para quem não apoiou a tempo,  estamos com uma nova campanha do universo de The Few and Cursed que vai oferecer as Crônicas como recompensa à partir da segunda quinzena de Outubro. Ainda não embarcou neste universo pós-apocalíptico e conheceu a Ruiva? Então clica aí no link debaixo para saber mais e garantir as primeiras quatro edições da série em combo! Edições #3 e #4 de The Few and Cursed : https://www.catarse.me/ARuiva3 ESTA É A RUIVA. Ela é uma Caçadora de Maldições em um mundo pós-apocalíptico onde o fim da água na Terra abriu as portas para o sobrenatural. Sobrenatural? Isso. Monstros, lendas, demônios, etc, sobrenatural. Apresentamos a Ruiva e algumas dessas maldições em Os Corvos de Mana'Olana , uma mini-série que está atualmente em produção e que já teve as duas primeiras edições financiadas aqui mesmo pelo Catarse. Agora chegou a hora de ir além da Ruiva e dos Corvos e explorar esse mundo pós-apocalíptico mostrando ainda mais algumas maldições que fazem parte dele. E é por isso que estamos aqui no Catarse: Para financiar a produção e distribuição de um livro em quadrinhos de aproximadamente 64 páginas com sete histórias ilustradas e coloridas por alguns dos principais artistas de quadrinhos do mercado. Legal, curti, adorei o vídeo! Só que os artistas passaram rápido demais, quem vai fazer parte dessa antologia? Rola uma listinha com TODOS eles? Claro que rola! Serão 7 histórias produzidas por 7 artistas e um arte-finalista, e 7 coloristas, além das duas capas que vamos disponibilzar para vocês (preview delas lá embaixo). Os Artistas: PEDRO MAURO - Adam Wild: Lagos (Ed. Sergio Bonelli), L 'Art du Crime (Ed. Glenat) JOSÉ LUIS - Superwoman, Conan Exiles, Unity (Valiant) ARTHUR MEDEIROS - Os Poucos & Amaldiçoados, Nerd Collect GERALDO BORGES - Batman & Robin Eternal, Grayson, Angel (Dark Horse) LUKE ROSS - Darth Maul, Star Wars: Force Awakens, Captain America, Spider-Man FELIPE WATANABE - Invincible Iron Man, Justice League, Cyborg, Jiin (autoral) SAM HART - The Coldest City, Robin Hood, Messenger: The Legend of Joan of Arc ADRIANO DI BENEDETTO ( arte-finalista ) - X-Men Gold, Nova, Spider-Man Os Coloristas: MARCO LESKO - Doctor Who, Assassin's Creed, Robotech ANDREW DALHOUSE - Teen Titans, The Huntress, The Flash TIAGO BARSA - Monsters, W-Man (Ed Benes Studio), Waterdogs (Ape Entertainment) WESLLEI MANOEL - Kiss (Dynamite), Scar (autoral) NATÁLIA MARQUES - The Shadow (Dynamite), Justice the Avenger, (Dynamite) VINICIUS TOWNSEND - Vampirella, Battlestar Galactica LUIS GUERRERO - Doctor Who, Assassin's Creed, Deadly foes of Spider-Man Os Capistas: FABIANO NEVES - Constantine, The Shadow, Os Poucos & Amaldiçoados RODRIGO RAMOS - Artista Conceitual (Mundo Estranho, Ironclad Games) Mas e a Ruiva aparece? E os Corvos, o Jebediah? Afinal, quem aparece aí nessas Crônicas? A Ruiva aparece sim, mas em apenas uma das histórias. A intenção das Crônicas é desenvolver e enriquecer alguns personagens do arco Os Corvos de Mana'Olana que já apareceram ou ainda vão aparecer como: TseTseg e Mecenas aparecem na edição #3 de Os Corvos de Mana'Olana. Jebediah Younger em participação na edição #2 de Os Corvos de Mana'Olana. Além de apresentar novos personagens que só mais para frente irão interagir com a Ruiva, alguns deles só em 2019 ou até 2020! Alistair Fairweather Mian Adnan Hamzeh Bartholomew Eamus ??????????????????????? Eu nunca li nada de Os Poucos & Amaldiçoados , e nem conheço a Ruiva. Nem adianta eu adquirir um exemplar das Crônicas, adianta? Claro que adianta! Se ainda não conhece o universo da Ruiva, bem-vindo! As Crônicas podem ser lidas como ponto de entrada a este mundo pós-apocalíptico sem água e não precisa de nenhuma leitura anterior.  As histórias são completas com começo, meio e fim. Descubra um mundo novo que mistura Western, Ficção, Sobrenatural e muita Aventura! Mas se curtir as Crônicas, por que não se aventurar com as duas primeiras edições de Os Poucos & Amaldiçoados: Os Corvos de Mana'Olana também? Ambas as edições estão disponíveis para venda aqui mesmo no Catarse em diferentes pacotes de recompensas. Preview da edição #1 de Os Poucos & Amaldiçoados: Os Corvos de Mana'Olana Preview da edição #2 de Os Poucos & Amaldiçoados: Os Corvos de Mana'Olana Ah bom, melhor assim! Agora explica essa história aí de \nCatarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, \ntô meio perdido, como eu sei o que eu tô adquirindo? Catarse é esse site aqui que estamos agora. É uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha , e financiar os mais diversos projetos tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos. O tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda. Você escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce. A principal diferença do Catarse para uma pré-venda é que temos ali uma Meta Inicial que se não for batida, o projeto não é realizado e o \ndinheiro é devolvido integralmente a todos os apoiadores. Uma das minhas idas ao correio para fazer o envio dos exemplares \\o/ Adorei! E quando os apoios superarem a tal da Meta Inicial? O que acontece quando ultrapassar os $18K? Aí começa a parte legal para todo mundo... METAS ESTENDIDAS!!! Se o projeto for encontrando leitores e apoiadores durante a campanha e ir superando os valores listados abaixo, vão garantindo os respectivos brindes, prêmios extras e upgrades no projeto gráfico das Crônicas. META EXTRA ESPECIAL: 1.000 APOIADORES Porque nem tudo na vida é $$$ eu resolvi criar uma meta especial que celebre VOCÊ , apoiador, e não só o dinheiro arrecadado. Se atingirmos a incrível marca de mil apoiadores aqui no Catarse, independente do valor levantado, a HQ automaticamente já ganha um upgrade de 8 páginas e o número de histórias sobe de sete para oito com arte de um dos maiores quadrinistas do Brasil: ED BENES !! Sério mesmo?! Então quanto mais pessoas apoiarem, mais brindes a gente ganha e melhor fica o livro até com uma história mais? Exatamente! Por isso que é sempre melhor apoiar e garantir a HQ durante a campanha no Catarse, ela sempre vem recheada de extras e permite que nós criadores possamos nos aventurar desenvolvendo novos produtos. Dá uma olhada nesses cards que os apoiadores da série da Ruiva no Kickstarter garantiram: Não seria demais trazer eles pros apoiadores brasileiros e ainda por cima de graça?! Você já disse que o livro vai ter 64 páginas pelo menos, mas não é naquele formato \"gibizinho\", é? Qual o tamanho da HQ? Não, não será em formato \"gibizinho\". O livro em quadrinhos As Crônicas de Os Poucos & Amaldiçoados vai ter 26x17cm que é o formato padrão americano e vai vir com lombada quadrada para você guardar direitinho na estante do lado dos quadrinhos do Batman, Superman, e cia. E você ainda vai poder escolher entre duas capas, a regular com arte do Fabiano Neves e a edição limitada com arte do Rodrigo Ramos. Abaixo deixo só os layouts e preview do trabalho nas capas até aqui: Capa regular de Fabiano Neves e capa especial de Rodrigo Ramos Tá... tá quase me convencendo... última pergunta agora, quem é você para me garantir que minhas recompensas vão chegar na minha casa sem falta? Eu sou o Felipe Cagno e esta é minha décima sétima campanha de financiamento coletivo. Isso mesmo, já criei, organizei e entreguei mais de 15 campanhas de financiamento coletivo, todas atingindo pelo menos sua Meta Inicial! Desde 2013 eu trabalho exclusivamente com quadrinhos e entretenimento. Foram muitas histórias contadas já como Lost Kids: Buscando Samarkand, 321: Fast Comics, Os Poucos & Amaldiçoados, Classified, Bom Demais e Escolhas . Até uma curta história do Planeta dos Macacos eu escrevi para o aplicativo de quadrinhos Madefire e a 20th Century Fox! E agora, última pergunta de verdade! Quando vou poder ler essa HQ completinha? Os roteiros já estão 100% prontos e as páginas já estão em produção pelos artistas. Nosso cronograma previsto: - Setembro: entrada em gráfica e envio da HQ em formato digital PDF - Outubro: entrega das recompensas físicas via correio. Não faremos entregas pessoalmente nos eventos, só pelo correio mesmo. Te juro que era a última pergunta, mas  aceita cartão? Se eu quiser algum dos pacotes mais caros, dá para parcelar? Sim, o Catarse oferece duas formas de pagamento: boleto e cartão de crédito . E pode parcelar sim o seu apoio se ele for acima de R$100 em 3xs sem juros! E tem mais! * As recompensas são cumulativas , é possível fazer um \napoio no valor de R$30 e depois realizar um novo apoio no valor de R$40,\n fazendo um upgrade para o pacote de recompensas no valor de R$70 caso \nalguma novidade ao longo da campanha lhe chame a atenção. Muito obrigado! Vou lá escolher um dos pacotes então e confirmar o pagamento nas próximas páginas \\o/ Isso, não tem erro, escolha seu pacote, clica nele com o mouse e selecione o seu frete. Na página seguinte você confirma o endereço de entrega e a forma de pagamento. FEITO! Muito obrigado você que apoiou e acreditou no meu trabalho e de tantos quadrinistas tão talentosos. Vamos nos certificar de entregar a melhor HQ possível para retribuir esse voto de confiança. Muito obrigado! Felipe Cagno", "permalink": "as_cronicas", "video_embed_url": "//player.vimeo.com/video/222418844", "video_url": "https://vimeo.com/222418844", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56997/Profile_Card_004.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56997/project_thumb_thumb_Profile_Card_004.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56997/project_thumb_small_Profile_Card_004.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56997/project_thumb_large_Profile_Card_004.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56997/project_thumb_video_cover_Profile_Card_004.png", "progress": 168.0611111111111, "pledged": 42108.21378099085, "total_contributions": 533, "total_contributors": 525, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-08-08T02:59:59.999999", "zone_expires_at": "2017-08-07T23:59:59.999999", "online_date": "2017-06-21T12:01:16.268821", "zone_online_date": "2017-06-21T09:01:16.268821", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 47, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 47, "unit": "days"}, "posts_count": 24, "address": {"city": "Barueri", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 95664, "name": "Timberwolf Entertainment Produções EIRELI", "public_name": "Felipe Cagno"}, "reminder_count": 140, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Amaldiçoados,cagno,felipe,Poucos,Ruiva", "city_id": 4774, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e9835321-790e-49bb-b1bc-218e09ae42bc", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 95664, "common_id": "ef6298a2-daef-4f5f-b823-4b3c6864e0c3", "name": "Timberwolf Entertainment Produções EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/95664/thumb_avatar_Foto_Perfil_Catarse.jpg", "facebook_link": "https://www.facebook.com/felipe.cagno", "twitter_username": "Felipe_Cagno", "address": null, "email": null, "total_contributed_projects": 100, "total_published_projects": 21, "links": [{"id": 12916, "link": "https://www.instagram.com/felipecagno/"}], "follows_count": 0, "followers_count": 1138, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/95664/base_10409263_691642304295572_1698423614234659932_n.png", "created_at": "2012-09-23T04:50:16.795951", "about_html": "<p>Produtor e Roteirista de Cinema &amp; Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California. Trabalhou em produtoras de cinema em Los Angeles como Misher Films, Weed Road Pictures, Arad Productions e Ozla Pictures.\n</p>\n<p>Com uma carreira no mundo dos quadrinhos desde 2013 e sempre utilizando plataformas de financiamento coletivo tanto no Brasil (<i>Catarse</i>) quanto nos EUA (<i>Kickstarter</i>) as campanhas das HQs de Felipe já somam mais de um milhão de dólares nos EUA e mais de meio milhão de Reais no Brasil.\n</p>\n<p>Produziu o livro em quadrinhos <strong><i>Lost Kids: Buscando Samarkand</i></strong> e a série de curtas HQs <strong><i>321: Fast Comics</i></strong> que lhe garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos seguidos.\n</p>\n<p>Atualmente está produzindo a série <strong><i>The Few and Cursed</i></strong>, um western pós-apocalíptico que já teve seis edições, um encadernado especial e os spinoffs <strong><i>As Crônicas de The Few and Cursed,</i></strong> <strong><i>The Few and Cursed: Nação Sombria</i></strong> e <strong><i>The Few and Cursed: Ambição Sem Volta</i></strong>, este último em parceria da dupla responsável pela trilogia <i>Gatilho</i>, Carlos Estefan &amp; Pedro Mauro. A série <strong><i>The Few and Cursed</i></strong> também foi adaptada para jogo de tabuleiro com a empresa norte-americana Rock Manor Games e distribuição da Conclave Editora.\n</p>\n<p>Felipe também está roteirizando e assinando a edição de <strong><i>One-Eyed Jack</i></strong>, projeto desenvolvido e criado por Anthony E. Zuiker, o produtor executivo e criador da série de TV americana <i>CSI: Crime Scene Investigation</i>.\n</p>\n<p>No ano de 2017 foi contemplado pela segunda vez com uma bolsa do edital de incentivo à cultura “ProAc de Quadrinhos” para produzir a ficção científica <strong><i>Adagio</i></strong> lançado em 2018.\n</p>\n<p>Por ultimo, também está desenvolvendo a série de espionagem <strong><i>Classified</i></strong> que teve sua primeira edição financiada pelo Catarse e lançada em 2017.\n</p>\n<p>Últimos lançamentos incluem a comédia romântica <strong><i>Bom Demais - Uma Sincera História de Ficção vs Realidade</i></strong>, contemplada com o “ProAc de Quadrinhos de 2015” e a graphic novel <strong><i>Escolhas</i></strong> produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n</p>\n<p>Outros trabalhos incluem uma história do universo de <strong><i>Planeta dos Macacos</i></strong> para a Fox e o aplicativo digital MadeFire e o longa-metragem <strong><i>Bala Sem Nome</i></strong> com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Cagno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 111942, "project_id": 56997, "description": "> Um exemplar IMPRESSO! das \"Crônicas\" na capa regular com arte de Fabiano Neves\r\n\r\n> Um exemplar IMPRESSO! da edição #2 da mini-série \"Os Corvos de Mana'Olana\"\r\n\r\n> Cópia Digital em PDF\r\n\r\n> Nome nos Agradecimentos do livro", "minimum_value": 76.55785785443446, "maximum_contributions": null, "deliver_at": "2017-10-01T03:00:00", "updated_at": "2017-06-21T11:56:57.357122", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7471104, "title": "RUIVA #2", "survey_sent_at": "2017-12-05T20:47:15.152686", "survey_finished_at": "2017-12-12T19:55:10.467602", "common_id": "025fb9f6-fa0d-40ed-b7cb-715977d7d19a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["projeto", "exemplar", "crônicas", "tempo", "campanha", "universo", "quinzena", "outubro", "universo", "clico", "link", "edição", "série", "combo", "edição", "mundo", "fim", "água", "porta", "sobrenatural", "monstro", "demônio", "maldição", "produção", "edição", "hora", "mundo", "maldição", "parte", "produção", "distribuição", "livro", "quadrinho", "página", "história", "artista", "quadrinho", "mercado", "vídeo", "artista", "parte", "antologia", "listinha", "história", "artista", "colorista", "capa", "você", "preview", "ed", "autoral", "autoral", "foes", "ruiva", "história", "intenção", "crônicas", "personagem", "arco", "edição", "participação", "edição", "personagem", "frente", "exemplar", "universo", "crônica", "ponto", "entrada", "mundo", "água", "leitura", "história", "começo", "fim", "mundo", "mistura", "edição", "edição", "venda", "pacote", "recompensa", "preview", "edição", "edição", "história", "monte", "pacote", "lado", "meio", "site", "plataforma", "financiamento", "site", "espécie", "vaquinha", "projeto", "banda", "filme", "quadrinho", "tamanho", "contribuição", "quantidade", "recompensa", "correio", "produto", "lado", "projeto", "entrega", "correio", "jeito", "produto", "ecommerce", "diferença", "projeto", "dinheiro", "apoiador", "correio", "envio", "exemplar", "apoio", "parte", "mundo", "projeto", "leitor", "campanha", "valor", "brinde", "prêmio", "upgrade", "projeto", "crônicas", "apoiadores", "vida", "meta", "apoiador", "dinheiro", "marca", "apoiador", "valor", "upgrade", "página", "número", "história", "arte", "quadrinista", "sério", "pessoa", "gente", "livro", "história", "campanha", "extra", "criador", "produto", "olhada", "card", "apoiador", "série", "pro", "graça", "livro", "página", "menos", "formato", "gibizinho", "tamanho", "formato", "gibizinho", "livro", "quadrinho", "26x17", "padrão", "lombar", "direitinho", "estante", "lado", "quadrinho", "cia", "capa", "arte", "edição", "arte", "deixo", "layouts", "preview", "trabalho", "capa", "capa", "capa", "perguntar", "casa", "falta", "décimo", "campanha", "financiamento", "campanha", "financiamento", "menos", "trabalho", "quadrinho", "entretenimento", "história", "história", "aplicativo", "quadrinho", "pergunta", "verdade", "roteiro", "página", "produção", "artista", "cronograma", "entrada", "gráfica", "envio", "formato", "outubro", "recompenso", "correio", "entrega", "evento", "correio", "juro", "pergunta", "cartão", "algum", "pacote", "parcelar", "forma", "pagamento", "cartão", "crédito", "apoio", "juro", "recompensa", "apoio", "valor", "apoio", "valor", "upgrade", "pacote", "recompensa", "valor", "caso", "novidade", "longo", "campanha", "atenção", "pacote", "pagamento", "página", "erro", "pacote", "mouse", "selecione", "frete", "página", "endereço", "entrega", "forma", "pagamento", "trabalho", "quadrinista", "certificar", "hq", "voto", "confiança"], "spacy_lemmas_freq": {"projeto": 6, "exemplar": 3, "crônicas": 3, "tempo": 1, "campanha": 6, "universo": 3, "quinzena": 1, "outubro": 2, "clico": 1, "link": 1, "edição": 10, "série": 2, "combo": 1, "mundo": 5, "fim": 2, "água": 2, "porta": 1, "sobrenatural": 1, "monstro": 1, "demônio": 1, "maldição": 2, "produção": 3, "hora": 1, "parte": 3, "distribuição": 1, "livro": 4, "quadrinho": 7, "página": 6, "história": 9, "artista": 4, "mercado": 1, "vídeo": 1, "antologia": 1, "listinha": 1, "colorista": 1, "capa": 5, "você": 1, "preview": 3, "ed": 1, "autoral": 2, "foes": 1, "ruiva": 1, "intenção": 1, "personagem": 2, "arco": 1, "participação": 1, "frente": 1, "crônica": 1, "ponto": 1, "entrada": 2, "leitura": 1, "começo": 1, "mistura": 1, "venda": 1, "pacote": 6, "recompensa": 4, "monte": 1, "lado": 3, "meio": 1, "site": 2, "plataforma": 1, "financiamento": 3, "espécie": 1, "vaquinha": 1, "banda": 1, "filme": 1, "tamanho": 2, "contribuição": 1, "quantidade": 1, "correio": 5, "produto": 3, "entrega": 3, "jeito": 1, "ecommerce": 1, "diferença": 1, "dinheiro": 2, "apoiador": 4, "envio": 2, "apoio": 4, "leitor": 1, "valor": 5, "brinde": 1, "prêmio": 1, "upgrade": 3, "apoiadores": 1, "vida": 1, "meta": 1, "marca": 1, "número": 1, "arte": 3, "quadrinista": 2, "sério": 1, "pessoa": 1, "gente": 1, "extra": 1, "criador": 1, "olhada": 1, "card": 1, "pro": 1, "graça": 1, "menos": 2, "formato": 3, "gibizinho": 2, "26x17": 1, "padrão": 1, "lombar": 1, "direitinho": 1, "estante": 1, "cia": 1, "deixo": 1, "layouts": 1, "trabalho": 3, "perguntar": 1, "casa": 1, "falta": 1, "décimo": 1, "entretenimento": 1, "aplicativo": 1, "pergunta": 2, "verdade": 1, "roteiro": 1, "cronograma": 1, "gráfica": 1, "recompenso": 1, "evento": 1, "juro": 2, "cartão": 2, "algum": 1, "parcelar": 1, "forma": 2, "pagamento": 3, "crédito": 1, "caso": 1, "novidade": 1, "longo": 1, "atenção": 1, "erro": 1, "mouse": 1, "selecione": 1, "frete": 1, "endereço": 1, "certificar": 1, "hq": 1, "voto": 1, "confiança": 1}, "spacy_entidades": {"ENCERRADA!": 1, "Crônicas": 7, "The Few and Cursed": 2, "Outubro": 1, "Ruiva?": 1, "Edições": 1, "RUIVA": 1, "Caçadora de Maldições": 1, "Terra": 1, "Sobrenatural": 2, "Apresentamos": 1, "Ruiva": 7, "Os Corvos de Mana'Olana": 6, "Catarse": 9, "Corvos": 2, "Rola": 1, "TODOS": 1, "Claro": 2, "Serão": 1, "Artistas": 1, "PEDRO MAURO": 1, "Adam Wild": 1, "Lagos": 1, "Ed": 2, "Sergio Bonelli": 1, "L 'Art du Crime": 1, "Glenat": 1, "JOSÉ LUIS": 1, "Superwoman": 1, "Conan Exiles": 1, "Unity": 1, "Valiant": 1, "ARTHUR MEDEIROS - Os Poucos & Amaldiçoados": 1, "Nerd Collect GERALDO": 1, "BORGES": 1, "Batman & Robin Eternal": 1, "Grayson": 1, "Angel": 1, "Dark Horse": 1, "LUKE ROSS": 1, "Darth Maul": 1, "Star Wars: Force Awakens": 1, "Captain America": 1, "Spider-Man FELIPE WATANABE": 1, "Invincible Iron Man": 1, "Justice League": 1, "Cyborg": 1, "Jiin": 1, "SAM": 1, "HART": 1, "The Coldest City": 1, "Robin Hood": 1, "Messenger: The Legend of Joan of": 1, "X-Men Gold": 1, "LESKO - Doctor Who": 1, "Assassin's Creed": 2, "Robotech ANDREW DALHOUSE": 1, "Teen Titans": 1, "The Huntress": 1, "The Flash TIAGO BARSA": 1, "Monsters": 1, "W-Man": 1, "Ed Benes Studio": 1, "Waterdogs": 1, "Ape Entertainment": 1, "WESLLEI MANOEL": 1, "Kiss": 1, "Dynamite": 3, "Scar": 1, "NATÁLIA MARQUES": 1, "The Shadow": 2, "Justice the Avenger": 1, "VINICIUS TOWNSEND -": 1, "Battlestar Galactica LUIS GUERRERO -": 1, "Deadly foes of": 1, "Constantine": 1, "Os Poucos & Amaldiçoados RODRIGO RAMOS - Artista Conceitual (Mundo Estranho": 1, "Ironclad Games": 1, "Jebediah?": 1, "TseTseg": 1, "Mecenas": 1, "Jebediah Younger": 1, "Fairweather Mian Adnan Hamzeh Bartholomew Eamus": 1, "Os Poucos & Amaldiçoados": 2, "As Crônicas": 1, "Descubra": 1, "Western": 1, "Ficção": 1, "Aventura!": 1, "Os Poucos & Amaldiçoados:": 3, "Preview": 1, "Os Corvos de Mana'Olana Preview": 1, "Basicamente": 1, "Meta Inicial": 1, "\\o/ Adorei": 1, "Meta Inicial?": 1, "ESTENDIDAS": 1, "META EXTRA": 1, "VOCÊ": 1, "Brasil": 1, "ED BENES !": 1, "Ruiva no Kickstarter": 1, "As Crônicas de Os Poucos & Amaldiçoados": 1, "Batman": 1, "Superman": 1, "Fabiano Neves": 2, "Rodrigo Ramos": 2, "Felipe Cagno": 2, "organizei": 1, "Meta Inicial!": 1, "Lost Kids": 1, "Samarkand": 1, "Fast Comics": 1, "Classified": 1, "Bom Demais": 1, "Escolhas": 1, "Planeta dos Macacos": 1, "Madefire": 1, "20th Century Fox": 1, "PDF - Outubro": 1, "Sim": 1, "R$100": 1, "R$": 3, "Vou": 1, "FEITO": 1}, "tfidf": {"projeto": 2.7177465718364817, "exemplar": 4.857466387079785, "crônicas": 14.269378900602952, "tempo": 1.0418718227101742, "campanha": 4.609484938491749, "universo": 4.18045039407708, "quinzena": 4.756459633534317, "outubro": 5.472032865232875, "clico": 7.934513463882263, "link": 2.4749279497381043, "edição": 9.06312031824259, "série": 2.2465381705619394, "combo": 2.758363731308434, "mundo": 4.1806891264573816, "fim": 3.455875074314671, "água": 6.960332335257511, "porta": 3.339393613747673, "sobrenatural": 4.2456340097683265, "monstro": 2.758363731308434, "demônio": 3.138722918285522, "maldição": 8.005375662315874, "produção": 3.3632065931141018, "hora": 1.93557690193558, "parte": 3.3012141752052737, "distribuição": 3.2071256451699224, "livro": 2.4506550003756287, "quadrinho": 2.2968825187672777, "página": 1.635095429882219, "história": 2.4357258466091305, "artista": 4.224747982363753, "mercado": 1.843203581804565, "vídeo": 2.4455757377255765, "antologia": 2.6822400358356333, "listinha": 6.835901175214153, "colorista": 2.8719184308552963, "capa": 2.6208318303061944, "você": 2.0183114012748278, "preview": 11.326891141567774, "ed": 4.715637639014062, "autoral": 8.647191102476077, "foes": 7.934513463882263, "ruiva": 7.241366283322318, "intenção": 3.434703793551998, "personagem": 1.4021160905216483, "arco": 3.3806365722817224, "participação": 2.381553878960646, "frente": 2.550018401093174, "crônica": 4.408152939266102, "ponto": 2.4749279497381043, "entrada": 8.211744134786336, "leitura": 2.085188683935404, "começo": 2.708766790169062, "mistura": 3.1638288394165985, "venda": 2.5685374488604116, "pacote": 11.825604721582902, "recompensa": 3.513352719127411, "monte": 3.909161773147114, "lado": 4.7771761354833355, "meio": 1.7159133441905339, "site": 3.0322970558921036, "plataforma": 2.108513356501813, "financiamento": 4.4616228040231505, "espécie": 3.138722918285522, "vaquinha": 4.843471010523947, "banda": 3.082483199962646, "filme": 2.1445532929850097, "tamanho": 3.2933098074409575, "contribuição": 2.7141576388039383, "quantidade": 2.917233627067339, "correio": 11.463031964720747, "produto": 6.888476383645552, "entrega": 6.325540069505438, "jeito": 3.0982315569307852, "ecommerce": 5.101300119826047, "diferença": 3.2901225647408903, "dinheiro": 3.947016248517979, "apoiador": 3.8928696718883846, "envio": 3.4802161455551817, "apoio": 4.79968721563726, "leitor": 1.4183203878392991, "valor": 6.299760360339186, "brinde": 2.314112598165113, "prêmio": 1.9405520365756939, "upgrade": 12.519940044566102, "apoiadores": 3.8740704533358437, "vida": 0.9116453777996214, "meta": 1.1276841034900866, "marca": 2.328711397586266, "número": 2.023716819841736, "arte": 2.053763781492826, "quadrinista": 4.136090813897932, "sério": 4.938781190328272, "pessoa": 1.098254186605196, "gente": 2.051191075393984, "extra": 2.1693223610974184, "criador": 2.0264305257133324, "olhada": 3.909161773147114, "card": 3.2805531137247397, "pro": 4.323595551238038, "graça": 4.042693165771636, "menos": 5.550916329335468, "formato": 2.7189360954727766, "gibizinho": 10.899213628188525, "26x17": 5.449606814094262, "padrão": 2.6615139053185164, "lombar": 4.084365862172205, "direitinho": 4.990074484715823, "estante": 3.9642215503301412, "cia": 5.737288886546044, "deixo": 5.101300119826047, "layouts": 5.226463262780053, "trabalho": 2.545835998549956, "perguntar": 6.325075551448163, "casa": 1.5476341445196182, "falta": 3.4127248868332227, "décimo": 6.835901175214153, "entretenimento": 3.434703793551998, "aplicativo": 4.150323829964002, "pergunta": 6.761273144563445, "verdade": 2.4090605247504793, "roteiro": 1.4183203878392991, "cronograma": 4.196843845598895, "gráfica": 2.5969753841809453, "recompenso": 1.8341945118621992, "evento": 1.639247462442617, "juro": 9.877562380656544, "cartão": 4.763107757921292, "algum": 5.226463262780053, "parcelar": 5.98860331482695, "forma": 1.9885819895252492, "pagamento": 8.634802975601865, "crédito": 3.0366736639313516, "caso": 2.18194082505663, "novidade": 2.3776854021827254, "longo": 2.1915102760727807, "atenção": 2.0823109841077887, "erro": 3.909161773147114, "mouse": 6.325075551448163, "selecione": 5.5366181910838925, "frete": 1.9455520469923997, "endereço": 3.2523822367580433, "certificar": 6.142753994654208, "hq": 2.5874059331647943, "voto": 4.500526259397117, "confiança": 3.6304483706780935}}