{"detail": {"project_id": 57205, "id": 57205, "user_id": 452276, "name": "O Bestiário Particular de Parzifal", "headline": "No pior momento da sua vida, Parzifal conta apenas com seus antigos amigos imaginários para ajudá-la", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105272/bUDGET.jpg\" data-pin-nopin=\"true\" width=\"519\" height=\"70\" style=\"width:519px;height:70px;display:block;margin:auto;\">\n</p>\n<p style=\"text-align:center;\">E não se preocupe, se você apoiar o projeto e ele não for bem sucedido, o Catarse devolverá seu dinheiro integralmente.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105661/Screen_Shot_2017-06-06_at_12.24.11_PM.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105579/tHANKS.jpg\" data-pin-nopin=\"true\">\n</p>", "goal": 37582.94840126783, "about_html": "<p><a href=\"https://www.catarse.me/projects/57205/edit#\" class=\"re-icon re-image\" rel=\"image\" role=\"button\" aria-label=\"Inserir Imagem...\" tabindex=\"-1\"></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105265/sTORY3.jpg\" data-pin-nopin=\"true\" width=\"456\" height=\"69\" style=\"width:456px;height:69px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105543/Screen_Shot_2017-06-05_at_1.53.36_PM.png\">\n</p>\n<p>Anos atrás, uma gestante consultou uma cartomante, que lhe disse que sua filha teria uma vida muito difícil e sofrida.\n</p>\n<p>Na tentativa de mudar esse destino, a mãe levou a criança para viver em uma floresta, isolando-a de tudo e de todos, acreditando que ali ela estaria segura das dificuldades que a vida lhe reservava. Deu a ela o nome de um cavaleiro da Távola Redonda, aquele que encontrou o Santo Graal, na esperança a menina crescesse forte e invencível como uma guerreira.<br>\n</p>\n<p>Sem pai e com uma mãe imatura que vivia fora da realidade, Parzifal cresceu sem referências.Para suprir suas carências, criou muitos amigos imaginários. Da melhor maneira possível, eles educaram e a protegeram até a vida adulta, um período muito maior do que lhes era permitido. Na mente de Parzifal, eles tornaram-se criaturas reais, com qualidades, problemas e inseguranças típicas dos humanos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105302/Screen_Shot_2017-06-04_at_3.20.27_PM.png\">\n</p>\n<p>Um dia, Parzifal sai da floresta para dar à luz na cidade e precisa deixar seus amigos imaginários.\n</p>\n<p> A partir daí, sua vida começa a desandar ladeira abaixo. Como nunca aprendeu a lidar com problemas, Parzifal simplesmente fingia que eles não existiam, o que gerava consequências ainda piores.\n</p>\n<p>Com o passar do tempo, Parzifal foi esquecendo seus amigos imaginários, levando uma vida focada nas preocupações e desgostos de uma vida adulta mal resolvida.\n</p>\n<p>Muitos anos depois, Parzifal encontrava-se no pior momento de sua vida. Com uma filha muito doente, sem dinheiro, sem bens, sem amigos ou familiares, ela retorna à floresta, na esperança de que seus antigos amigos imaginários possam ajudá-la.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105340/UNCERT0.jpg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105266/project3.jpg\" data-pin-nopin=\"true\" width=\"445\" height=\"72\" style=\"width:445px;height:72px;display:block;margin:auto;\">\n</p>\n<p>\"Parzifal\" é uma história delicada e melancólica. É sobre de uma mãe com mais de 40 anos que nunca foi orientada para lidar com o mundo real, mas precisa criar suas filhas dentro de um universo de muitos desafios.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105346/Screen_Shot_2017-06-04_at_7.10.18_PM.png\">\n</p>\n<p>É uma história de uma pessoa que tem dificuldades em se tornar adulta. Alguém muito criativo e que nunca teve responsabilidades ou referências e que por isso sempre tomou as decisões erradas, estragando a própria vida e a de outros.\n</p>\n<p>É uma história sem vilões, sem grandes ações e sem atos grandiosos. Quis trabalhar com algo mais sutil, coisa que não fiz em trabalhos anteriores, da mesma forma que também quis explorar novas formas de linguagens gráficas. Apesar de triste, é uma história cheia de luz, literal e metaforicamente.\n</p>\n<p>Tentei criar uma história onde não há pessoas certas ou erradas. Da mesma forma que Parzifal cometeu erros por falta de exemplos e orientação, seus amigos imaginários também erraram porque jamais poderiam ser companhia de alguém adulto, pois não foram preparados para isso.\n</p>\n<p>Todos agiram de maneira emocional, querendo o melhor para todos. E essa vontade de fazer o bem sem pensar nas consequências é o que gerou a tragédia particular de Parzifal e de seus amigos.\n</p>\n<p>A busca da cura de Zizi torna-se a busca do Graal de Parzifal, na esperança de que aconteça uma transformação ou uma redenção.\n</p>\n<p>DA PARTE GRÁFICA\n</p>\n<p>Eu venho de uma formação de ilustração. Por isso tenho buscado uma forma de expressão gráfica como se fosse um estilo de trabalho. Neste terceiro quadrinho, decidi eliminar os contornos dos desenhos, deixando apenas as massas de cor, tirando a leitura direta que as linhas pretas proporcionam. Sem elas, acontece um clima de fantasia permanente, com algumas cenas propositalmente coloridas ou confusas demais, como se a mente da protagonista não soubesse diferenciar realidade de fantasia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105342/UNCERT3.jpg\"> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105646/exemplae.jpg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105271/Characters.jpg\" data-pin-nopin=\"true\" width=\"534\" height=\"63\" style=\"width:534px;height:63px;display:block;margin:auto;\">\n</p>\n<p style=\"margin-left:20px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105374/Screen_Shot_2017-06-05_at_12.01.08_AM.png\" width=\"272\" height=\"392\" style=\"width:272px;height:392px;float:left;margin:0px 10px 10px 0px;\"><br>\n</p>\n<p style=\"margin-left:20px;\">Parzifal nasceu e cresceu em uma floresta, isolada do mundo. Sua mãe tentou protegê-la de um destino difícil, previsto por uma cartomante, antes dela nascer. Tornou -se uma mulher ingênua e irresponsável. Criou dezenas de amigos imaginários para suprir as carências que teve na infância e que a acompanharam até a vida adulta. Ao sair da floresta para dar à luz, abriu margem para a realização da profecia.\n</p>\n<p style=\"margin-left:20px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105386/Screen_Shot_2017-06-05_at_12.01.22_AM.png\" width=\"265\" height=\"378\" style=\"width:265px;height:378px;float:right;margin:0px 0px 10px 10px;\"><br>\n</p>\n<p><br>\n</p>\n<p>Zizi é a filha mais nova de Parsifal. Tem 5 anos e é fruto de outro relacionamento não assumido. É portadora de uma doença incurável mas, apesar de fragilizada, é uma criança muito otimista.\n</p>\n<p>Seu maior desejo é poder sair da cama e andar novamente sem se cansar, coisa que não faz há muito tempo.\n</p>\n<p style=\"margin-left:20px;\"><br>\n</p>\n<p><br>\n</p>\n<p style=\"margin-left:20px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105387/Screen_Shot_2017-06-05_at_12.01.28_AM.png\" width=\"316\" height=\"435\" style=\"width:316px;height:435px;float:left;margin:0px 10px 10px 0px;\">Olívia é a primeira filha de Parzifal. Tem 17 anos e também nunca conheceu o pai. Apesar de ser uma adolescente, é a responsável da família. Olivia ganha e controla o dinheiro, assume compromissos, negocia e tenta resolver os problemas que sua mãe evita a todo custo. Quando era bem pequena, Olívia conheceu os amigos imaginários da sua mãe, mas não se lembra mais deles. Impotente, não concorda em ir até a floresta para resolver o problema de Zizi, mas não tem mais forças e recursos para oferecer uma alternativa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105417/Screen_Shot_2017-06-05_at_8.16.27_AM.png\" width=\"330\" height=\"455\" style=\"float:right;width:330px;height:455px;margin:0px 0px 10px 10px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p style=\"margin-left:20px;text-align:right;\">Hoh foi o primeiro amigo imaginário criado por Parzifal. Ele se tornou líder do grupo das criaturas fantásticas, por sua sabedoria e força. Hoh assumiu o papel de pai, dando conselhos e protegendo-a da melhor maneira possível dos problemas que ela causava de maneira inconsciente. Por decisão própria, Hoh acompanhou Parzifal além da infância, ficando tempo demais ao seu lado e apegando-se demais a ela, o que o levou a cometer alguns erros.\n</p>\n<p style=\"margin-left:20px;\"><br>\n</p>\n<p style=\"margin-left:20px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105420/Screen_Shot_2017-06-05_at_9.18.57_AM.png\" width=\"325\" height=\"449\" style=\"float:left;width:325px;height:449px;margin:0px 10px 10px 0px;\">\n</p>\n<p><br>\n</p>\n<p style=\"margin-left:20px;\"> Quando criança, Parsifal achava muita graça na sonoridade das palavras francesas e, com a exeção de Hoh, resolveu batizar todos os amigos imaginários com nomes nessa língua. Monsieur e Chaise-Longue são, na verdade, uma só criatura, porque são inseparáveis. Eles são os únicos que podem navegar e interagir entre o mundo real e o imaginário,  na função de mensageiros.\n</p>\n<p style=\"margin-left:60px;\"><br>\n</p>\n<p style=\"margin-left:60px;\"><br>\n</p>\n<p style=\"margin-left:60px;\"><br>\n</p>\n<p style=\"margin-left:40px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105421/Screen_Shot_2017-06-05_at_9.45.59_AM.png\" width=\"290\" height=\"400\" style=\"width:290px;height:400px;float:right;margin:0px 0px 10px 10px;\">\n</p><br>\n<p>Les Hiboux (Croquette, Aubergine e Mouche) foram as \"professoras\" de Parzifal. Elas tentaram ensinar para ela noções de higiene, alimentação, etiqueta e filosofia. À medida que Parzifal foi crescendo, suas necessidades e curiosidades foram aumentando. Para suprir essa carência, elas ajudaram Parzifal a criar outros amigos imaginários para cuidar de assuntos específicos, como Morceau, que tentou cuidar das suas finanças aos 20 anos, e Nuage, que foi sua conselheira sentimental.\n</p>\n<p style=\"margin-left:80px;\"><br>\n</p>\n<p style=\"margin-left:80px;\"><br>\n</p>\n<p style=\"margin-left:80px;\"><br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105267/Book.jpg\" data-pin-nopin=\"true\" width=\"417\" height=\"70\" style=\"width:417px;height:70px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/106015/Screen_Shot_2017-06-08_at_1.01.08_PM.png\" width=\"640\" height=\"509\" style=\"width:640px;height:509px;display:block;margin:auto;\">\n</p>\n<p>72 páginas coloridas\n</p>\n<p>17cmx23cm\n</p>\n<p>Capa em papel cartão 300g\n</p>\n<p>Miolo em papel offset 120g\n</p>\n<p>Lançamento previsto para novembro de 2017\n</p>\n<p>Tiragem: 2500 unidades\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/106016/Screen_Shot_2017-06-08_at_1.00.35_PM.png\">\n</p>\n<p><br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105270/reWARDS.jpg\" data-pin-nopin=\"true\" width=\"559\" height=\"71\" style=\"width:559px;height:71px;display:block;margin:auto;\">\n</p>\n<p>Primeiramente, uma errata: as recompensas de R$55 - Limace, e de R$70 - Croquette, estão com as estimativas de entrega erradas. Esqueci de alterar no momento do fechamento da campanha, e agora não posso editar esse dado. Por favor, considerar a data dessas recompensas como as demais, novembro de 2017.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105553/Screen_Shot_2017-06-05_at_8.07.53_PM.png\" width=\"396\" height=\"598\" style=\"width:396px;height:598px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><strong>Marcador de página \n\t</strong>\n</p>\n<p><strong>Poster A3\n\t</strong>\n</p>\n<p><strong>Postal (10x15cm) \n\t</strong>\n</p>\n<p><strong>Botton de 3.8 cm de diâmetro</strong>\n</p>\n<p>As imagens das recompensas apenas como exemplos. Tamanhos e imagens poderão mudar até o momento de serem produzidas.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105560/Medalhao.jpg\" width=\"347\" height=\"337\" style=\"width:347px;height:337px;float:right;margin:0px 0px 10px 10px;\">\n</p>\n<p style=\"text-align:right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105564/Sketchbook.jpg\" width=\"309\" height=\"352\" style=\"width:309px;height:352px;float:left;margin:0px 10px 10px 0px;\">MEDALHÃO DE HOH - Terão cerca de 4,5 cm de comprimento. Serão feitosartesanalmente pelo estúdio de cerâmica Tessi, queimados em forno de alta temperatura, esmaltados, que deixam com uma aparência oriental rústica, com alta resistência. A gravura de Hoh será em baixo relevo. Por ser um produto artesanal, está sujeito a mudanças de cores e formatos. A imagem é meramente ilustrativa, o cordão e a argola não acompanham o medalhão.\n</p>\n<p><br>\n</p>\n<p>MINI SKETCHBOOK - Produzidos e encadernados artesanalmente pela equipe de artesãos do HiroShop (<a href=\"http://www.hiroshop.com/\">www.hiroshop.com</a>.br - site a ser lançado em breve), o mini sketchbook mede 10x15cm, com 30 páginas de papel pólen 90g OU vergê 90g. As cores e estampas são ilustrativas, a estampa final e suas cores poderão sofrer alterações até o final.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105567/Coverwonder__1_.jpg\" width=\"349\" height=\"469\" style=\"float:right;width:349px;height:469px;margin:0px 0px 10px 10px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>MARAVILHOSO - Meu primeiro quadrinho, editado pela Polvo Rosa Books. Uma história alucinada, verborrágica e politicamente incorreta de um imbecil egomaníaco que pensa que é super-heroi, mas cuja maior façanha é conseguir ter duas refeições e o café da manhã no mesmo dia. Limitado a 150 exemplares.<br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105571/SKETCH.jpg\" width=\"345\" height=\"490\" style=\"float:left;width:345px;height:490px;margin:0px 10px 10px 0px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>SKETCHES ORIGINAIS - serão feitos em lápis Nero, grafite ou lápis de cor, em tamanho A5, todos autografados. Os sketches serão de Hiroines, garotas que podem ser fanart, pinups ou garotas comuns fazendo coisas ordinárias. Os sketches serão feitos antecipadamente e distribuídos aos apoiadores de maneira aleatória.\n</p>\n<p>O sketch ao lado é apenas uma referência.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105572/Sereia2.jpg\" width=\"351\" height=\"472\" style=\"width:351px;height:472px;float:right;margin:0px 0px 10px 10px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>AQUARELAS ORIGINAIS - Serão produzidas em papel de aquarela tamanho A5. Os temas também serão Hiroines - pinups, fadas ou sereias.\n</p>\n<p>As aquarelas serão feitas antecipadamente e o apoiador irá receber uma das artes aleatoriamente. A imagem ao lado é apenas para referência.<br>\n</p>\n<p style=\"text-align:right;\"><br>\n</p>\n<p style=\"text-align:right;\"><br>\n</p>\n<p style=\"text-align:right;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105691/Screen_Shot_2017-06-06_at_1.07.51_PM.png\" width=\"374\" height=\"430\" style=\"width:374px;height:430px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>COMMISSIONS AQUARELADOS - O apoiador que tiver direito a essa recompensa terá uma aquarela do tamanho A3, sobre base a lapis, com um tema à escolha do apoiador, nas seguintes condições:<br>\n</p>\n<p>• Personagens femininos como as Hiroines - pinups, fanart, sereias ou pessoas comuns no meu estilo de desenho, adultas ou infantis.\n</p>\n<p>• Apenas um personagem na arte\n</p>\n<p>• Sem cenários ou outras artes mais complexas no fundo\n</p>\n<p>• Não ilustrarei temas que não estejam de acordo com minha filosofia de trabalho, de vida ou técnicas que não são relacionadas ao meu estilo (por exemplo, não farei pornografia, hentais, temas políticos, religiosos, hiper-realismo, infográficos, etc).\n</p>\n<p>• As artes não poderão ser de forma alguma utilizadas comercialmente.\n</p>\n<p>Entrarei em contato com os apoiadores que tiverem o direito desta recompensa por email assim que a campanha no Catarse terminar para negociar o tema e os prazos de entrega.\n</p>\n<p>A arte acima é apenas para referência.\n</p>\n<p><br>\n</p>\n<p>VAGA PARA MEU CURSO DE DESENHO SEMESTRAL - Meu curso de desenho existe há 5 anos, sempre com turmas lotadas aos sábados. O curso é presencial, uma vez por semana, com duração de 15 semanas, cada aula com 3 horas de duração. O curso é ministrado as quartas à noite e aos sábados de manhã e à tarde, no meu estúdio, no Brooklin Paulista, em São Paulo. O foco do curso não é ensinar a desenhar de maneira acadêmica. Ele visa aumentar a segurança do traço e o desbloqueio criativo, valorizando individualmente o que cada aluno tem de melhor e fortalecendo os pontos fracos de cada um. O estilo do próprio aluno (ou a busca dele) é a ferramenta principal deste curso. Aliada à substituição do raciocínio pela intuição, garante o sucesso final do processo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105683/Screen_Shot_2017-06-06_at_12.53.08_PM.png\" width=\"528\" height=\"326\" style=\"width:528px;height:326px;margin:auto;display:block;\">\n</p>\n<p>O apoiador que tiver direito ao meu curso como recompensa deverá optar por uma das duas edições de 2018. Essa recompensa pode ser transferível, ou seja, ela poderá ser oferecida como presente para terceiros.<br>\n</p>\n<p><br>\n</p>\n<p>Mais informações do curso pelo email cursodohiro@gmail.com\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110453/metas.jpg\">\n<hr>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/106096/pERCI9.jpg\" data-pin-nopin=\"true\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/106097/Codex_Manesse_149v_Wolfram_von_Eschenbach.jpg\" width=\"344\" height=\"526\" style=\"width:344px;height:526px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Percival (também conhecido com Parsifal, Parzival, Percivale, etc) foi o Cavaleiro da Távola Redonda que encontrou o Santo Graal.\n</p>\n<p>Ele era o único filho sobrevivente de uma viúva, cujos dois outros filhos eram cavaleiros e morreram de forma trágica.\n</p>\n<p>Temendo que Percival tivesse o mesmo destino de seus irmãos, a mulher decidiu escondê-lo no meio da floresta. Isolado do mundo ele cresceu e se tornou um adulto ignorante e ingênuo.\n</p>\n<p>Certo dia, passeando pela floresta, Percival avistou alguns cavaleiros que estavam a caminho de um torneio que iria acontecer na corte do Rei Artur.\n</p>\n<p>Fascinado com o que viu, ele manifestou para sua mãe o desejo de se tornar cavaleiro e participar do torneio. Devastada, a mulher percebeu que o filho estava irredutível e promete-lhe fazer a melhor armadura para ele usar durante as provas. Ela, no entanto, costurou para o filho uma roupa de bobo da corte.\n</p>\n<p>Com esse truque, a mãe de Percival pretendia que ele fosse humilhado por todos, imaginando que desta forma ele retornaria à floresta e abandonaria para sempre a ideia de se tornar um cavaleiro.\n</p>\n<p>No entanto, mesmo ridicularizado, sem treinamento e sem experiência, Percival demonstrou um talento natural para ser guerreiro. Conseguiu derrotar todos os participantes em todas as provas, os melhores de toda a Bretanha, e tornou-se cavaleiro de Artur.\n</p>\n<p>O nome Persival vem do persa \"fal persi\", que significa \"tolo inocente\".<br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105269/AUTOR.jpg\" data-pin-nopin=\"true\" width=\"423\" height=\"67\" style=\"width:423px;height:67px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105285/Hiroslice.jpg\" width=\"236\" height=\"238\" data-pin-nopin=\"true\" style=\"width:236px;height:238px;float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Eu sou ilustrador há mais de 30 anos. Meu trabalho mais conhecido são as toalhinhas de bandeja do McDonald's, que eu crio e ilustro há mais de 21 anos.\n</p>\n<p>Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açúcar, Sodexo e Santander. Adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações.\n</p>\n<p>Criei e ministro um curso de desenho intuitivo com foco no sketch e no processo criativo há 5 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar.\n</p>\n<p>Já publiquei os quadrinhos \"Maravilhoso\", pela Polvo Rosa Books, e \"Yowiya\", pela editora Gironda.\n</p>\n<p>Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook.\n</p>\n<p><a href=\"http://www.hiro.art.br/\">http://www.hiro.art.br</a>\n</p>\n<p><a href=\"https://www.behance.net/hirokawahara\">https://www.behance.net/hirokawahara</a><br>\n</p>\n<p><a href=\"https://www.facebook.com/hirokawaharaillustration/\">https://www.facebook.com/hirokawaharaillustration/</a><br>\n</p>\n<p>Ilustração do meu perfil de André Toma <a href=\"http://andretoma.blogspot.com.br/\">http://andretoma.blogspot.com.br/</a>\n</p>", "permalink": "Parzifal", "video_embed_url": "//www.youtube.com/embed/17rhmbjdmxI", "video_url": "https://youtu.be/17rhmbjdmxI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57205/zizicard3.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57205/project_thumb_thumb_zizicard3.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57205/project_thumb_small_zizicard3.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57205/project_thumb_large_zizicard3.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57205/project_thumb_video_cover_zizicard3.png", "progress": 266.83037037037036, "pledged": 100282.72041520812, "total_contributions": 1539, "total_contributors": 1532, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-07-20T02:59:59.999999", "zone_expires_at": "2017-07-19T23:59:59.999999", "online_date": "2017-06-06T17:00:17.864363", "zone_online_date": "2017-06-06T14:00:17.864363", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 43, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 43, "unit": "days"}, "posts_count": 24, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 452276, "name": "Marcos Hiroshi Kawahara", "public_name": "Hiro Kawahara"}, "reminder_count": 299, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Amigos,imaginários,maternidade,Parzifal,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "1bd4a124-656b-4c7a-9d0f-c18532dd1bd0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Anos atrás, uma gestante consultou uma cartomante, que lhe disse que sua filha teria uma vida muito difícil e sofrida. Na tentativa de mudar esse destino, a mãe levou a criança para viver em uma floresta, isolando-a de tudo e de todos, acreditando que ali ela estaria segura das dificuldades que a vida lhe reservava. Deu a ela o nome de um cavaleiro da Távola Redonda, aquele que encontrou o Santo Graal, na esperança a menina crescesse forte e invencível como uma guerreira. Sem pai e com uma mãe imatura que vivia fora da realidade, Parzifal cresceu sem referências.Para suprir suas carências, criou muitos amigos imaginários. Da melhor maneira possível, eles educaram e a protegeram até a vida adulta, um período muito maior do que lhes era permitido. Na mente de Parzifal, eles tornaram-se criaturas reais, com qualidades, problemas e inseguranças típicas dos humanos. Um dia, Parzifal sai da floresta para dar à luz na cidade e precisa deixar seus amigos imaginários. A partir daí, sua vida começa a desandar ladeira abaixo. Como nunca aprendeu a lidar com problemas, Parzifal simplesmente fingia que eles não existiam, o que gerava consequências ainda piores. Com o passar do tempo, Parzifal foi esquecendo seus amigos imaginários, levando uma vida focada nas preocupações e desgostos de uma vida adulta mal resolvida. Muitos anos depois, Parzifal encontrava-se no pior momento de sua vida. Com uma filha muito doente, sem dinheiro, sem bens, sem amigos ou familiares, ela retorna à floresta, na esperança de que seus antigos amigos imaginários possam ajudá-la. \"Parzifal\" é uma história delicada e melancólica. É sobre de uma mãe com mais de 40 anos que nunca foi orientada para lidar com o mundo real, mas precisa criar suas filhas dentro de um universo de muitos desafios. É uma história de uma pessoa que tem dificuldades em se tornar adulta. Alguém muito criativo e que nunca teve responsabilidades ou referências e que por isso sempre tomou as decisões erradas, estragando a própria vida e a de outros. É uma história sem vilões, sem grandes ações e sem atos grandiosos. Quis trabalhar com algo mais sutil, coisa que não fiz em trabalhos anteriores, da mesma forma que também quis explorar novas formas de linguagens gráficas. Apesar de triste, é uma história cheia de luz, literal e metaforicamente. Tentei criar uma história onde não há pessoas certas ou erradas. Da mesma forma que Parzifal cometeu erros por falta de exemplos e orientação, seus amigos imaginários também erraram porque jamais poderiam ser companhia de alguém adulto, pois não foram preparados para isso. Todos agiram de maneira emocional, querendo o melhor para todos. E essa vontade de fazer o bem sem pensar nas consequências é o que gerou a tragédia particular de Parzifal e de seus amigos. A busca da cura de Zizi torna-se a busca do Graal de Parzifal, na esperança de que aconteça uma transformação ou uma redenção. DA PARTE GRÁFICA Eu venho de uma formação de ilustração. Por isso tenho buscado uma forma de expressão gráfica como se fosse um estilo de trabalho. Neste terceiro quadrinho, decidi eliminar os contornos dos desenhos, deixando apenas as massas de cor, tirando a leitura direta que as linhas pretas proporcionam. Sem elas, acontece um clima de fantasia permanente, com algumas cenas propositalmente coloridas ou confusas demais, como se a mente da protagonista não soubesse diferenciar realidade de fantasia. Parzifal nasceu e cresceu em uma floresta, isolada do mundo. Sua mãe tentou protegê-la de um destino difícil, previsto por uma cartomante, antes dela nascer. Tornou -se uma mulher ingênua e irresponsável. Criou dezenas de amigos imaginários para suprir as carências que teve na infância e que a acompanharam até a vida adulta. Ao sair da floresta para dar à luz, abriu margem para a realização da profecia. Zizi é a filha mais nova de Parsifal. Tem 5 anos e é fruto de outro relacionamento não assumido. É portadora de uma doença incurável mas, apesar de fragilizada, é uma criança muito otimista. Seu maior desejo é poder sair da cama e andar novamente sem se cansar, coisa que não faz há muito tempo. Olívia é a primeira filha de Parzifal. Tem 17 anos e também nunca conheceu o pai. Apesar de ser uma adolescente, é a responsável da família. Olivia ganha e controla o dinheiro, assume compromissos, negocia e tenta resolver os problemas que sua mãe evita a todo custo. Quando era bem pequena, Olívia conheceu os amigos imaginários da sua mãe, mas não se lembra mais deles. Impotente, não concorda em ir até a floresta para resolver o problema de Zizi, mas não tem mais forças e recursos para oferecer uma alternativa. Hoh foi o primeiro amigo imaginário criado por Parzifal. Ele se tornou líder do grupo das criaturas fantásticas, por sua sabedoria e força. Hoh assumiu o papel de pai, dando conselhos e protegendo-a da melhor maneira possível dos problemas que ela causava de maneira inconsciente. Por decisão própria, Hoh acompanhou Parzifal além da infância, ficando tempo demais ao seu lado e apegando-se demais a ela, o que o levou a cometer alguns erros. Quando criança, Parsifal achava muita graça na sonoridade das palavras francesas e, com a exeção de Hoh, resolveu batizar todos os amigos imaginários com nomes nessa língua. Monsieur e Chaise-Longue são, na verdade, uma só criatura, porque são inseparáveis. Eles são os únicos que podem navegar e interagir entre o mundo real e o imaginário,  na função de mensageiros. Les Hiboux (Croquette, Aubergine e Mouche) foram as \"professoras\" de Parzifal. Elas tentaram ensinar para ela noções de higiene, alimentação, etiqueta e filosofia. À medida que Parzifal foi crescendo, suas necessidades e curiosidades foram aumentando. Para suprir essa carência, elas ajudaram Parzifal a criar outros amigos imaginários para cuidar de assuntos específicos, como Morceau, que tentou cuidar das suas finanças aos 20 anos, e Nuage, que foi sua conselheira sentimental. 72 páginas coloridas 17cmx23cm Capa em papel cartão 300g Miolo em papel offset 120g Lançamento previsto para novembro de 2017 Tiragem: 2500 unidades Primeiramente, uma errata: as recompensas de R$55 - Limace, e de R$70 - Croquette, estão com as estimativas de entrega erradas. Esqueci de alterar no momento do fechamento da campanha, e agora não posso editar esse dado. Por favor, considerar a data dessas recompensas como as demais, novembro de 2017. Marcador de página Poster A3 Postal (10x15cm) Botton de 3.8 cm de diâmetro As imagens das recompensas apenas como exemplos. Tamanhos e imagens poderão mudar até o momento de serem produzidas. MEDALHÃO DE HOH - Terão cerca de 4,5 cm de comprimento. Serão feitosartesanalmente pelo estúdio de cerâmica Tessi, queimados em forno de alta temperatura, esmaltados, que deixam com uma aparência oriental rústica, com alta resistência. A gravura de Hoh será em baixo relevo. Por ser um produto artesanal, está sujeito a mudanças de cores e formatos. A imagem é meramente ilustrativa, o cordão e a argola não acompanham o medalhão. MINI SKETCHBOOK - Produzidos e encadernados artesanalmente pela equipe de artesãos do HiroShop ( www.hiroshop.com .br - site a ser lançado em breve), o mini sketchbook mede 10x15cm, com 30 páginas de papel pólen 90g OU vergê 90g. As cores e estampas são ilustrativas, a estampa final e suas cores poderão sofrer alterações até o final. MARAVILHOSO - Meu primeiro quadrinho, editado pela Polvo Rosa Books. Uma história alucinada, verborrágica e politicamente incorreta de um imbecil egomaníaco que pensa que é super-heroi, mas cuja maior façanha é conseguir ter duas refeições e o café da manhã no mesmo dia. Limitado a 150 exemplares. SKETCHES ORIGINAIS - serão feitos em lápis Nero, grafite ou lápis de cor, em tamanho A5, todos autografados. Os sketches serão de Hiroines, garotas que podem ser fanart, pinups ou garotas comuns fazendo coisas ordinárias. Os sketches serão feitos antecipadamente e distribuídos aos apoiadores de maneira aleatória. O sketch ao lado é apenas uma referência. AQUARELAS ORIGINAIS - Serão produzidas em papel de aquarela tamanho A5. Os temas também serão Hiroines - pinups, fadas ou sereias. As aquarelas serão feitas antecipadamente e o apoiador irá receber uma das artes aleatoriamente. A imagem ao lado é apenas para referência. COMMISSIONS AQUARELADOS - O apoiador que tiver direito a essa recompensa terá uma aquarela do tamanho A3, sobre base a lapis, com um tema à escolha do apoiador, nas seguintes condições: • Personagens femininos como as Hiroines - pinups, fanart, sereias ou pessoas comuns no meu estilo de desenho, adultas ou infantis. • Apenas um personagem na arte • Sem cenários ou outras artes mais complexas no fundo • Não ilustrarei temas que não estejam de acordo com minha filosofia de trabalho, de vida ou técnicas que não são relacionadas ao meu estilo (por exemplo, não farei pornografia, hentais, temas políticos, religiosos, hiper-realismo, infográficos, etc). • As artes não poderão ser de forma alguma utilizadas comercialmente. Entrarei em contato com os apoiadores que tiverem o direito desta recompensa por email assim que a campanha no Catarse terminar para negociar o tema e os prazos de entrega. A arte acima é apenas para referência. VAGA PARA MEU CURSO DE DESENHO SEMESTRAL - Meu curso de desenho existe há 5 anos, sempre com turmas lotadas aos sábados. O curso é presencial, uma vez por semana, com duração de 15 semanas, cada aula com 3 horas de duração. O curso é ministrado as quartas à noite e aos sábados de manhã e à tarde, no meu estúdio, no Brooklin Paulista, em São Paulo. O foco do curso não é ensinar a desenhar de maneira acadêmica. Ele visa aumentar a segurança do traço e o desbloqueio criativo, valorizando individualmente o que cada aluno tem de melhor e fortalecendo os pontos fracos de cada um. O estilo do próprio aluno (ou a busca dele) é a ferramenta principal deste curso. Aliada à substituição do raciocínio pela intuição, garante o sucesso final do processo. O apoiador que tiver direito ao meu curso como recompensa deverá optar por uma das duas edições de 2018. Essa recompensa pode ser transferível, ou seja, ela poderá ser oferecida como presente para terceiros. Mais informações do curso pelo email cursodohiro@gmail.com Percival (também conhecido com Parsifal, Parzival, Percivale, etc) foi o Cavaleiro da Távola Redonda que encontrou o Santo Graal. Ele era o único filho sobrevivente de uma viúva, cujos dois outros filhos eram cavaleiros e morreram de forma trágica. Temendo que Percival tivesse o mesmo destino de seus irmãos, a mulher decidiu escondê-lo no meio da floresta. Isolado do mundo ele cresceu e se tornou um adulto ignorante e ingênuo. Certo dia, passeando pela floresta, Percival avistou alguns cavaleiros que estavam a caminho de um torneio que iria acontecer na corte do Rei Artur. Fascinado com o que viu, ele manifestou para sua mãe o desejo de se tornar cavaleiro e participar do torneio. Devastada, a mulher percebeu que o filho estava irredutível e promete-lhe fazer a melhor armadura para ele usar durante as provas. Ela, no entanto, costurou para o filho uma roupa de bobo da corte. Com esse truque, a mãe de Percival pretendia que ele fosse humilhado por todos, imaginando que desta forma ele retornaria à floresta e abandonaria para sempre a ideia de se tornar um cavaleiro. No entanto, mesmo ridicularizado, sem treinamento e sem experiência, Percival demonstrou um talento natural para ser guerreiro. Conseguiu derrotar todos os participantes em todas as provas, os melhores de toda a Bretanha, e tornou-se cavaleiro de Artur. O nome Persival vem do persa \"fal persi\", que significa \"tolo inocente\". Eu sou ilustrador há mais de 30 anos. Meu trabalho mais conhecido são as toalhinhas de bandeja do McDonald's, que eu crio e ilustro há mais de 21 anos. Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açúcar, Sodexo e Santander. Adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações. Criei e ministro um curso de desenho intuitivo com foco no sketch e no processo criativo há 5 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar. Já publiquei os quadrinhos \"Maravilhoso\", pela Polvo Rosa Books, e \"Yowiya\", pela editora Gironda. Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook. http://www.hiro.art.br https://www.behance.net/hirokawahara https://www.facebook.com/hirokawaharaillustration/ Ilustração do meu perfil de André Toma http://andretoma.blogspot.com.br/"}, "user": {"id": 452276, "common_id": "5c51cb4d-720b-416f-aba9-7cda65da578b", "name": "Marcos Hiroshi Kawahara", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/452276/thumb_avatar_3fbe2db6-49dd-4521-a085-d152dfe8f360.png", "facebook_link": "https://www.facebook.com/hiro.kawahara.1/", "twitter_username": "Hirokawahara", "address": null, "email": null, "total_contributed_projects": 33, "total_published_projects": 7, "links": null, "follows_count": 1016, "followers_count": 1139, "owner_document": null, "profile_cover_image": null, "created_at": "2015-07-22T18:51:01.592061", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/55473/Hiroslice.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"margin-left:40px;\">Eu sou ilustrador, diretor de arte há 30 anos. Talvez você não me conheça, mas é provável que já tenha visto meus desenhos debaixo de um hamburger ou de um copo de refrigerante. Eu sou ilustrador e criador das toalhinhas de bandeja do McDonald's há mais de 20 anos, meu trabalho mais conhecido até agora. Cada lâmina tem um tiragem aproximada de 12 milhões de unidades, e durante esse tempo, minhas ilustrações foram vistas ao menos 3 bilhões de vezes.\n</p>\n<p>Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açucar, Sodexo e Santander. Autoralmente adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações.\n</p>\n<p>Dou um curso de desenho intuitivo com foco no sketch e no processo criativo há 5 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar.\n</p>\n<p>Já fiz quatro quadrinhos: <strong>Maravilhoso,</strong> <strong>Yowiya</strong> (um sucesso no Catarse arrecadando o financiamento em 5 dias) , <strong>O Bestiário Particular de Parzifal</strong> (terceira maior número de apoiadores e a quinta maior arrecadação na categoria Quadrinhos no Catarse), e <strong>Últimos Deuses</strong>. feito em parceria com Eric Peleias.\n</p>\n<p>Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook.\n</p>\n<p><a href=\"http://www.hiro.art.br\">http:/</a>/hirokawahara.com\n</p>\n<p>Ilustração do meu perfil de André Toma  <a href=\"http://andretoma.blogspot.com.br/\">http://andretoma.blogspot.com.br/</a>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hiro Kawahara", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 110176, "project_id": 57205, "description": "• Livro \"Bestiário Particular de Parsifal\"\r\n• Frete incluso\r\n• Autógrafo e dedicatória\r\n• Nome nos agradecimentos\r\n• Marcador de página\r\n• Poster A3\r\n• Postal\r\n• Botton\r\n• Medalhão de Hoh\r\n• Mini Sketchbook\r\n• Commission em aquarela no tamanho A3* (Veja descritivo ao lado)", "minimum_value": 1670.35326227857, "maximum_contributions": null, "deliver_at": "2017-12-01T02:00:00", "updated_at": "2017-06-06T15:46:56.245767", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7733248, "title": "Hiboux", "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}