{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 10000000000, "menor_ajustado": 10000000000, "quantidade": 0}, "autoria": {"id": "7d1d4736-eb8c-4553-8533-d3cf0f927c9e", "nome": "teocrasília por denis mello", "nome_publico": "teocrasília por denis mello", "classificacao": "masculino"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Niterói", "uf": "RJ", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2783, "data_fim": "", "data_ini": "2016-05-31T14:15:39.000", "meta": 0, "meta_corrigida": 0.0, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0, "conteudo_adulto": false, "posts": 14, "project_id": "574dab1b8194f50900d3de6c", "modalidade": "sub", "titulo": "Teocrasília por Denis Mello", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "ENDEREÇO NOVO Teocrasília é uma história em quadrinhos feita para internet que fala sobre um futuro distópico não muito distante, no qual a bancada religiosa da política nacional domina o país após um episódio que ficou conhecido como “Revolução da Palavra”, estabelecendo um regime teocrático . A intenção em primeiro lugar, claro, é contar uma boa história recheada de elementos de drama e ação, mas também chamar atenção para os problemas que a interferência de preceitos e valores religiosos na esfera política podem provocar. Especialmente quando o fanatismo impera, sobrepujando a razão e o respeito às liberdades individuais. Conto com a participação de todos os amigos, de qualquer religião ou de nenhuma! Teocrasília não se trata de uma crítica à religião, mas sim dessa prática cada dia mais comum no nosso país de envolver líderes religiosos ou membros de comunidades religiosas na política de forma determinante, impondo através das leis seus preceitos e dogmas a todos os cidadãos. Na HQ exploro o aspecto mais extremo dessa prática, expondo malefícios causados à sociedade quando se abandona a democracia e o estado laico em prol de uma teocracia, e eles vão desde perda de diversos direitos civis até a própria intolerância religiosa. Clique aqui para ler a publicação prólogo, que conta como ocorreu todo o processo! Para ler a publicação gratuita, CLIQUE AQUI! Para saber mais sobre o projeto conferir mais trabalhos, acesse denismello.com"}}