{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.4444732562512559, "quantidade": 9}, "autoria": {"id": "0332b5b6-c597-4249-9004-97968e67b2f0", "nome": "pipipum - um diário ilustrado de pais de primeira viagem.", "nome_publico": "pipipum - um diário ilustrado de pais de primeira viagem.", "classificacao": "coletivo"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2777, "data_fim": "", "data_ini": "2016-06-06T19:00:00.000", "meta": 300, "meta_corrigida": 433.34197687537676, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "5755e0203b9d510f0039be8e", "modalidade": "sub", "titulo": "Pipipum - Um diário ilustrado de pais de primeira viagem.", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Pipipum, um diário ilustrado de pais de primeira viagem É um blog criado pelo casal de ilustradores: Filipe Aviz e Suzani Figueira com dicas e muito bom humor, que dividem com o público, suas experiências de pai e mãe. Processo criativo Diariamente, das 8 h as 15 h, Filipe e Suzani trabalham no projeto, veja o passo-a-passo de cada postagem: Brainstorming; Criação, texto e dica; Pesquisa de textos e artigos relacionados; Revisão dos textos com a colaboração do Amigo Revisor, Marlon Magno; Rascunho da ilustração; Finalização do traçado em caneta preta; Digitalização, tratamento das imagens e pintura digital; Inserção de texto na ilustração; Criação da postagem; Administração das redes sociais. A repercussão Apesar de não receber nenhuma remuneração, o trabalho não é em vão, em pouco meses o projeto recebeu 10 mil seguidores no Facebook, 2.300 no Instagram e recebeu divulgação na Tv Globo, sites especializados como Catraca Livre e Universo Hq e muitos convites de palestras. No entanto, mais do que a repercussão na mídia, ganhamos muitos seguidores que passam pelas mesmas situações. Que nos mandam mensagens agradecendo ao Pipipum por tornar os dias mais leves. Afinal, criar um filho não é nada fácil! Então o objetivo principal do site tornou-se preparar os futuros papais para o que vem pela frente mostrando a maternidade e paternidade real. Como é em seu dia a dia. Dificuldades, estresses e incômodos, que vistos sob outra perspectiva, podem se tornar bem mais tranquilos. Além disso, procuramos desmentir mitos que podem vir a prejudicar o desenvolvimento dos bebês, sempre embasados em estudos científicos mais atualizados Apoie Para que continue existindo e com qualidade, o Pipipum precisa do apoio de vocês. Colabore com o projeto e seus criadores poderão dedicar mais tempo a ele, com sua colaboração será possível: Trazer o conteúdo diretamente para as redes sociais, sem redirecionamento para o site; Adaptar o conteúdo para outros idiomas; Produzir animações com os personagens e situações do cotidiano dos pais de primeira viagem; Aumentar a interação com os seguidores; Aprofundar certos temas relacionados à gravidez e a amamentação, por exemplo, oferecendo ainda mais dicas; E muito mais . Qualquer tipo de apoio é bem-vindo para que o Pipipum continue a existir. Os apoiadores mais generosos receberão recompensas, que vão desde ilustrações personalizadas até produtos da nossa loja. Muito obrigado e tomara que a gente continue junto ainda por um bom tempo!"}}