{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 17.139203061640096, "quantidade": 1}, "analises_autoria": {"id": 86091, "nome": "pedro grehs leite", "nome_publico": "pedro leite", "classificacao": "M"}, "analises_social": {"seguidores": 188, "newsletter": false, "projetos_contribuidos": 62, "projetos_publicados": 5}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-08-05T02:59:59", "data_ini": "2014-06-05T15:26:35.548153", "meta": 3000.0, "meta_corrigida": 5141.760918492028, "arrecadado": 7589.0, "arrecadado_corrigido": 13006.941203478666, "percentual_arrecadado": 252.96666666666667, "conteudo_adulto": false, "posts": 11, "project_id": 5759, "modalidade": "aon", "titulo": "Onde Meu Gato Senta - 2ª edição", "status": "successful", "total_contribuicoes": 213, "total_apoiadores": 207, "sobre": "Olá! Meu nome é Pedro Leite e sou cartunista, ilustrador e autor do livro Onde Meu Gato Senta Este é o projeto para reimprimir o material. Esse é um livro de cartuns bem humorados sobre como os gatos às vezes podem ser inconvenientes com os seus donos. São ilustrações divertidas mostrando um dono de gato se dando mal por causa do seu bichano. A 1ª edição do livro foi produzida em outubro de 2012 e financiada aqui, pelo Catarse, pelos próprios leitores do blog O livro tem cerca de 60 páginas e teve uma boa repercussão na internet na época. Por isso que esgotou. Este novo projeto que você está vendo é a campanha para imprimir o material novamente para o pessoal que ficou sem o livro e para o pessoal que tem pedido pela publicação. A diferença desta edição para a anterior é que agora está disponível uma série de recompensas inéditas para os apoiadores do projeto, como: o seu nome na lista de agradecimentos do livro, canecas, marcadores de página, posters e até gatinhos produzidos artesanalmente! Confira a lista abaixo junto com os valores de cada opção de apoio. Pra poder realizar esse projeto estou usando o sistema de financiamento coletivo\" pelo site \"Catarse Esse é um sistema onde quem tem interesse pelo projeto pode comprar o material antecipadamente e com isso ajudar a financiar a produção dele. Ah, e se der um azarão e a gente não conseguir atingir a meta de produção, o próprio Catarse devolve o dinheiro de vocês. Ou seja, não tem perigo nenhum para os compradores! Caso tenha alguma dúvida, entre em contato pelo:\n• Site: www.ondemeugatosenta.com.br • Facebook: www.facebook.com/OndeMeuGatoSenta • Email: pgleite@gmail.com NOVIDADE (09/07): O livro agora terá um novo formato! Será maior e com capa dura! Ou seja, cada comprador receberá um livro melhor do que o anunciado inicialmente aqui. E ainda pelo mesmo preço! :) FRETE GRÁTIS PARA TODO O BRASIL! (ATUALIZADO 09/06/2014)\nEstamos com três novas opções de compra! A 1ª é para vender junto com o pingente inteligente PetSeguro , a 2ª é para vender canecas da série sem a necessidade da compra do livro e a 3ª é um kit com mais gatinhos de feltro. Confira: Você também pode comprar o seu livro junto com gatinhos de feltro produzidos artesanalmente! São diversos modelos de diversos tamanhos. Confira: Caso você tenha alguma loja que queira revender o material ou até mesmo patrocinar o livro (com o seu logotipo impresso nele), confira estas opções: Espero que tenham gostado do projeto! Curtam, compartilhem e divulguem este link para os seus amigos. Quando mais gente ficar sabendo, mais chances do projeto ser bem sucedido! :)"}}