{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 3.0, "menor_ajustado": 4.333419768753767, "quantidade": 7}, "autoria": {"id": "d6e45771-8bfc-4a9a-8ad3-34196f30e613", "nome": "capinaremos", "nome_publico": "capinaremos", "classificacao": "coletivo"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Curitiba", "uf": "PR", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2771, "data_fim": "", "data_ini": "2016-06-12T14:04:16.000", "meta": 2500, "meta_corrigida": 3611.18314062814, "arrecadado": 35, "arrecadado_corrigido": 50.55656396879395, "percentual_arrecadado": 0.014, "conteudo_adulto": false, "posts": 4, "project_id": "5769fef77db790f76a5f6f80", "modalidade": "sub", "titulo": "Capinaremos", "status": "published", "total_contribuicoes": 3, "total_apoiadores": 3, "sobre": "Meus lindos e minhas lindas, A Capina Corp, empresa fictícia detentora do blog Capinaremos e de seus respectivos perfis em redes sociais (Fanpage e Grupos no Facebook, Canal no YouTube, Instagram, Canal e Grupos no Telegram e perfis no Twitter), precisa de vossa ajuda! O blog Capinaremos e todas demais redes adjacentes estão ativos na internet desde o longínquo ano de 2007, ou seja, em anos de internet isso significa que somos anciões. O trabalho de manter tudo atualizado e em funcionamento pode parecer simples, mas requer uma dedicação diária, que sempre fizemos de muito bom grado, mediante o bom feedback de nossos leitores/seguidores! E a satisfação dos leitores, o compartilhamento desse conteúdo, as risadas e a interação, são coisas extremamente gratificantes... PORÉM , satisfação alheia infelizmente não enche barrigas. E nesse mundo capitalista em que vivemos, praticamente todo nosso tempo livre deve ser revertido nessa loucura difícil que é o ato de sobreviver. Com certeza vocês sabem disso. Com a grana do apoio, além de manter as coisas online (domínio, servidor e etc.), ainda podemos dedicar mais tempo a criação de conteúdo, trazendo mais postagens, conteúdo em vídeo (como vlogs) e em áudio (como podcasts), conteúdos que requerem equipamentos melhores, além do trabalho de edição, hospedagem e afins. Enfim, as possibilidades são imensas! O Apoia.se é uma ferramenta sensacional para isso porque, por menor que seja sua possibilidade em contribuir, estará entrando em um montante que talvez faça toda diferença no trabalho de um criador de conteúdo! Obrigado pela atenção! Se você gosta do nosso trabalho e quer colaborar, sinta-se livre de achar a melhor quantia de acordo com o que você acha válido! Sinta-se a vontade também para dar sugestões de novas metas e novas recompensas! Um forte abraço! Sandro Sanfelice P.S: Após o apoio, acesse o Mural aqui no apoia.se e veja como resgatar as suas recompensas! :D Qualquer dúvida, entre em contato comigo! Facebook: https://www.facebook.com/sandrozanfa Twitter (DM's abertas): https://twitter.com/zanfa Telegram: @zanfa Email: zanfa@capinaremos.com S2"}}