{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 14.24580690202838, "recompensas_quantidade": 4, "autoria_id": "6e797aaa-0155-4a44-9d34-6f9f5f20b355", "autoria_nome": "canal desenhos do tiburcio", "autoria_nome_publico": "canal desenhos do tiburcio", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2684, "geral_data_fim": "", "geral_data_ini": "2016-09-08T13:20:04.000", "geral_meta": 500, "geral_meta_corrigida": 712.290345101419, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.016, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": "5769fef87db790f76a5f7420", "geral_modalidade": "sub", "geral_titulo": "CANAL DESENHOS DO TIBURCIO", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "O CANAL DESENHOS DO TIBURCIO é uma página no You Tube onde posto diversos conteúdos de entretenimento e tutoriais de desenho e de quadrinhos. Hoje temos QUASE 2200 assinantes, e desejo poder colocar mais atualizações das demais seções que seriam várias. - \"O que é O que é \" onde faço um desenho-surpresa partir de um objeto como uma colher por exemplo. - \"FALANDO DE QUADRINHOS COM TIBURCIO\" que são tutoriais de quadrinhos. - \"RESENHA DO TIBURCIO\" onde resenho gibis álbuns e livros relacionados. - \"DESENHISTA CONVIDADO\" onde recebo um colega e o convido a fazer um SPEED DRAW com seu traço. - \"STEAMPUNK ROBOTS\" onde posto desenhos e arte sequencial relacionada à cultura steampunk. - \"SOLTANDO OS BICHOS\" onde posto speed draws de desenhos de bichos como vaquinha, leão, tubarão... - \"TIBURCIO SHAKE\" onde coloco uma coletânea com desenhos e videos variados. Praticamente um programa que pode ir de 20 a 30 minutos. - DESENHOS DO TIBURCIO que são feitos em tempo real onde explico o passo-a-passo do desenho e o SPEED DRAW com o mesmo desenho em modo rápido. Também atendo a pedidos dos internautas, mas dou preferencia aos pedidos dos apoiadores, essa é uma das vantagens de ser apoiador. - DESENHOS ÚTEIS onde a proposta é ensinar pequenos empreendedores a customizarem com imagem seus negócios, e fazemos isso em função de pedidos. DEZ REAIS NÃO É DEMAIS PRA FAZER O QUE A GENTE FAZ! Queremos com o APOIO DOS USUÁRIOS produzir MAIS VÍDEOS e dispor de mais tempo para a página! Queremos chegar a 1.000.000 de inscritos e ACEITAMOS SUGESTÕES DE CONTEÚDO! VISITE E CONHEÇA  DESENHOS DO TIBURCIO!! Se achar que valemos  a pena, apoie-nos que ficaremos muito gratos. NOSSA EQUIPE: Marcelo Tiburcio Vanni : produz os desenhos no seu modo original e faz a edição dos vídeos e também atualiza o canal. É que nosso colaborador Shumora que editava os filmes faleceu em 2016 e por isso produzo o canal sozinho. André Lasak é o  nosso revisor de texto. Temos também outros projetos á espera de Apoiadores  aqui no APOIA-SE, são eles: - MEU MONARCA FAVORITO WEBCOMIC - STEAMPUNK ROBOTS - QUADRINHOS ESPÍRITAS WEBCOMIC"}