{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.4245806902028382, "quantidade": 7}, "analises_autoria": {"id": "f3975aee-3982-431b-a6c0-d1cbc4131d7f", "nome": "clube do blue", "nome_publico": "clube do blue", "classificacao": "masculino"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2665, "data_fim": "", "data_ini": "2016-09-26T02:21:25.124", "meta": 75, "meta_corrigida": 106.84355176521285, "arrecadado": 70, "arrecadado_corrigido": 99.72064831419867, "percentual_arrecadado": 0.9333333333333333, "conteudo_adulto": false, "posts": 5, "project_id": "57e886259cc94e1200d0b528", "modalidade": "sub", "titulo": "Clube do BLUE", "status": "published", "total_contribuicoes": 9, "total_apoiadores": 9, "sobre": "Olá pessoal! ​ Se você chegou até aqui, quer dizer que gosta dos quadrinhos que publico na internet. Isso é ótimo, mas e se você pudesse ajudar o seu autor favorito a produzir mais conteúdo? Esse é o objetivo do Apoia-se , um sistema de financiamento recorrente onde o fã contribui mensalmente com os custos de produção do material que gosta. Podendo apoiar e cancelar quando e quanto achar melhor. Com apenas R$1 você já pode fazer parte deste seleto grupo de adoradores de gatos e quadrinhos. Como troca, beneficiarei você com conteúdos extra, sorteios e descontos na lojinha do BLUE. A ideia é que seja bom para todos e com isso posso focar na produção de novos materiais da turma do BLUE e os Gatos . Confira ao lado as opções de apoio e metas, uma das novidades é a moeda do clube chamada BLUETICOIN : Assim fica mais fácil adquirir produtos e novidades da turma do BLUE, basta acumular e solicitar a troca para gerar o desconto. ;) Qualquer dúvida é só entrar em contato. Você também pode fazer parte do clube com o PicPay Ainda não conhece o PicPay ? É um app para pagamentos diversos que serve para comprar créditos do Uber, Steam Xbox Live, Deezer, Google Play, recarga para celular e transporte, pagar boletos, assinaturas de conteúdo e todos os estabelecimentos com máquina Cielo aceitam o pagamento via QR-code do aplicativo sem taxa alguma. Umas das funcionalidades mais importantes é o CASHBACK. Sim, dinheiro de volta! Fiz uma página no PicPay tipo a do Apoia.se como uma opção para ajudar o Clube do Blue . É só procurar o perfil @blueeosgatos no aplicativo que funcionará da mesma forma. A ideia é somar o valor dos dois sites para atingirmos as metas e termos mais conteúdo. Baixe AQUI o aplicativo. Use o meu código de convite DYE1 e nos primeiros R$10 que gastar, você ganha R$10 de volta para usar como quiser… inclusive reverter para seu produtor de conteúdo favorito. Um grande abraço do Paulo, Blue e os gatos!"}}