{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 34.79902629747021, "quantidade": 1}, "autoria": {"id": 78334, "nome": "leonardo dottori finocchi", "nome_publico": "leonardo finocchi", "classificacao": "masculino"}, "social": {"seguidores": 174, "newsletter": false, "projetos_contribuidos": 43, "projetos_publicados": 8}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2017-08-01T02:59:59.999999", "data_ini": "2017-06-21T12:32:27.79995", "meta": 6000.0, "meta_corrigida": 8351.76631139285, "arrecadado": 7439.01, "arrecadado_corrigido": 10354.812184685754, "percentual_arrecadado": 123.9835, "conteudo_adulto": false, "posts": 16, "project_id": 58063, "modalidade": "aon", "titulo": "Hell NO! - Meu Pai é o Diabo", "status": "successful", "total_contribuicoes": 244, "total_apoiadores": 243, "sobre": "Hell NO! é meu novo quadrinho online, que venho publicando desde março no Tapastic: https://tapastic.com/series/HellNO Quero fazer o gibi impresso, essa campanha é pra primeira parte da HQ, com o subtítulo de Meu Pai é o Diabo (como todo filme da sessão da tarde dos anos 80, tem que ter subtítulo). Nessa parte você acompanha o Lúcio, filho do Diabo com uma humana, indo pra escola, que fica no Inferno, e tem que aturar as encheções de saco dos irmãos, por ele ser meio gente, e aí que começam os problemas. Pra ler o que já tem publicado, é só clicar no link: https://tapastic.com/series/HellNO e aqui embaixo vou colocar as primeiras páginas: O gibi vai ter 32 páginas, sendo 28 de quadrinhos, todo colorido, 15 x 23 cm. Com previsão de entrega pra Setembro. O AUTOR: Pra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50. Também já tive um quadrinho online anterior, Nem Morto , com 2 livros publicados (o segundo pelo Catarse em 2013) e ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013. Meus últimos quadrinhos foram o Guia Culinário do Falido e o Guia de Viagem do Perdido, lançados pela Balão Editorial. O Guia Culinário do Falido ganhou o HQMix de Melhor Publicação de Humor em 2015. RECOMPENSAS: Os 2 Guias e os 2 livros do Nem Morto estão entre as recompensas dessa campanha, além de desenhos exclusivos em tamanho A4. Obs: Os pacotes com o Nem Morto - Apocalipse (vol.2) são poucos porque já tá quase esgotado. Tudo autografado e enviado pra sua casa! Os Guias  são uma contribuição da Balão Editorial que vai editar e distribuir a HQ."}}