{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 47.651018600212865, "recompensas_quantidade": 1, "autoria_id": 115230, "autoria_nome": "rainer petter ribeiro", "autoria_nome_publico": "rainer petter", "autoria_classificacao": "feminino", "social_seguidores": 133, "social_newsletter": true, "social_projetos_contribuidos": 64, "social_projetos_publicados": 4, "geral_municipio": "Uberlândia", "geral_uf": "MG", "geral_city_id": 2393, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-05-01T02:59:59.999999", "geral_data_ini": "2018-03-01T14:59:02.909754", "geral_meta": 11000.0, "geral_meta_corrigida": 14976.034417209758, "geral_arrecadado": 14998.0, "geral_arrecadado_corrigido": 20419.142199028356, "geral_percentual_arrecadado": 136.34545454545454, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 58159, "geral_modalidade": "aon", "geral_titulo": "Quem matou o Caixeta?", "geral_status": "successful", "geral_total_contribuicoes": 390, "geral_total_apoiadores": 387, "geral_sobre": "-- A TRAMA -- Caixeta foi um youtuber polêmico que morreu em circunstâncias misteriosas. Debatendo sobre a morte do personagem, a HQ aborda vários aspectos da personalidade um tanto quanto preconceituosa do Caixeta e as possíveis consequências de seus atos. Como este é um projeto autoral eu tive a liberdade de brincar um pouco com a forma de contar essa história.  A idéia é que aos poucos  a narrativa conduza o leitor até que ele se sinta, de alguma forma, como um personagem desse universo. LEIA AGORA A VERSÃO ONLINE: Leia no Facebook: https://goo.gl/uGrVhn Leia no Tumblr: https://goo.gl/PAgCiL Depois de um inesperado \"sucesso\" em sua versão digital, a HQ \"Quem matou o Caixeta?\" está pronta para ganhar uma versão impressa e com um capítulo extra de 10 páginas. Além do capítulo extra, a versão impressa terá algumas revisões nos traços e cores das \"cabeças\" dos personagens que remetem a outros personagens da cultura pop. Assim a referencia à esses personagens continuará, porem evitando problemas com os direitos autorais dos mesmos. -- O LIVRO -- HQ colorida com 96 páginas. 21 x 14 cm. Encadernação com lombada quadrada. Capa em papel triplex 300gm³ com laminação fosca e verniz localizado. Páginas internas em papel couché fosco 150gm³. Lançamento previsto para Junho - 2018 no FIQ. -- RECOMPENSAS -- Você poderá receber várias recompensas apoiando este projeto. Veja ao lado as recompensas e o valor de cada uma, que poderão ser: O livro impresso. Seu no nome impresso no livro. Marca páginas da HQ. Papertoy do Caixeta. Cartão postal exclusivo. HQ \"O despertar de Zé Fogueira\" -- METAS ESTENDIDAS -- ---- R$14500 (131,8%) a HQ será impressa em um tamanho maior (24x16cm). ---- R$16000 (145,45%) Será impressa uma outra HQ (chamada \"Quases\") e entregue gratuitamente a todos apoiadores que optaram com a recompensa de receber HQ impressa. -- O AUTOR -- Mineiro, de Uberlândia, com 29 anos, Rainer Petter é ilustrador e professor. Trabalha a 10 anos com ilustração, atuando também como colorista de HQ por 5 anos,  onde trabalhou em vários quadrinhos de editoras norte americanas. É graduado em Artes Visuais pela UFU. Lançou sua primeira HQ,  \"O despertar de Zé Fogueira\" em 2015 aqui no Catarse. Está trabalhando no segundo volume que conclui a saga do Zé Fogueira e pretende lançar em breve também aqui pelo Catarse. CONTATO COM O AUTOR: email: rainerpetter@gmail.com Facebook: https://www.facebook.com/rainerpetter Instagram: https://www.instagram.com/rainerpetter/ LEIA AGORA a versão online de \"Quem matou o Caixeta?\" nos links abaixo: Leia no Facebook: https://goo.gl/uGrVhn Leia no Tumblr: https://goo.gl/PAgCiL Leia no Tapastic: https://goo.gl/eagS9h"}