{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 30.0, "menor_ajustado": 42.44814080692596, "quantidade": 5}, "analises_autoria": {"id": "b2dc834f-e9d8-47cc-8ccf-5ab3f080cb35", "nome": "bucanera pelo mundo", "nome_publico": "bucanera pelo mundo", "classificacao": "masculino"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Novo Hamburgo", "uf": "RS", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2589, "data_fim": "", "data_ini": "2016-12-11T19:00:00.000", "meta": 2000, "meta_corrigida": 2829.8760537950643, "arrecadado": 160, "arrecadado_corrigido": 226.39008430360516, "percentual_arrecadado": 0.08, "conteudo_adulto": false, "posts": 12, "project_id": "584dd5e207641b0400584241", "modalidade": "sub", "titulo": "BucaNera pelo mundo", "status": "published", "total_contribuicoes": 5, "total_apoiadores": 5, "sobre": "FEVEREIRO 2022 Estamos no Brasil a quatro meses. Desta vez, conseguimos finalmente um visto de residência para Irene. E, pela primeira vez, podemos ficar mais de três meses em pelo menos um lugar do mundo!! Nos últimos três anos, estivemos em quatro continentes e dezenas de países. Produzimos três livros e várias histórias.  Agora, continuamos trabalhando como sempre, mas curtindo a novidade de habitar um lugar sem ter que refazer a mochila a cada mês. Que delícia! Ainda assim, nos preparamos para em março - aproveitando as vacinas e as aberturas de países - para pegarmos nossas bikes de novo para continuarmos a bike trip pela América do Sul. Julho de 2021 Estamos a um mês na Holanda. Saímos da Costa Rica logo após o post abaixo. Depois ficamos mes e pouco no Panamá, finalizando alguns projetos. Depois, nos colocamos - com corona e tudo - em um avião para a Holanda. Abril de  2021 - viajando um mundo pandêmico Estamos a uns meses na Costa Rica. Irene trabalha em seu novo livro; eu trabalho em Galicia 2 e também na adaptação do Livro dos Barcos para holandês. Tudo correndo certo, no final deste ano lanço no Brasil o Livro de Santiago, continuação do Livro dos Barcos. Descrevo ali a jornada de 1600 quilômetros a pé que fiz na França e na Espanha onde - eventualmente - conheci Irene. A partir dali, deixando meu veleiro, Buca Nera, com amigos, e fazendo as viagens pelo mundo via terrestre. Mas sempre com uma ponta de esperança que Irene um dia queira viajar também de barco. Essa é a piscina onde descansamos da produção dos desenhos. Ainda não decidimos o próximo passo. Talvez Panamá ou talvez outra pequena temporada na Holanda. Em tempos do corona, é mais difícil viajar. Mas depois penso que desde o início da pandemia já estivemos em três continentes. No momento, deixamos no Uruguai as bicicletas com que viajavamos a América do Sul. Por causa da pandemia, que nos pegou lá quando prestes a entrar na Argentina. Nas últimas semanas, estamos na Peninsula de Osa, em uma das florestas mais biodiversas do planeta. Desenhamos como condenados e só paramos para nadar. FESTA NA FLORESTA!! Os dois livros e a revista estão disponíveis para envio. Entre em contato pelo facebook ou instagram (no pé da página) Em 2017 fui prá guerra. Ano em que ataquei instituições e matei minha presidência interna; ano quando - em barulhenta plenária de meu Congresso íntimo -, incinerei tudo e usei as leis, agora incandescentes, prá queimar qualquer ilusão de que minha vida andava nos eixos. Amigos, familiares e transeuntes viram, apreensivos, o incêndio que acontecia em minha capital. Hora de morrer. E morri. Deixei prá trás carro, casa e emprego prá viajar o mundo fazendo quadrinhos. No início em meu barco, Buca Nera. E depois também  por terra, atravessando países a pé, ônibus, trem, carona e bicicleta. E só posso agradecer, pois tenho viajado de barco (minha linda Buca Nera), a pé e de bicicleta. Olhando o mundo e as gentes com muita atenção. E tendo a imensa alegria de fazer arte com artistas de dezenas de países em três continentes. Tão agradecido por encontrar amigos e amores. Pode que alguns não concordem (não há problema) mas tenho descoberto que o mundo é uma casa generosa e cheia de amor. E enquanto viajo, desenho tudo. Olá. O objetivo deste APOIA-SE é oferecer uma conexão entre o autor e a todos que perseguem uma missão no mundo.  Através do suporte financeiro, o projeto individual transforma-se em projeto coletivo. Pessoas que ofertam um pouco de recursos para possibilitar que o artista continue produzindo sua arte - os livros de quadrinhos, as telas, os vídeos e os textos que compartilha na rede. Pessoas que reconheçam a alegria de se doar em contrapartida amorosa a um trabalho de olhar e decifrar o mundo. . Apoiar como forma de ação, como forma de discurso e como forma de afirmação. E permanecer junto do artista, observando seus movimentos e sua arte pelo mundo, como um periscópio pessoal e sensível que serve - quem sabe - para fazer a todos sonhar novas vidas. Todos os posts, desenhos, fotos e vídeos são compartilhados via redes sociais. ​ FESTA NA FLORESTA! A maior parte dos desenhos postados nas redes sociais estão a venda ou na forma dos originais ou em impressões assinadas em edição limitada em papel Hannemuller 300 (duração de séculos) e impressão química mineral. Quem quiser adquirir os desenhos, contato via instagram ou facebook instagram: marsal_branco facebook: http://www.facebook.com/marsal.branco Se quiser ver as obras (e livros) e ou comprá-las, clique aqui https://www.stationland.storehttps://marsalbranco.wixsite.com/bucanera Festa. FESTA NA FLORESTA!! ​"}}