{"origem": "apoia.se", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.412254895559531, "quantidade": 7}, "autoria": {"id": "5ce3ef51-6a57-40c3-bae0-ca9b005b6466", "nome": "nerd tatuado", "nome_publico": "nerd tatuado", "classificacao": "masculino"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Arapiraca", "uf": "AL", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2558, "data_fim": "", "data_ini": "2017-01-11T12:01:49.726", "meta": 100, "meta_corrigida": 141.22548955595312, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "58761ead8330820400a47d05", "modalidade": "sub", "titulo": "Nerd Tatuado", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Fala galera nerd! Sejam muito bem vindos ao nosso Apoia.se ! Como vocês podem ver, atualmente o nosso site não tem patrocinadores, nem o nosso canal ou podcast. Tudo que já foi feito em nossas plataformas foi por iniciativa dos nossos colaboradores ou em forma de parceria. O nosso principal conceito sempre foi a honestidade e dar a nossa opinião sobre o conteúdo que estamos divulgando. Até hoje no nosso site tudo foi feito sem ganhar nada, mas precisamos da ajuda de você para, em 2017, ter uma maior dedicação ao conteúdo que produzimos. Nós queremos produzir mais para vocês! SEJA NOSSO APOIADOR ! Se você curte o nosso conteúdo e a nossa plataforma, nos apoie! Queremos ter um contato maior com você: iremos ter um grupo só nosso para conversar sobre as pautas, e você poderá até ajudar na construção do nosso conteúdo! O que for arrecadado, com a sua grandiosa doação, vai nos ajudar a produzir mais vídeos, textos, podcast… mais tudo! Ajudará também as nossas redes sociais e custos de divulgação. E os apoiadores poderão também participar de sorteios exclusivos de itens da nossa NTBox! Para finalizar, queremos agradecer a você que dedicou um pouquinho do seu tempo para ler o nosso pedido. Se estiver afim e quiser ajudar iremos agradecer a você com todo amor dos nossos coraçõezinhos tatuados. CUMPRIR METAS, NÓS DEVEMOS! O Nerd Tatuado se compromete com você, querido apoiador, a cumprir algumas metas se a nossa campanha alcançar os seguintes valores: - Meta Despertar da Força (R$ 100): Se chegarmos ao valor de R$100,00 nós prometemos nos iniciar no caminho da Força e realizar o sorteio de uma super NTBox à cada 3 meses! - Meta Jovem Jedi (R$ 200); Ao atingirmos o valor de R$200,00 os caminhos da força começarão a ficar mais claros para nós e realizaremos sorteios mensais da nossa NTBox! - Meta Cavaleiro Jedi (R$ 500); Ao dominarmos a força e alcançarmos a quantia de R$500,00 prometemos dobrar a quantidade de vídeos por semana no nosso canal! - Meta Mestre Jedi (R$ 1000): Duas edições de podcast no mês, dois vídeos por semana e sorteio de NTBox especiais (só para os apoiadores!) nós prometemos! Lembrando que os apoiadores receberão números adicionais para participar dos sorteios! É isso mesmo! Mais chances de ganhar! INFORMAÇÃO IMPORTANTE: Sabemos que algumas pessoas querem ajudar, mas não conseguem fazer o pagamento via cartão de crédito ou boleto. Não se preocupe pequeno Padawan! Vamos deixar aqui o nº da conta corrente do chefinho para quem quiser fazer o depósito de maneira direta: José Faustino de Oliveira Neto Caixa Ag.0056 CC.00033489-1 CPF068.555.514-32 Ah! E não esqueça de enviar os comprovantes de depósito para o nosso email ( contato@nerdtatuado.com.br ). Assim saberemos quem contribuiu e ficaremos muito felizes de incluí-lo nas premiações e sorteios! MUITO OBRIGADO! QUE A FORÇA ESTEJA COM VOCÊ! ** Os objetivos e recompensas serão concluídas sempre no mês seguinte à doação, de acordo com o pagamento: cartão, paypal ou depósito bancário. Para que possamos, com o dinheiro dos padrinhos, comprar os itens a serem sorteados. Também evita que algum Sith diga que vai pagar mas suspenda o pagamento após o recebimento dos prêmios sorteados."}}