{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 110.0, "recompensas_menor_ajustado": 152.87114422992727, "recompensas_quantidade": 1, "autoria_id": 197754, "autoria_nome": "thiago de carvalho marques", "autoria_nome_publico": "thiago egg", "autoria_classificacao": "masculino", "social_seguidores": 84, "social_newsletter": true, "social_projetos_contribuidos": 51, "social_projetos_publicados": 2, "geral_municipio": "Vitória", "geral_uf": "ES", "geral_uf_br": "ES", "geral_city_id": 82, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-09-05T02:59:59.999999", "geral_data_ini": "2017-07-06T03:03:20.900717", "geral_meta": 10500.0, "geral_meta_corrigida": 14592.245585583965, "geral_arrecadado": 7465.0, "geral_arrecadado_corrigido": 10374.391742512791, "geral_percentual_arrecadado": 71.0952380952381, "geral_conteudo_adulto": false, "geral_posts": 29, "geral_project_id": 58770, "geral_modalidade": "flex", "geral_titulo": "HQ - AMAHOY ", "geral_status": "successful", "geral_total_contribuicoes": 155, "geral_total_apoiadores": 147, "geral_sobre": "O projeto busca viabilizar a impressão do primeiro volume dos contos de AMAHOY, uma HQ independente publicada na internet desde dezembro de 2016. A história é sobre um mundo fantástico e seus habitantes, lutando pela sobrevivência contra um grande mal que os ameaça. É uma história simples e emocionante, que fala de coragem e união com um estilo próprio, repleta de mistérios e ação e sem nenhum balão de texto, toda falada na língua imaginária desse universo. O primeiro capítulo já está online, e pode ser lido gratuitamente no site e no app do Tapastic , o segundo está quase finalizado e já esta sendo publicado, o final dele sairá primeiro com o livro impresso. Então se você for um dos apoiadores, vai poder ler em primeira mão assim que sair. Confira algumas páginas já publicadas: O livro será impresso em uma edição super caprichada, no formato 15 x 21 cm em papel couchê no miolo, lombada quadrada e com aproximadamente 80 páginas. Vai conter as histórias dos dois primeiros capítulos completos. Importante: Todos os livros serão autografados e os apoiadores terão seus nomes impressos nele como agradecimento. Olá! Caso ainda não me conheça, eu sou o Thiago Egg, muito prazer =) Sou ilustrador e designer gráfico paulistano com mais de 15 anos de carreira. Atualmente trabalho principalmente como Diretor de Arte em agências de publicidade e como freelancer. Já trabalhei no mercado de Cinema e Home video, desenhei games para crianças e mais alguns diversos projetos ilustrados. Vivo atualmente em Vitória/ES com minha esposa Biancka, meu filho João de 1 ano e nossos dois gatinhos. Sou apaixonado por quadrinhos desde sempre, e agora, resolvi finalmente publicar minhas próprias histórias. A primeira foi a HQ Carudo , exclusiva para a internet, com o primeiro capitulo online e o segundo a caminho. O terceiro projeto de HQ já comecei a escrever e está encaminhado para ser produzido no ano que vem, bom, não quero parar tão cedo. Apoiando você fará parte desse projeto junto comigo. E vai incentivar ainda mais a minha produção autoral. Alem disso, é super simples e seguro, pode confiar! Eu mesmo já apoiei vários projetos por aqui e só tenho elogios =) É muito fácil , basta escolher o valor que tem disponível para contribuir e a recompensa que quer receber. O passo a passo do site te indicará o caminho. O pagamento é via cartão ou boleto bancário e alguns valores podem até ser parcelados. Qualquer valor será muito, muito bem vindo mesmo. Mas, se não puder ajudar com valores tudo bem. Curta, compartilhe, conte para os seus amigos e leia a HQ online gratuitamente. Ajude a fazer com que mais pessoas conheçam e divulguem os nossos autores de histórias em quadrinhos. O Catarse tem sido um dos maiores parceiros de autores independentes na hora de colocar seus projetos na rua. É a maior plataforma de financiamento coletivo do Brasil e dede o seu surgimento contribui imensamente para o crescimento desse mercado de quadrinhos no país. Entre as recompensas, além de levar o livro impresso, você ainda pode escolher entre diversas faixas de valores com kits contendo Pôsteres (artes ainda a confirmar), Sketchbooks artesanais feitos pela Cadernito , Camiseta s, Adesivos , Sketchs originais * e Artes comissionadas exclusivas **. * Sketchs originais : Serão feitas em tamanho A5, a lápis, nanquim ou outro material. Os temas serão diversos ou de personagens dentro do universo de AMAHOY. Imagens apenas ilustrativas. ** Artes comissionadas : O Apoiador que optar por essa recompensa (número limitado) terá direito a uma arte exclusiva, com um tema à escolha do apoiador, que será enviada impressa em formato A4 ou A3 seguindo algumas regrinhas: • Arte digital com apenas um personagem e sem cenários • Não pode ser com temas como: pornografia, políticos, religiosos ou ofensivos • Somente artes dentro do meu estilo de desenho e pré acordadas com o apoiador • As artes não poderão ser utilizadas comercialmente • Os temas e os prazos de entrega serão combinados previamente com o apoiador assim que a campanha terminar. Imagens apenas ilustrativas. O livro e todas as recompensas já tem o frete incluso no valor , e a previsão é que os envios sejam feitos logo após a impressão do livro, que será até a metade de novembro de 2017. ||| Atualização ||| Agora o livro também vai contar com uma super Galeria de artistas convidados . Confira a galera de peso que já confirmou presença: Cada artista vai ter uma página na galeria reinterpretando um personagem ou algum elemento do universo e AMAHOY. Demais né?!"}