{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 4.223671664602042, "recompensas_quantidade": 7, "autoria_id": "78f3f77c-a32b-44c2-bc9a-a0b02cd239b7", "autoria_nome": "clube dos problemas & cia", "autoria_nome_publico": "clube dos problemas & cia", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2526, "geral_data_fim": "", "geral_data_ini": "2017-02-13T01:14:24.702", "geral_meta": 50, "geral_meta_corrigida": 70.39452774336736, "geral_arrecadado": 409, "geral_arrecadado_corrigido": 575.827236940745, "geral_percentual_arrecadado": 8.68, "geral_conteudo_adulto": false, "geral_posts": 37, "geral_project_id": "58a10870796af60300df6e1a", "geral_modalidade": "sub", "geral_titulo": "Clube dos problemas & Cia", "geral_status": "published", "geral_total_contribuicoes": 50, "geral_total_apoiadores": 50, "geral_sobre": "Oi! Meu nome é Wesley Samp e eu produzo quadrinhos na internet desde 2007. Comecei com a webcomic Os Levados da Breca e em 2014 iniciei o Depósito do Wes , onde eu continuo trazendo tiras em quadrinhos, mas agora com temas e personagens diversos. Foi lá que eu criei minha série mais recente, Cada um com seus problemas , que mostra como lidamos com essas \"simpatias\" que fazem parte de nossas vidas. Tiras da série Cada um com seus problemas Tiras da série Os levados da breca O que é o Apoia.se? O Apoia-se é uma plataforma que permite ao público ajudar os \nartistas e criadores de conteúdo, das mais diversas áreas, a continuarem a criar e produzir. É um tipo de financiamento coletivo (quem conhece o Catarse ou o Kickstarter já sabe como é), só que a contribuição é mensal. E o \napoiador pode mudar o valor do apoio ou cancelar sua contribuição a qualquer momento. E o que é esse Clube dos Problemas? O Clube dos Problemas é uma maneira de quem acompanha e gosta do meu trabalho poder apoiá-lo e me ajudar a continuar produzindo quadrinhos. Mas vai além disso, pois criei aqui um clube de vantagens no qual os apoiadores têm acesso a conteúdo exclusivo, descontos em produtos e sorteios de livros, pôsteres, artes originais e mais. Ou seja, é um meio de me ajudar a resolver meus problemas e ao mesmo tempo continuar criando-os pra vocês! Mas, principalmente, o clube é uma maneira de estarmos mais próximos no meu dia-a-dia de criação dos quadrinhos, compartilhando experiências e nos divertindo também, claro! Isso quer dizer que agora vou ter que pagar para ler seus quadrinhos? Nananinanão! A minha produção de conteúdo online segue normalmente disponível pra todo mundo que acompanha as tiras pelo site e redes sociais. Na verdade o clube colabora com a manutenção dessa produção gratuita, pois ajuda a bancar os custos envolvidos. Mas quem é apoiador pode acompanhar tudo de perto, participar do processo criativo e ainda ter acesso a um conteúdo extra - este sim, exclusivo. Mas como é que isso funciona? É bem fácil: basta fazer seu cadastro no site do Apoia.se e escolher um dos valores de apoio recorrente. Este valor será debitado mensalmente do seu cartão de crédito. E não existe nenhum tipo de fidelização, você altera o valor ou mesmo cancela seu apoio quando quiser. Então é isso! Aqui do lado estão as opções de apoio. Se tiver mais alguma dúvida pode entrar em contato. Abraço problemático do Wes! www.depositodowes.com"}