{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 2.0, "menor_ajustado": 2.800657698687211, "quantidade": 2}, "autoria": {"id": "c19fdf5d-69fe-43f5-96b4-207ba16941dd", "nome": "coletivo catarse transforma", "nome_publico": "coletivo catarse transforma", "classificacao": "coletivo"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2509, "data_fim": "", "data_ini": "2017-03-01T17:54:14.000", "meta": 500, "meta_corrigida": 700.1644246718026, "arrecadado": 223, "arrecadado_corrigido": 312.273333403624, "percentual_arrecadado": 0.446, "conteudo_adulto": false, "posts": 82, "project_id": "58b7182bf2740b0300a5081f", "modalidade": "sub", "titulo": "Coletivo Catarse Transforma", "status": "published", "total_contribuicoes": 7, "total_apoiadores": 7, "sobre": "O Coletivo Catarse é uma cooperativa de trabalho organizada em princípios de autogestão, economia solidária e autonomia das pessoas envolvidas - somos essencialmente comunicadores e produtores culturais! Produzimos conteúdos com \"código aberto\" e projetos de interesse público, desenvolvendo trabalhos transdisciplinares ligados à área cultural, social e ambiental. Nessa caminhada de mais de 16 anos de resistência e luta, o Coletivo tem se mantido através de seu trabalho, de suas parcerias e, também, através do apoio de quem acredita numa comunicação para transformar. Dessa forma, apresentamos nosso projeto para este apoio recorrente, que serve para dar um suporte fundamental para seguirmos o nosso trabalho: - para que possamos continuar existindo e resistindo, enquanto um veículo independente de comunicação; - para manter a nossa estrutura física, contribuindo com gastos físicos da nossa sede e outros encargos administrativos que demandam a formalização do trabalho em um CNPJ; - e para que, em se atingindo a melhores metas propostas, possamos ampliar a nossa capacidade de realização e alcance de materiais produzidos. Estamos, então, neste momento, inaugurando um novo modelo em que as pessoas que apoiem o Coletivo Catarse, nesta plataforma recorrente, e com qualquer quantia, podem fazer parte de um canal direto de comunicação com a gente pelo Fórum de Apoiadores - em superada a meta 2 (R$ 1.000,00 por mês), este fórum passa a auxiliar na decisão de pautas e contribuindo efetivamente com nosso trabalho. É um material que pretende-se que circule com o nome dos apoiadores - se este for o seu desejo -, sendo citados diretamente no site e nos canais e redes sociais do Coletivo. E, em apoiando com R$ 40,00 ou mais, ainda há a possibilidade de participar do que chamos de \"Heavy Hour dos Apoiadores\". Será possível participar deste podcast, uma produção já tradicional e consolidada do Coletivo Catarse, tanto diretamente nas gravações e/ou lives que venham a ser veiculadas através de um link exclusivo para esta interação como sugerindo pautas ou simplesmente enviando perguntas aos convidados e sugestões de músicas - sim, é quase como se você fosse um dos realizadores do Heavy Hour! Lembrando que este é um programa que já conta com mais de 110 edições produzidas e que vai ao ar toda a semana em uma rede de rádios comunitárias, webrádios e sites parceiros, além de plataformas de streaming próprios do Coletivo. Comunicação coletiva e transformadora através do financiamento do público! É o Apoia.se da Catarse, mantendo a resistência e mostrando a luta de toda gente! Mas ainda têm as recompensas! Ao final do ciclo de um ano, todos os apoiadores receberão presentes exclusivos do Coletivo Catarse - como já encerramos uma primeira etapa de apoio recorrente, todos que nos apoiaram já receberam algo - canecas e outras coisinhas mais! O que serão as próximas recompensas?"}}