{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 16.940207412844202, "recompensas_quantidade": 1, "autoria_id": 239633, "autoria_nome": "otoniel lopes de oliveira junior", "autoria_nome_publico": "otoniel oliveira", "autoria_classificacao": "masculino", "social_seguidores": 19, "social_newsletter": true, "social_projetos_contribuidos": 12, "social_projetos_publicados": 1, "geral_municipio": "Belém", "geral_uf": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2014-11-29T01:59:59", "geral_data_ini": "2014-10-29T11:00:02.467544", "geral_meta": 15000.0, "geral_meta_corrigida": 25410.311119266302, "geral_arrecadado": 17578.0, "geral_arrecadado_corrigido": 29777.496590297535, "geral_percentual_arrecadado": 117.18666666666667, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 5902, "geral_modalidade": "aon", "geral_titulo": "Pretérito Mais Que Perfeito", "geral_status": "successful", "geral_total_contribuicoes": 155, "geral_total_apoiadores": 151, "geral_sobre": "Um lugar participa da vida de todas as pessoas que passam por ele compartilhando suas vidas, dramas, emoções, momentos. talvez com o tempo de sua existência, esse lugar comece a acumular esses pedaços de vida, esses pequenos momentos vividos de que ele só entendeu uma parte, um excerto, um quadro da história toda. Essa é a premissa para a produção da história em quadrinhos Pretérito Mais que Perfeito, onde um personagem silencioso, um Banco da Praça da República, é o coadjuvante na vida de diversas pessoas, em diversos momentos e situações diferentes, atravessando os anos, as décadas e mantendo-se lá enquanto tudo ao seu redor muda, e mesmo depois, quando tudo volta a ser o que era. O projeto foi escrito por Otoniel Oliveira e Petrônio Medeiros. Petrônio é roteirista e historiador, desenvolveu a pesquisa dos eventos históricos e levantou os dados importantes e curiosos que aconteceram em cada década para que a trama pudesse mostrar que um lugar, mesmo que parado, se move através do tempo. Pretérito Mais Que Perfeito é um projeto em quadrinhos que apresenta 15 histórias curtas produzidas  por 10 artistas, cada uma de uma década diferente, cobrindo o século vinte todo, um pouco antes, um pouco depois, retratando o momento histórico cada uma, com um estilo gráfico referente a um movimento artístico e a um quadrinhista em voga no momento em que a trama se passa. O projeto começou como uma exposição de quadrinhos em forma de painéis e pela primeira vez será publicada em forma de livro gráfico. A leitura de cada história é individual, mas a trama em sequencia ecoa de uma pra outra, construindo uma trama maior. A versão impressa terá 72 páginas com o tamanho de 20,4x28 centímetros fechado. Capa em couchê 250 g e páginas internas em Couché 115 gramas. Os custos da história seguirão a disposição do gráfico, sendo que o item impressão será o total de custos com a gráfica, o item catarse será o percentual destinado ao site, o item correios será o total de despesas com o envio e por fim o item produção será o valor destinado a todos os custos gerenciais e operacionais do projeto. Pretérito Mais Que Perfeito, desde a sua concepção original, tem uma trilha sonora especial para a imersão na leitura da obra. Composta e arranjada originalmente pelo multi-instrumentista Leonardo Venturieri, ela será lançada especialmente para os apoiadores inicialmente, antes de ficar disponível para os demais leitores. As recompensas para os apoiadores estão descritas ao lado, estão também detalhadas no vídeo abaixo. Torcemos para que uma delas desperte o teu interesse e caiba no teu bolso. A HQ será lançada, com exclusividade na Comic Con Experience , em Dezembro!\nCurta também a fanpage no Facebook para mais novidades"}