{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 27.90603289847521, "quantidade": 1}, "autoria": {"id": "38c22d6a-e9bd-4c3a-846a-3f1d69ae49d0", "nome": "the art of jimmy", "nome_publico": "the art of jimmy", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Duque de Caxias", "uf": "RJ", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2425, "data_fim": "", "data_ini": "2017-05-24T15:03:24.729", "meta": 100, "meta_corrigida": 139.53016449237606, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.55, "conteudo_adulto": false, "posts": 0, "project_id": "5925a0bc19c8ec0300336655", "modalidade": "sub", "titulo": "The Art of Jimmy", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Ola! Sou jimmy Reis, sou uma pessoa normal, com família e sonhos como você, mas meu sonho de ser quadrinista, agora depende de uma pequena ajuda sua.\n\nPreciso da sua ajuda para termina essa historia! Já fiz trabalhos como ilustrador de capas e pin up, para o mercado de quadrinhos, tanto nacional como internacional. https://www.instagram.com/p/BX1txocFExE/?taken-by=jimmyreis.art HQ Misantropo. Escrevo e faço toda arte do quadrinho. Trago o meu melhor trabalho, feito com muito capricho e amor.\n\n\nÉ uma campanha bem simplés, com um orçamento, bem baixo, para uma HQ. Quero muito publicar e mostra meu trabalho. São 80 páginas de ação, drama e mistério.\n\n\nPreciso de toda ajuda possível! Com o desemprego repentino, meu único suporte é o apoio são vocês.\n\n\nInfelismente a única recompensa é a conclusão do livro em quadrinhos.\n\n\nNo final de 3 meses o apoiador ganha o livro. Mas prometo enviar uns brindes. Minha meta é chegar a 1000, um valor onde posso dedicar a trabalhar no quadrinhos de Misantropo e preocurar trabalho. Não posso deixar de tentar arrumar um trabalho, até porque a campanha é de 3 meses. Que Deus nos guarde. Obrigado, Jimmy Reis Art Personagem do quadrinho misantropo. https://www.instagram.com/p/BX6rWsvljjp/?taken-by=jimmyreis.art Uma sketch cover variante. Hello! I'm jimmy kings, I'm a normal person, with family and dreams like you, but my dream of being a comic book now depends on a little help.\n\nI need your help to finish this story! HQ Misanthrope. I write and do all comic book art. I bring my best work, done with much caprice and love.\n\n\nIt is a very simple campaign, with a budget, very low, for a comic. I want to publish a lot and show my work. There are 80 pages of action, drama and mystery. I need all the help I can get! With sudden unemployment, my only support is your support.\n\n\nUnfortunately the only reward is the completion of the comic book.\n\n\nAt the end of 3 months the supporter wins the book. But I promise to send some gifts.\n\n\nMy goal is to reach 1000, a value where I can dedicate to working in Misanthropic comics and to worry about work. I can not stop trying to get a job, even because the campaign is 3 months. May God keep us. Thank you, Jimmy Reis Art"}}