{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.3919610518988084, "recompensas_quantidade": 7, "autoria_id": "2c6a95a6-024a-46e8-a4d5-4c4b100b2143", "autoria_nome": "eusoustonehenge.", "autoria_nome_publico": "eusoustonehenge.", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Parnamirim", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2720, "geral_data_fim": "", "geral_data_ini": "2017-06-25T03:31:44.016", "geral_meta": 300, "geral_meta_corrigida": 417.5883155696425, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.13333333333333333, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": "594f2ea032192003003dfe18", "geral_modalidade": "sub", "geral_titulo": "eusoustonehenge.", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.0, "topico_3": 0.8, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.8, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Escritores sempre sabem o que falar (a frase anterior é um mito), mas experimente pedir que falem sobre si... Oi, amiguinho. Eu me chamo Naiara e faço parte da casa dos vinte anos de idade. Gosto de cachorros, mulheres, bebidas, cigarros e de escrever... na verdade nem é tanto gostar; é que eu preciso escrever. Esse projeto bonitinho, e as vezes cruel, é o eusoustonehenge , que rola na internet desde 2013; é o espaço que uso para me expressar, conhecer novas histórias, desabafar e as vezes até desabar. Mas não é muito fácil \"vencer na vida\" quando se é uma escritora ; isso é um puta problema. Mas EISSSSSSSS QUE ME APARECEU O APOIA.se UHUUU Agora eu posso ser menos falida. Posso dedicar mais tempo a página e criar mais coisas legais pra você , jovenzinho, que gosta do que eu faço, mas conhece só uns textos com fotos no instagram/fb/twitter. A verdade é que eu nunca quis que o Stonehenge fosse \"só\" isso e, com a ajuda de vocês terei a chance de crescer um pouco mais, criar mais, ser maior. Vejamos... Quem nunca conheceu um escritor e pediu que escrevesse um livro? Mas cê acha que é fácil, bb? Ah, pra isso é necessário o investimento minimo de R$2.500,00 que é exatamente o valor que eu não tenho, na verdade nunca tive. Porém foi só um exemplo, a campanha inicial não será para um livro , mas quem sabe em algum próximo caso as coisas funcionem por aqui. As metas definidas aqui serão diversas , desde dar inicio uma lojinha até criar conteúdo audiovisual no YouTube e outras plataformas, passando por zines , e-books , músicas e quem saaaabe futuramente, livros . Não existirá um limite , desde que você tenha curiosidade de conhecer o que posso criar e se disponha a contribuir com isso. Ajudando o eusoustonehenge você adotará uma escritora pisciana que tem ideias bem loucas e quer deixar uma marquinha na vida das pessoas, como o abraço e o porre que não pode dar. Mas eeeei! Tudo bem se você não puder ajudar ou se achar que eu não mereço o seu suado realzinho. Se você apenas gostar ou se identificar com o que escrevo será lindo, se contribuir com likes , comentários e compartilhamentos já será muito bom pra eu ir mais longe. Quem tiver outras ideias legais que possam ajudar a página ou a campanha, também pode me procurar e falar sobre, tudo será bem vindo! E-mail para contato: contato.eusoustonehenege@gmail.com (quem preferir pode mandar direct, inbox, dm). Eu agradeço a todos que acreditarem em mim e puderem apoiar, isso me dará as chances e privilégios que não são fáceis de achar. Obrigada por investirem nos sonhos de um ser desconhecido : ou você é muito generoso ou eu sou foda pra caralho e consegui bater minha meta que é, mesmo de longe estar presente em sua vida e plantar algo bom. Não posso fazer muito além de agradecer e sempre tentar fazer bem mais do que apenas agradecer. PS: Escritores sempre sabem o que falar... É, não falei muito sobre minha linha de escrita pois não sei definir isso, posso escrever sobre tudo , mas prefiro ser sentimental, mesmo sendo clichê e um tanto fora de moda, mas segue sendo a única coisa acessível a todos, sem depender de cor, classe social ou gênero (ok, não vou militar), então é bastante precioso . Ali na aba mural você pode ler alguns textos meus e se precisar de mais, pode olhar nas redes sociais , clicando nos ícones dos respectivos sites (instagram, facebook e twitter). Podem entrar em contato comigo nesses sites também, para o que quiserem e caso tenham alguma duvida sobre a campanha. É isso aí, coleguinhas, vamos de encontro a o que queremos ser, mas nunca esquecendo das coisas incríveis que já somos. Eu agradeço a todos com tanto amor que nada no mundo poderia expressar. Obrigada. ♥ (deveria ter coração azul em todas as redes sociais)"}