{"detail": {"project_id": 5984, "id": 5984, "user_id": 284631, "name": "Mulheres Nos Quadrinhos - O Livro", "headline": "Nos ajude com esse projeto, Mulheres Nos Quadrinhos - O Livro. Vai ser lindão ", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 25588.54308208371, "about_html": "<p><img src=\"https://i.imgur.com/BJp1upk.jpg\" alt=\"\"/>\nO <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/MulheresNosQuadrinhos?ref=ts&amp\">Mulheres Nos Quadrinhos</a>;fref=ts surgiu no Facebook em setembro de 2012 visando a divulgação do trabalho feminino na área e a página, desde então, vem crescendo de um modo incrível. Hoje alcançamos mais de 50.000 mil seguidores e estamos presentes no <a class=\"alt-link\" target=\"_blank\" href=\"https://twitter.com/MulheresnQuadri\">Twitter</a> e no <a class=\"alt-link\" target=\"_blank\" href=\"http://mulheresnosquadrinhos.tumblr.com/.\">Tumblr</a> \nComeçou de forma despretensiosa, só para falar de quadrinhos, e hoje é uma plataforma que divulga novas autoras, apresenta textos sobre questões de gênero e quadrinhos, traz obras de autoras já consagradas, assim mostrando o quão diversa e intensa é a produção feminina.É sempre gratificante ver que cada vez mais temos leitores de todas as idades e gêneros, e cada vez mais autoras que entram em contato para usar o Mulheres nos Quadrinhos como primeiro lugar para se publicar.</p>\n\n<p><img src=\"https://i.imgur.com/iP7Bftb.jpg\" alt=\"\"/></p>\n\n<p>Durante esses dois anos, fui perguntada várias vezes sobre uma <strong>publicação impressa</strong> do MnQ e já era um sonho ter um livro da página Só faltava o momento e chamar as pessoas certas para dar o pontapé inicial no projeto.\nChamei <strong>24 autoras</strong> que já fazem parte da nossa história, para fazer <strong>dois livros</strong> com a cara que o Mulheres nos Quadrinhos tem! Cada uma fará 5 páginas de <strong>material exclusivo</strong> pro livro\nE você também pode fazer parte dessa publicação, estarei selecionando <strong>20 tiras</strong> que podem ser enviadas à página, pra fazer parte do livro.\nPara se tornar realidade, vamos precisar a ajuda de vocês.</p>\n\n<p><img src=\"http://i.imgur.com/UwP2zRG.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/4pchuzi.jpg\" alt=\"\"/></p>\n\n<p>As recompensas contam com: \n<strong>&gt;</strong> Marcadores de página, botons, camisas, canecas, bolsas, cadernos do <strong>Mulheres nos Quadrinhos</strong>\n<strong>&gt;</strong> <strong>Zines</strong> das autoras\n<strong>&gt;</strong>Cartões da <strong>Amanda Alboino</strong>, dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/mentaflocada?fref=ts\">Menta Flocada</a>\n<strong>&gt;</strong> Contaremos com <strong>7 ilustrações em A4</strong> feitas por integrantes do <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/ColetivoGerimoon?fref=ts.\">Coletivo Gerimoon</a>\n<strong>&gt;</strong> Além disso, propomos às autoras que <strong>trabalhassem em duplas</strong> para criar <strong>posteres A3</strong> em conjunto. Uma grande obra colaborativa especialmente pro projeto!</p>\n\n<p><img src=\"http://i.imgur.com/llQXZlu.jpg\" alt=\"\"/></p>\n\n<p>Ao longo da campanha mostraremos as outras artes e os designs finais de cada item</p>\n\n<p>O dinheiro será gasto com a produção dos 2 livros que terão <strong>84 páginas cada</strong>, sendo 12 meninas pra cada livro e a confecção e envio dos brindes citados acima.\n<img src=\"https://i.imgur.com/n7V7iki.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/NlRWol7.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/DAB5FVJ.jpg\" alt=\"\"/>\n<strong>Amanda Lopes</strong>, 20 anos. Dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/AmanDrafts\">Amandrafts</a>, até hoje se surpreende quando alguns desenhos ganham muita notoriedade. Com a efemeridade que existe na vida, gosta da sensação de permanência que seus traços fortes à caneta trazem. Adora poder rir alto, trocar olhares reveladores e ser o centro das atenções. Não consegue levar um conversa em tom sério por mais de 5 minutos. Um pouco indelicada, segundo alguns, mas é apenas parte da sua tolerância zero para questões óbvias.\n<img src=\"https://i.imgur.com/obUWy40.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/zqTDzlK.jpg\" alt=\"\"/>\nPrazer, sou a <strong>Ana Maria Sena</strong>, moro em Brasília e faço tirinhas e ilustrações(é fazia arquitetura, mudei de vida e agora quero fazer design). Estou nisso a pouco tempo, mas já foi o suficiente para me apaixonar pela arte dos quadrinhos. Tenho uma página chamada <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Ponto-Cego/1374718386122146\">Ponto Cego</a> é o nome e muito sugestivo, falo do nossos ponto cegos em gerais, algo sempre relacionando ao nosso cotidiano. De certo modo a Ponto Cego representa a minha busca por algo, representa meus sentimentos como mulher e cidadã e o que vejo em relação a este mundo e sempre com bom humor. Meu estilo são poucas linhas e poucas explicações, sempre tento transmitir um sentimento de simplicidade e delicadeza.\n<img src=\"http://i.imgur.com/XaePjYb.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/5asy8IG.jpg\" alt=\"\"/>\n<strong>Andressa Munhoz</strong>, Paraense e futura psicóloga que aprendeu a transformar seus medos, amores e sonhos em desenhos e quadrinhos cheios aquarelas para que no fim tudo se transforme em <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/recomecoilustracao\">Re.começo</a>\n<img src=\"https://i.imgur.com/f3Izqnv.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/Nzz6EY5.jpg\" alt=\"\"/>\n<strong>Bi Anca</strong>. dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Anna-Bolenna-A-perturbada-da-corte/125387274292876?fref=ts\">Anna Bolenna: a perturbada da corte</a> Fã de Mafalda e Aline, ouvi nos quadrinhos uma voz que sai da caneta, e finalmente podia gritar de alguma forma. Eu faço os quadrinhos com assuntos que me incomodam, me deixam feliz ou puta da vida, as pessoas se identificam e eu imagino que elas se sintam abraçadas, pois todo mundo já ficou na fossa, ou de ressaca moral, ou com preguiça extrema, esses assuntos cotidianos que me atraem. E eu viajo pra caramba, estou sempre com uma caderneta no bolso, atenta as pessoas no ônibus, na cidade, nas conversas que eu escuto, no mundo colorido que eu vejo e em todo sentimento que eu canalizo em forma de verso e formas. Os quadrinhos me abriram um mundo que eu adoro passar para vocês, de uma maneira leve e sincera! Sintam-se abraçados em forma de quadrinhos, escutem o som das cores, a vida está ai pra gente ler e ouvir, e enxergar mais amores.\n<img src=\"https://i.imgur.com/oACo4rD.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/1PR6CGX.jpg\" alt=\"\"/>\nMeu nome é <strong>Bruna</strong>, sou do Rio de Janeiro e por enquanto tenho 19 anos. Eu tinha uma dúvida louca entre prestar para Artes ou Astronomia, mas acabei escolhendo a primeira opção e já, já estarei na universidade. Hoje passo meu tempo pintando em telas, escrevendo, desenhando e recortando zines. Costumo publicar tudo no facebook (<a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Universo-em-bolha-de-tinta/176152625811696?fref=ts)\">Universo em Bolha de Tinta</a>; participei da exposição do 1º Encontro Feminista de Ribeirão Preto com os meus quadros; tenho um conto publicado no livro Desnamorados; participei das zines &quot;Artistas do Underground&quot; e &quot;Zinezin&quot;, além de criar manualmente as minhas próprias publicações independentes (&quot;Alma&quot;, &quot;Insectorum&quot; e &quot;Girl Gang&quot;). Também trouxe para o Brasil o projeto &quot;642 coisas sobre as quais escrever&quot; (livro gringo), e voltarei em breve com o meu projeto literário &quot;Créativité&quot; (criado em 2010).\n<img src=\"http://i.imgur.com/ITwYOSY.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/MlJqlRS.jpg\" alt=\"\"/>\nMeu nome é <strong>Carmina Usher</strong> dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/carminausherarts\">Carmina Usher artworks</a> tenho 25 anos e sou da Cidadezinha de Minas Gerais, Juiz de fora.\nMinha história junto ao desenhos começa como tantas outras, na infância.\n Desde na infância havia aquele contato com desenhos, o que é muito normal, o que diferencia e que quando crescemos desvirtuamos desse caminho, porém outras pessoas continuam e foi o que aconteceu comigo, mesmo após as 10 anos sempre continuei a desenhar e sempre foi um refugio diante a outras pessoas.\nNão gosto de ouvir &quot;você tem Dom&quot;, pois levei anos de pratica e estudando sobre um traço único no qual obtive a pouquíssimo tempo. O desenho além de um terapia é uma divagação do universo Anfêmero, um jeito de torcer a realidade no qual nos encontramos.\nMeus desenhos como falado anteriormente é uma distorção dentro do cotidiano, a inspiração vem de pequenas coisas do dia a dia ou até mesmo um futuro ou até mesmo pós apocalíptico, sempre representados por mulheres forte machucadas pelo o tempo porém fortemente ligadas a natureza oculta.\n<img src=\"http://i.imgur.com/LhzWTA6.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/SLghltb.jpg\" alt=\"\"/>\n<strong>O Coletivo Gerimoon</strong> (site: <a class=\"alt-link\" href=\"https://www.facebook.com/ColetivoGerimoon\" target=\"_blank\">https://www.facebook.com/ColetivoGerimoon</a> ) é um grupo de quadrinhistas, ilustradores e roteiristas formados pela Oficina de Quadrinhos da Universidade Federal do Ceará (UFC) que tem como objetivo fomentar e desenvolver a produção de quadrinhos no estado. É formado por cerca de 20 artistas, entre eles oito mulheres, nas quais 7 participarão do livro: <strong>Amanda Alboino, Marina Almeida, Dharylia Sales, Rebeca Moreira, Nádia Lopes, Juliana Braga, Dilly Ximenes</strong>, com muitas boas histórias para rabiscar no papel.\n<img src=\"http://i.imgur.com/Ej355GA.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/l2e8YVq.jpg\" alt=\"\"/>\nMaria Daniela da Conceição Mota (<strong>Dani Mota</strong>)Ilustradora, colorista e quadrinista. Mora em Suzano, SP. Estuda Design Digital na Universidade Anhanguera e desenho na QUANTA Academia de Artes. Participou recentemente do Girl Power Collab, onde 50 ilustradoras desenharam 50 ícones femininas. Também participa de alguns projetos de história em quadrinhos independentes.Trabalho pode ser visto <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/dani.mota.9085\">aqui</a>\n<img src=\"http://i.imgur.com/gqAEf2U.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/ZapkVu3.jpg\" alt=\"\"/>\n<strong>Didi Helene</strong> (crocomila) dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/UmDiaAindaViroCartunista\">Um dia ainda viro cartunista</a> desenha desde que se lembra por gente. Apesar de graduada arquiteta e mestre em planejamento urbano, trabalha com ilustração para livros, cartazes e design gráfico desde 1999. Mantém um blog de quadrinhos desde 2010 e lançou seu primeiro livro como cartunista em 2012.\n<img src=\"http://i.imgur.com/TUUs5Rc.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/SS0TMsv.jpg\" alt=\"\"/>\nSou a <strong>Elisa</strong> (dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/Inconstantina?fref=ts).\">Inconstantina</a> Mineira de coração, filha de cariocas e nascida em São Paulo. Mãe solteira da Alice que me ensina todos os dias a importância do riso. Minha vida nunca foi parada. Larguei o curso de Artes Cênicas para cursar Jornalismo e acho que deveria ter estudado Biologia. Gosto de mudança, de mistura, de muitas paixões. E foi por isso que comecei a desenhar. Porque, de alguma forma, as histórias em quadrinhos são como eu. São filmes em papel. São livros em movimento. São assumidamente constantes em inconstâncias.\n<img src=\"http://i.imgur.com/1fhNm6P.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/D5CRoUx.jpg\" alt=\"\"/>\n<strong>Jéssica Guedes</strong>.Sou Designer e ilustradora. Possuo 26 anos de idade, moro em São Paulo e adoro arte desde pequena. Atualmente atuo no mercado como freelancer, e mantenho Blogs na web. Um deles com tirinhas em minha própria autoria (<a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Tiras-da-Jeh/158206597668754)\">Tiras da Jeh</a> que mostram de forma singela momentos da minha vida, e pensamentos aleatórios.\n<img src=\"http://i.imgur.com/XI5rpVF.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/bnouu5t.jpg\" alt=\"\"/>\n<strong>Laura Athayde</strong> dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/ltdathayde.\">Boobie Trap</a> Sou ilustradora amadora e no final do ano passado comecei a entrar em contato com o quadrinho independente nacional. Me encantei com a possibilidade de misturar arte visual e escrita e, principalmente, com a descoberta de que essa ferramenta artística abriga as mais variadas temáticas. Nada de super-herói! Meus experimentos em quadrinhos seguem uma linha mais autoral, revelando um pouco sobre meu universo intimista e feminino.\n<img src=\"http://i.imgur.com/Rx2MVMP.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/NOLGecI.jpg\" alt=\"\"/>\n<strong>Lolette Glamoursdóttir</strong> dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/El-humor-de-Lolette/370220869106?fref=ts\">El humor de Lolette</a> (alias Rocío Tortella), nascida em Rosario, no mesmo dia em que se comemora o dia do desenhista na Argentina no ano de 1984. Desenha sem parar desde que se entende por gente, sem muito progresso em sua técnica. Mas tem a forte convicção de que um dia suas piadas salvarão a humanidade.\n<img src=\"https://i.imgur.com/4VhnxkA.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/rUoDZqS.jpg\" alt=\"\"/>\n<strong>Anna Mancini</strong> gosta de desenhar desde criança e hoje trabalha com isso. É designer e ilustradora, funções que exerce no estúdio de camisetas Chico Rei. Fã de quadrinhos, saiu do posto de leitora em 2013 para produzir trabalhos autorais. Sob o nome <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/manzannna\">Manzanna</a>, faz tiras em nanquim e aquarela sobre o que pensa da vida. Já participou de projetos bacanas como o Zine XXX, o 24h de Quadrinho e 100 vezes Cláudia.\n<img src=\"http://i.imgur.com/i44IPT6.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/7UrteBT.jpg\" alt=\"\"/>\n<strong>Mariana Sales</strong>, 20 anos, é pintora, ilustradora e quadrinista. Dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/anaeomaar?fref=ts\">Marionete</a>, no facebook, começou a levar seu trabalho a sério desde 2012! Desde então já publicou em revistas, fez exposições e também fez parte da ZINE XXX, projeto de quadrinistas femininas lançado nesse ano. Tudo que faz tem muito de poesia, do amor, e do universo feminino, por isso também está fazendo parte do livro Mulheres nos Quadrinhos.\n<img src=\"http://i.imgur.com/vvAZK6p.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/3sSmboY.jpg\" alt=\"\"/>\n<strong>Mônica Crema</strong> (trabalhos em <a class=\"alt-link\" href=\"https://www.facebook.com/monicacrema.art\" target=\"_blank\">https://www.facebook.com/monicacrema.art</a>)  é ilustradora formada em Design Gráfico. Acredita que a vida precisa de mais fantasia e a criatividade de mais liberdade. \n<img src=\"https://i.imgur.com/x7jzISK.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/e3wyroG.jpg\" alt=\"\"/>\n<strong>Natalia Matos</strong> é ilustradora e quadrinhista dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/MobiliaBalao.\">Mobília &amp; Balão</a> Tem gosto especial por ilustração infantil, cartoons e lápis de cor. Produz as tirinhas semanais da Nina, além de outros projetos. É formada em arquitetura, mas detesta desenhar cenários\n<img src=\"https://i.imgur.com/B63r0mE.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/UYcH5s5.jpg\" alt=\"\"/>\n<strong>Natany Gomes</strong>, 20 anos e meio (mentira, 22). Designer gráfico por profissão, quadrinista por paixão. Mantém o blog <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/Lirados20?fref=ts\">&quot;Lira dos 20 anos e meio&quot;</a> há 1 ano e meio, onde esporádicamente publica seus quadrinhos. Pretende, num futuro não muito distante, viajar o mundo, estudar animação e escrever e ilustrar uma autobiografia aos moldes de Persepolis.\n<img src=\"https://i.imgur.com/8YxLlmE.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/LPmYcxQ.jpg\" alt=\"\"/>\n<strong>Renato Lima</strong> sempre foi um cara meio esquisito. sempre adorou contar histórias através de quadrinhos: nas bordas dos cadernos, em fanzines, revistas de RPG e de Terror, tirinhas adolescentes, HQs sobre Rock e storyboards para filmes. sempre gostou de poesias e crônicas sobre o dia a dia das pessoas. sempre admirou as mulheres e as sutilezas do universo feminino. um dia bateu tudo isso no liquidificador da sua mente esquisita. e nasceram as <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pockets.comix?fref=ts.\">Pockets Comix</a>\n<img src=\"http://i.imgur.com/EofuiIV.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/O7V0bkk.jpg\" alt=\"\"/>\nMeu nome é <strong>Rayla</strong> (se pronuncia raÝla), tenho 16 anos e sou cearense, da cidade de Fortaleza. Eu fiz a página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/Cartoondise?fref=ts\">Cartoondise</a> pois queria compartilhar meus desenhos com todos. Desde que aquarela entrou no meu mundo eu estou maravilhada com o &quot;poder&quot; dela, e o que ela faz junto com a nanquim. Comecei a desenhar desde pequena, e até então não parei. Sempre fiz desenhos de pessoas, é o que eu mais faço. Adoro desenhar olhos e caras, não sei por que. A maioria das coisas que aprendi foram ensinadas pelas minhas avós e também pesquisadas na internet. No momento estou cursando o 3º ano do ensino médio e mais tarde entrando na faculdade.\n<img src=\"https://i.imgur.com/9qfuZtd.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/DCK1KvI.jpg\" alt=\"\"/>\n<strong>Sarah Héricy</strong>, de Brasília, assina como <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/lesahr.\">Sahr</a> É uma pisiciana com ascendente em escorpião descrente de signos, cinema e pessoas que descreve sua produção pessoal como o ato de pressionar a caneta contra o peito até sangrar e ser possível ver o preto do nankin se misturando com o vermelho do sangue. Feminista e estudante de Arquitetura e Urbanismo na Universidade de Buenos Aires (UBA).\n<img src=\"https://i.imgur.com/y4sbT4Z.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/GZrjeTt.jpg\" alt=\"\"/>\n<strong>Sirlanney</strong> é autora de quadrinhos e criadora da personagem alter ego <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Magra-de-Ruim/111974632170328?fref=ts.\">&quot;Magra de Ruim&quot;</a> Seus desenhos abordam temas como amor, sexo, feminismo e redes sociais, em narrativa predominantemente autobiográfica. Publicou contos em periódicos e participou da coletânea de contos <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/QuadrinhosInsones?fref=ts.\">Semana&quot;, da editora Hedra/SP. Publica webcomics no blog sirlanney.tumblr.com, nas páginas Magra de Ruim e &quot;Quadrinhos Insones</a> Em 2013 produziu a zine erótica &quot;Sdds&quot; e em 2014 &quot;Um quarto só pra Si&quot;. Em janeiro deste ano, organizou o 24 Horas de Quadrinhos, uma maratona que teve participação de quadrinistas de vários estados do país.\n<img src=\"http://i.imgur.com/YzJtJIn.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/g6jqJKO.jpg\" alt=\"\"/>\nMeu nome é <strong>Suzana</strong>, sou de Brasília e a pessoa por detrás da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/shoshanamaria?fref=ts.\">SHOSH</a> A ideia de fazer essa página era poder criar um espaço onde eu pudesse exravasar alguns dos sentimentos que ficam guardados aqui dentro. Os trampos que tão por lá são sobretudo de nanquim, preto e branco, para que quem passasse por lá pudesse preencher o espaço com suas próprias cores. Gosto de criar quadrinhos que falem das minhas experiências pessoais em relação ao mundo, alem de desenhos que, sobretudo, passem a ideia de força e empoderamento feminino.\nTem sido uma aventura foda, to me divertindo a beça\n<img src=\"http://i.imgur.com/IfYFhzx.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/RUbwjvY.jpg\" alt=\"\"/>\n<strong>Traquinas</strong> dona da página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/matraquinas\">Tiras Matraquinas</a> : Ilustradora e quadrinista, sonha em lançar seus próprios contos ilustrados. Busca questionar tabus, compartilhar experiências e aprender um pouco mais sobre o mundo através dos seus quadrinhos. Mistura técnicas de pintura manual e digital.\n<img src=\"http://i.imgur.com/f7nUar9.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/fyHCXdV.jpg\" alt=\"\"/></p>\n", "permalink": "mulheresnosquadrinhos", "video_embed_url": null, "video_url": "http://vimeo.com/shinjoao/mnqcatarse", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5984/capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5984/project_thumb_thumb_capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5984/project_thumb_small_capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5984/project_thumb_large_capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5984/project_thumb_video_cover_capa.jpg", "progress": 155.74, "pledged": 39851.596996037166, "total_contributions": 437, "total_contributors": 431, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-09-04T02:59:59", "zone_expires_at": "2014-09-03T23:59:59", "online_date": "2014-07-05T22:00:04.593233", "zone_online_date": "2014-07-05T19:00:04.593233", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 25, "address": {"city": "Itaguaçu", "state_acronym": "ES", "state": "Espírito Santo"}, "user": {"id": 284631, "name": "Roberta de Souza Araujo", "public_name": "Mulheres Nos Quadrinhos "}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 25, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 39, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "f8216a10-277a-4d96-aa51-a56803ce4a1a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "O Mulheres Nos Quadrinhos ;fref=ts surgiu no Facebook em setembro de 2012 visando a divulgação do trabalho feminino na área e a página, desde então, vem crescendo de um modo incrível. Hoje alcançamos mais de 50.000 mil seguidores e estamos presentes no Twitter e no Tumblr Começou de forma despretensiosa, só para falar de quadrinhos, e hoje é uma plataforma que divulga novas autoras, apresenta textos sobre questões de gênero e quadrinhos, traz obras de autoras já consagradas, assim mostrando o quão diversa e intensa é a produção feminina.É sempre gratificante ver que cada vez mais temos leitores de todas as idades e gêneros, e cada vez mais autoras que entram em contato para usar o Mulheres nos Quadrinhos como primeiro lugar para se publicar. Durante esses dois anos, fui perguntada várias vezes sobre uma publicação impressa do MnQ e já era um sonho ter um livro da página Só faltava o momento e chamar as pessoas certas para dar o pontapé inicial no projeto.\nChamei 24 autoras que já fazem parte da nossa história, para fazer dois livros com a cara que o Mulheres nos Quadrinhos tem! Cada uma fará 5 páginas de material exclusivo pro livro\nE você também pode fazer parte dessa publicação, estarei selecionando 20 tiras que podem ser enviadas à página, pra fazer parte do livro.\nPara se tornar realidade, vamos precisar a ajuda de vocês. As recompensas contam com: > Marcadores de página, botons, camisas, canecas, bolsas, cadernos do Mulheres nos Quadrinhos > Zines das autoras > Cartões da Amanda Alboino , dona da página Menta Flocada > Contaremos com 7 ilustrações em A4 feitas por integrantes do Coletivo Gerimoon > Além disso, propomos às autoras que trabalhassem em duplas para criar posteres A3 em conjunto. Uma grande obra colaborativa especialmente pro projeto! Ao longo da campanha mostraremos as outras artes e os designs finais de cada item O dinheiro será gasto com a produção dos 2 livros que terão 84 páginas cada , sendo 12 meninas pra cada livro e a confecção e envio dos brindes citados acima. Amanda Lopes , 20 anos. Dona da página Amandrafts , até hoje se surpreende quando alguns desenhos ganham muita notoriedade. Com a efemeridade que existe na vida, gosta da sensação de permanência que seus traços fortes à caneta trazem. Adora poder rir alto, trocar olhares reveladores e ser o centro das atenções. Não consegue levar um conversa em tom sério por mais de 5 minutos. Um pouco indelicada, segundo alguns, mas é apenas parte da sua tolerância zero para questões óbvias. Prazer, sou a Ana Maria Sena , moro em Brasília e faço tirinhas e ilustrações(é fazia arquitetura, mudei de vida e agora quero fazer design). Estou nisso a pouco tempo, mas já foi o suficiente para me apaixonar pela arte dos quadrinhos. Tenho uma página chamada Ponto Cego é o nome e muito sugestivo, falo do nossos ponto cegos em gerais, algo sempre relacionando ao nosso cotidiano. De certo modo a Ponto Cego representa a minha busca por algo, representa meus sentimentos como mulher e cidadã e o que vejo em relação a este mundo e sempre com bom humor. Meu estilo são poucas linhas e poucas explicações, sempre tento transmitir um sentimento de simplicidade e delicadeza. Andressa Munhoz , Paraense e futura psicóloga que aprendeu a transformar seus medos, amores e sonhos em desenhos e quadrinhos cheios aquarelas para que no fim tudo se transforme em Re.começo Bi Anca . dona da página Anna Bolenna: a perturbada da corte Fã de Mafalda e Aline, ouvi nos quadrinhos uma voz que sai da caneta, e finalmente podia gritar de alguma forma. Eu faço os quadrinhos com assuntos que me incomodam, me deixam feliz ou puta da vida, as pessoas se identificam e eu imagino que elas se sintam abraçadas, pois todo mundo já ficou na fossa, ou de ressaca moral, ou com preguiça extrema, esses assuntos cotidianos que me atraem. E eu viajo pra caramba, estou sempre com uma caderneta no bolso, atenta as pessoas no ônibus, na cidade, nas conversas que eu escuto, no mundo colorido que eu vejo e em todo sentimento que eu canalizo em forma de verso e formas. Os quadrinhos me abriram um mundo que eu adoro passar para vocês, de uma maneira leve e sincera! Sintam-se abraçados em forma de quadrinhos, escutem o som das cores, a vida está ai pra gente ler e ouvir, e enxergar mais amores. Meu nome é Bruna , sou do Rio de Janeiro e por enquanto tenho 19 anos. Eu tinha uma dúvida louca entre prestar para Artes ou Astronomia, mas acabei escolhendo a primeira opção e já, já estarei na universidade. Hoje passo meu tempo pintando em telas, escrevendo, desenhando e recortando zines. Costumo publicar tudo no facebook ( Universo em Bolha de Tinta ; participei da exposição do 1º Encontro Feminista de Ribeirão Preto com os meus quadros; tenho um conto publicado no livro Desnamorados; participei das zines \"Artistas do Underground\" e \"Zinezin\", além de criar manualmente as minhas próprias publicações independentes (\"Alma\", \"Insectorum\" e \"Girl Gang\"). Também trouxe para o Brasil o projeto \"642 coisas sobre as quais escrever\" (livro gringo), e voltarei em breve com o meu projeto literário \"Créativité\" (criado em 2010). Meu nome é Carmina Usher dona da página Carmina Usher artworks tenho 25 anos e sou da Cidadezinha de Minas Gerais, Juiz de fora.\nMinha história junto ao desenhos começa como tantas outras, na infância.\n Desde na infância havia aquele contato com desenhos, o que é muito normal, o que diferencia e que quando crescemos desvirtuamos desse caminho, porém outras pessoas continuam e foi o que aconteceu comigo, mesmo após as 10 anos sempre continuei a desenhar e sempre foi um refugio diante a outras pessoas.\nNão gosto de ouvir \"você tem Dom\", pois levei anos de pratica e estudando sobre um traço único no qual obtive a pouquíssimo tempo. O desenho além de um terapia é uma divagação do universo Anfêmero, um jeito de torcer a realidade no qual nos encontramos.\nMeus desenhos como falado anteriormente é uma distorção dentro do cotidiano, a inspiração vem de pequenas coisas do dia a dia ou até mesmo um futuro ou até mesmo pós apocalíptico, sempre representados por mulheres forte machucadas pelo o tempo porém fortemente ligadas a natureza oculta. O Coletivo Gerimoon (site: https://www.facebook.com/ColetivoGerimoon ) é um grupo de quadrinhistas, ilustradores e roteiristas formados pela Oficina de Quadrinhos da Universidade Federal do Ceará (UFC) que tem como objetivo fomentar e desenvolver a produção de quadrinhos no estado. É formado por cerca de 20 artistas, entre eles oito mulheres, nas quais 7 participarão do livro: Amanda Alboino, Marina Almeida, Dharylia Sales, Rebeca Moreira, Nádia Lopes, Juliana Braga, Dilly Ximenes , com muitas boas histórias para rabiscar no papel. Maria Daniela da Conceição Mota ( Dani Mota )Ilustradora, colorista e quadrinista. Mora em Suzano, SP. Estuda Design Digital na Universidade Anhanguera e desenho na QUANTA Academia de Artes. Participou recentemente do Girl Power Collab, onde 50 ilustradoras desenharam 50 ícones femininas. Também participa de alguns projetos de história em quadrinhos independentes.Trabalho pode ser visto aqui Didi Helene (crocomila) dona da página Um dia ainda viro cartunista desenha desde que se lembra por gente. Apesar de graduada arquiteta e mestre em planejamento urbano, trabalha com ilustração para livros, cartazes e design gráfico desde 1999. Mantém um blog de quadrinhos desde 2010 e lançou seu primeiro livro como cartunista em 2012. Sou a Elisa (dona da página Inconstantina Mineira de coração, filha de cariocas e nascida em São Paulo. Mãe solteira da Alice que me ensina todos os dias a importância do riso. Minha vida nunca foi parada. Larguei o curso de Artes Cênicas para cursar Jornalismo e acho que deveria ter estudado Biologia. Gosto de mudança, de mistura, de muitas paixões. E foi por isso que comecei a desenhar. Porque, de alguma forma, as histórias em quadrinhos são como eu. São filmes em papel. São livros em movimento. São assumidamente constantes em inconstâncias. Jéssica Guedes .Sou Designer e ilustradora. Possuo 26 anos de idade, moro em São Paulo e adoro arte desde pequena. Atualmente atuo no mercado como freelancer, e mantenho Blogs na web. Um deles com tirinhas em minha própria autoria ( Tiras da Jeh que mostram de forma singela momentos da minha vida, e pensamentos aleatórios. Laura Athayde dona da página Boobie Trap Sou ilustradora amadora e no final do ano passado comecei a entrar em contato com o quadrinho independente nacional. Me encantei com a possibilidade de misturar arte visual e escrita e, principalmente, com a descoberta de que essa ferramenta artística abriga as mais variadas temáticas. Nada de super-herói! Meus experimentos em quadrinhos seguem uma linha mais autoral, revelando um pouco sobre meu universo intimista e feminino. Lolette Glamoursdóttir dona da página El humor de Lolette (alias Rocío Tortella), nascida em Rosario, no mesmo dia em que se comemora o dia do desenhista na Argentina no ano de 1984. Desenha sem parar desde que se entende por gente, sem muito progresso em sua técnica. Mas tem a forte convicção de que um dia suas piadas salvarão a humanidade. Anna Mancini gosta de desenhar desde criança e hoje trabalha com isso. É designer e ilustradora, funções que exerce no estúdio de camisetas Chico Rei. Fã de quadrinhos, saiu do posto de leitora em 2013 para produzir trabalhos autorais. Sob o nome Manzanna , faz tiras em nanquim e aquarela sobre o que pensa da vida. Já participou de projetos bacanas como o Zine XXX, o 24h de Quadrinho e 100 vezes Cláudia. Mariana Sales , 20 anos, é pintora, ilustradora e quadrinista. Dona da página Marionete , no facebook, começou a levar seu trabalho a sério desde 2012! Desde então já publicou em revistas, fez exposições e também fez parte da ZINE XXX, projeto de quadrinistas femininas lançado nesse ano. Tudo que faz tem muito de poesia, do amor, e do universo feminino, por isso também está fazendo parte do livro Mulheres nos Quadrinhos. Mônica Crema (trabalhos em https://www.facebook.com/monicacrema.art )  é ilustradora formada em Design Gráfico. Acredita que a vida precisa de mais fantasia e a criatividade de mais liberdade. Natalia Matos é ilustradora e quadrinhista dona da página Mobília & Balão Tem gosto especial por ilustração infantil, cartoons e lápis de cor. Produz as tirinhas semanais da Nina, além de outros projetos. É formada em arquitetura, mas detesta desenhar cenários Natany Gomes , 20 anos e meio (mentira, 22). Designer gráfico por profissão, quadrinista por paixão. Mantém o blog \"Lira dos 20 anos e meio\" há 1 ano e meio, onde esporádicamente publica seus quadrinhos. Pretende, num futuro não muito distante, viajar o mundo, estudar animação e escrever e ilustrar uma autobiografia aos moldes de Persepolis. Renato Lima sempre foi um cara meio esquisito. sempre adorou contar histórias através de quadrinhos: nas bordas dos cadernos, em fanzines, revistas de RPG e de Terror, tirinhas adolescentes, HQs sobre Rock e storyboards para filmes. sempre gostou de poesias e crônicas sobre o dia a dia das pessoas. sempre admirou as mulheres e as sutilezas do universo feminino. um dia bateu tudo isso no liquidificador da sua mente esquisita. e nasceram as Pockets Comix Meu nome é Rayla (se pronuncia raÝla), tenho 16 anos e sou cearense, da cidade de Fortaleza. Eu fiz a página Cartoondise pois queria compartilhar meus desenhos com todos. Desde que aquarela entrou no meu mundo eu estou maravilhada com o \"poder\" dela, e o que ela faz junto com a nanquim. Comecei a desenhar desde pequena, e até então não parei. Sempre fiz desenhos de pessoas, é o que eu mais faço. Adoro desenhar olhos e caras, não sei por que. A maioria das coisas que aprendi foram ensinadas pelas minhas avós e também pesquisadas na internet. No momento estou cursando o 3º ano do ensino médio e mais tarde entrando na faculdade. Sarah Héricy , de Brasília, assina como Sahr É uma pisiciana com ascendente em escorpião descrente de signos, cinema e pessoas que descreve sua produção pessoal como o ato de pressionar a caneta contra o peito até sangrar e ser possível ver o preto do nankin se misturando com o vermelho do sangue. Feminista e estudante de Arquitetura e Urbanismo na Universidade de Buenos Aires (UBA). Sirlanney é autora de quadrinhos e criadora da personagem alter ego \"Magra de Ruim\" Seus desenhos abordam temas como amor, sexo, feminismo e redes sociais, em narrativa predominantemente autobiográfica. Publicou contos em periódicos e participou da coletânea de contos Semana\", da editora Hedra/SP. Publica webcomics no blog sirlanney.tumblr.com, nas páginas Magra de Ruim e \"Quadrinhos Insones Em 2013 produziu a zine erótica \"Sdds\" e em 2014 \"Um quarto só pra Si\". Em janeiro deste ano, organizou o 24 Horas de Quadrinhos, uma maratona que teve participação de quadrinistas de vários estados do país. Meu nome é Suzana , sou de Brasília e a pessoa por detrás da página SHOSH A ideia de fazer essa página era poder criar um espaço onde eu pudesse exravasar alguns dos sentimentos que ficam guardados aqui dentro. Os trampos que tão por lá são sobretudo de nanquim, preto e branco, para que quem passasse por lá pudesse preencher o espaço com suas próprias cores. Gosto de criar quadrinhos que falem das minhas experiências pessoais em relação ao mundo, alem de desenhos que, sobretudo, passem a ideia de força e empoderamento feminino.\nTem sido uma aventura foda, to me divertindo a beça Traquinas dona da página Tiras Matraquinas : Ilustradora e quadrinista, sonha em lançar seus próprios contos ilustrados. Busca questionar tabus, compartilhar experiências e aprender um pouco mais sobre o mundo através dos seus quadrinhos. Mistura técnicas de pintura manual e digital."}, "user": {"id": 284631, "common_id": "df0d41d1-1e1f-40af-b652-eb2299ff00b1", "name": "Roberta de Souza Araujo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/284631/thumb_avatar_fb_img__1_.jpg", "facebook_link": "https://www.facebook.com/robertaHA", "twitter_username": "MulheresnQuadri", "address": null, "email": null, "total_contributed_projects": 3, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 9, "owner_document": null, "profile_cover_image": null, "created_at": "2014-06-23T00:12:37.817086", "about_html": "<p>Página criada em setembro de 2012, onde divulga, descobre, incentiva e apoia o trabalho feminino. </p>\n", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mulheres Nos Quadrinhos ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 25347, "project_id": 5984, "description": "MNQ Kit Básico \r\n1 dos livros em PDF (a sua escolha) \r\n+ Agradecimento no livro e na página MNQ\r\n+ Nosso amor eterno \r\n", "minimum_value": 17.05902872138914, "maximum_contributions": null, "deliver_at": "2014-11-03T00:00:00", "updated_at": "2014-06-28T18:09:02.331268", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "d52766c9-8c4e-420d-a799-63def87c895b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}