{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.3811679433517445, "recompensas_quantidade": 4, "autoria_id": "ed8afb6f-44a2-4d96-86db-3f45bad9d639", "autoria_nome": "universo imaginário", "autoria_nome_publico": "universo imaginário", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Betim", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2238, "geral_data_fim": "", "geral_data_ini": "2017-11-28T03:16:44.095", "geral_meta": 300, "geral_meta_corrigida": 414.3503830055233, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": "5a1cd51cfe53a50300efe0f3", "geral_modalidade": "sub", "geral_titulo": "Universo Imaginário", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Meu nome é Guilherme Aguiar, sou formado em Artes Visuais pela Escola de Design da UEMG - Universidade do Estado de Minas Gerais. Fui professor de arte por alguns anos e trabalho como bibliotecário em uma escola da cidade de Betim, cidade onde moro. No meu tempo livre trabalho como Designer Gráfico e Ilustrador no \"Universo Imaginário\" que é o nome do meu estúdio. Agora com o lançamento do primeiro volume da revista Músiohm a ideia é investir mais neste seguimento produzindo quadrinhos, e mais à frente, desenhos animados, com a histórias que escrevo e de futuros parceiros que venham participar dos projetos. Músiohm é apenas uma das minhas histórias, as ideias e os projetos não param de surgir e a quantidade de trabalho é imensa. Por isso preciso me dedicar integralmente à produção e também, com o tempo, formar uma equipe para poder materializa-las. Para se ter uma ideia, precisei de 4 anos para finalizar  a produção do volume I da revista e demorar esse período de tempo para um único projeto é uma coisa inviável e absurda, pois demoraria quase 10 anos só pra completar essa história. O objetivo principal de este projeto estar no APOIA.SE é justamente para garantir a possiblidade de me dedicar mais  na produção dos próximos 2 volumes da revista de modo que possa produzi-los em no máximo 2 anos. E não é só isso!? Mais a frente ou seu possivel desdobramento que prevê o lançamento de mais 6 trilogias como esta e mais 3 histórias bônus. Todas elas criadas dentro do mesmo universo de Musiohm e direcionadas para o ensino e discussão sobre arte e cultura. Este projeto além de contribuir com a produção nacional de quadrinhos de qualidade também contribui para que diversos artistas possam participar desta produção. \n\nDesde já agradeço aos apoiadores, amigos e aqueles que sempre acreditaram no meu trabalho e nesta ideia!"}