{"origem": "apoia.se", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.3767624518041754, "quantidade": 8}, "autoria": {"id": "c5f12158-5eae-45a7-b0c0-81843d0d4c22", "nome": "protetores nacionais  - volume 1", "nome_publico": "protetores nacionais  - volume 1", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Salvador", "uf": "BA", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2224, "data_fim": "", "data_ini": "2017-12-11T13:22:00.648", "meta": 1, "meta_corrigida": 1.3767624518041754, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 10.0, "conteudo_adulto": false, "posts": 9, "project_id": "5a2e86787efa7e3d07a3fd5b", "modalidade": "sub", "titulo": "PROTETORES NACIONAIS  - VOLUME 1", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "O\nque são os Protetores Nacionais “Protetores Nacionais” é um projeto\nde produção de revista em quadrinhos coloridos de personagens autorais para o\nmercado brasileiro. Desenvolvemos o conceito a partir do grupo\nde Super-heróis brasileiros criados e mantidos pelo Governo Federal, na sua\nterceira geração. Os Protetores Nacionais são os\nagentes responsáveis por cuidar dos problemas envolvendo superatividades em\nterritório nacional. Orientados pelo Doutor Ângelo Nicolatis, neurocientista\noriundo do período militar, onde, trabalhando com os americanos, impulsionou a\npropagação de super-seres no país, hoje tenta corrigir erros e apagar manchas\ndo passado auxiliando uma nova encarnação da maior Super-equipe do Brasil. Por que super-heróis brasileiros? O mercado de\nSuper-heróis e seus derivados tem se desenvolvido sobremaneira nas últimas\ndécadas. Enquanto fenômeno pop invadiu os cinemas, animações e outras mídias,\nsem perder a sua essência, os quadrinhos. Dois apaixonados pelos quadrinhos, em\nconsonância com o momento do mercado, Cleiton Maggio, escritor e Lieh Penna,\nilustrador, desenvolvem o projeto “Protetores Nacionais”. Uma HQ com a\nqualidade gráfica e narrativa dignas das grandes editoras americanas. (aqui\npode acrescentar nossa biografia que está no site. Onde\nqueremos chegar: O objetivo do\nProjeto é estabelecer a equipe “ Protetores\nNacionais ” como Super-heróis brasileiros, utilizando todos os elementos\nculturais, sociais, políticos e econômicos do nosso país para desenvolver uma\nidentidade própria e histórias que nos identifiquem com os personagens e\nsituações. O Brasileiro é um apaixonado por Super-heróis, sendo hoje um dos\nmaiores mercados para o produto. Entendendo que o mercado hoje se encontra\nmaduro e pronto para receber produtos de qualidade, nosso objetivo é produzir\num álbum impresso, com qualidade gráfica impecável, para apresentar os\npersonagens ao público, levando Protetores\nNacionais para os amantes dos quadrinhos em nosso país."}}