{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.3719606676880687, "quantidade": 4}, "autoria": {"id": "473ba010-b564-4125-89f3-e7c19afbd8d2", "nome": "epopéia - guerreiros do universo", "nome_publico": "epopéia - guerreiros do universo", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Teixeira de Freitas", "uf": "BA", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2182, "data_fim": "", "data_ini": "2018-01-22T21:48:33.973", "meta": 300, "meta_corrigida": 411.5882003064206, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.06666666666666667, "conteudo_adulto": false, "posts": 0, "project_id": "5a665c3193f079c05eec3c06", "modalidade": "sub", "titulo": "Epopéia - Guerreiros do Universo", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Iniciado em 2001, o Projeto Epopéia seria uma saga em 6 partes, de autoria de Elenilton Freitas e Marcos Franco, envolvendo 46 personagens independentes nacionais. A saga se tornou polêmica antes mesmo de ser concluída, pois promete a morte de uma das personagens mais carismáticas do meio independente, a Velta, de Emir Ribeiro. Agora, esta saga será lançada em 8 números em formato PDF e impresso sob demanda. No futuro, a quarta grande guerra mundial devastou o planeta Terra e obrigou os países pequenos a se unirem a outros, com o objetivo de sobreviver. Assim nasceu a UNIÃO SUL AMERICANA, monárquica, com sede no Brasil. Naquele momento, não havia mais os grandes heróis que a Terra já conhecia e é nesta situação que Alena, meia irmã da imperatriz Sabine Kelmer, movida pela inveja, planeja usurpar o trono. Para isso, ela tem a ajuda de piratas siderais, que aproveitam sua ambição, vêem uma ótima oportunidade para conquistar essas potências mundiais. Capturado, a Imperatriz Sabine usa seus poderes híbridos para trazer ao seu tempo os heróis mais poderosos que a Terra já conheceu, juntamente com as forças rebeldes realizando uma tarefa bastante complexa. Na realidade, Sabine é a neta da heroína Velta e, no final, vê apenas uma saída para evitar que a história dessa invasão seja repetida: destrua Velta ali e evite o ciclo de nascimento que trouxe sua meia-irmã Alena, tente novamente. Em seguida, dois grupos de heróis surgirão; Quem quer destruir Velta e salvar o destino do planeta em seus próprios tempos e outro que defenda a heroína de qualquer maneira. Uma das capas do projeto foi desenhada por ninguém menos que a dupla Emir Ribeiro e Mike Deodato - artistas conhecidos por seus trabalhos na Marvel. Em 2008 a saga sofreu reformulações e alguns personagens foram adicionados/retirados. Elenco em 2008: ::: MULHERES ::: Situação Personagem Autor Site OK Alena Kelmer Elenilton Freitas OK Berla Elenilton Freitas OK Juna Michelli Domit OK Madame Hallowen Anderson Dos Santos OK Nova Emir Ribeiro www.emirribeiro.com.br OK Orquídea Marcos Franco OK Retrato da Morte Elton Brunneti OK Sabine Kelmer Elenilton Freitas OK Sinistra Selenis Leo Laino OK Sil Edvan Bezerra OK Velta Emir Ribeiro www.emirribeiro.com.br OK Katana Luis Alves ::: HOMENS ::: Situação Personagem Autor E-mail Site OK Armagedon Marcos Franco OK Blenq Rod OK Caveira Dan Antonelli www.hqnado.com/caveira OK Crânio Francinildo Sena www.hqnado.com/curtas/cranio OK Conversor Sandro Marcelo fotolog.terra.com.br/sanmarcelo OK Escorpião de Prata Eloyr Pacheco fotolog.terra.com.br/escorpiaodeprata OK Felino Elton Brunneti OK Genesi Alex Genaro e Marcos Franco OK Homem Justo Oskar Kern OK Homem De Preto Emir Ribeiro www.emirribeiro.com.br OK Homem Lagarto Tarcílio Dias fotolog.terra.com.br/ohomemlagarto OK Lagarto Negro Gabriel Rocha www.lagartonegro.com.br OK Lobo Guará Carlos Henry OK Lobo Luga OK Lorde Kramus Gil Mendes fotolog.terra.com.br/lordekramus OK Max Power Luke Oliver fotolog.terra.com.br/lucke_oliver OK Quebra-ossos Tião Ferreira OK Redentor Marcos Franco fotolog.terra.com.br/redentor OK Raul Domit Elenilton Freitas OK Kase Maxiwolf Joe Santos ::: Grupos ::: Defensores Da Patria OK Marasmo Alex Mir fotolog.terra.com.br/defensoresdapatria OK Ogum Alex Mir fotolog.terra.com.br/defensoresdapatria OK Portal Alex Mir fotolog.terra.com.br/defensoresdapatria OK Aruanã Alex Mir fotolog.terra.com.br/defensoresdapatria OK Chuvisco Alex Mir fotolog.terra.com.br/defensoresdapatria OK Srbek Alex Mir fotolog.terra.com.br/defensoresdapatria OK Transmutadora Alex Mir fotolog.terra.com.br/defensoresdapatria OK Calibre Alex Mir fotolog.terra.com.br/defensoresdapatria OK Ademir Alex Mir fotolog.terra.com.br/defensoresdapatria Equipe Action OK Anti-Ciclone Gilberto Borba fotos.terra.com.br/album.cgi/designstudio OK Combatente Gilberto Borba fotos.terra.com.br/album.cgi/designstudio OK Doutor Hipnose Gilberto Borba fotos.terra.com.br/album.cgi/designstudio OK Faquista Gilberto Borba fotos.terra.com.br/album.cgi/designstudio OK Garota Solar Gilberto Borba fotos.terra.com.br/album.cgi/designstudio OK Rastreador Gilberto Borba fotos.terra.com.br/album.cgi/designstudio Em final de 2017, André Carim entrou em contato com o interesse em publicar Epopéia sob o selo Múltiplo. Novamente o elenco foi reformulado, bem como o roteiro. O ponto alto de Epopéia é que a história segue uma base pré-definida pelos autores e é desenvolvida por vários outros ao longo dos 08 capítulos. https://c1.iggcdn.com/indiegogo-media-prod-cld/image/upload/c_limit,f_auto,w_620/v1515936050/odlnoupchumjdm7imrd8.jpg Artistas Participantes (roteiro/lápis/desenhos/personagens) EMIR RIBEIRO, MICHÈLLE DOMIT, LEO LAINO, MOACIR MUNIZ, CLAUDINEY SILVA, TIÃO FERREIRA, LUGA, MARCOS FRANCO, ELENILTON FREITAS, GILBERTO BORBA, RODRIGO GARRIT, MÁRCIO KURT, MARCELO MARAT, ANDRÉ CARIM ... e mais ... Personagens Velta Nova Homem de Preto Lagarto Negro Cranio Madame Dia das Bruxas Juna Alena Kelmer Berla Sabine Kelmer Sinistra Selenis Lobo Guará Quebra-Ossos Raul Domit e muito mais ... Ver projeto antigo: http://www.heroisbrasileiros.xpg.com. br / Notícias antigas sobre Epopéia: http://www.emirribeiro.com.br/noticias_014.php http://www.bigorna.net/index.php?secao=noticias&id=1190691414 http://hqmaniacs.uol.com.br/Epopeia_traz_a_morte_de_Velta_13029.html Outros artistas estão se prontificando a participar do projeto, seja cedendo seus personagens, desenhando ou colorindo a série. Por isso, depois de mais de 10 anos sendo elaborada e reformulada, esperamos contar com sua ajuda para tornar essa saga realidade de uma vez por todas. Nossa primeira meta é produzir o capítulo 01 da saga e dar um incentivo financeiro para o desenhista e colorista deste capítulo. Contamos com seu apoio!"}}