{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 13.600976925401463, "quantidade": 3}, "autoria": {"id": "d7fcb79d-a31d-483b-8de1-1d1d854aadc4", "nome": "guardiões da justiça", "nome_publico": "guardiões da justiça", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Passos", "uf": "MG", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 2103, "data_fim": "", "data_ini": "2018-04-11T16:36:07.549", "meta": 2000, "meta_corrigida": 2720.1953850802925, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 1, "project_id": "5ace39770e6c27a054f89140", "modalidade": "sub", "titulo": "Guardiões da Justiça", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Ola! Meu nome é\nJefferson Ulisses e sou o criador da Série Guardiões da Justiça. Meu objetivo\né desenhar as histórias dos personagens que povoam minha imaginação e, se tiver\nadesão do público, dar espaço para outras pessoas postarem sua próprias histórias inspiradas nos personagens da saga. Mas pra isso\npreciso de patrocínio. Abaixo você\npode ver um pequeno resumo da biografia de alguns personagens e também um\npequeno resumo da história. Você pode\ntambém ler um capítulo inicial aqui. Caso se\ninteresse pela história considere me patrocinar para que eu possa me dedicar a\nesse trabalho. _______________________________________________ Observação: Neste momento o projeto está em seu início. Sendo assim, devido as limitações financeiras, eu não consigo me dedicar o tempo todo a produção de conteúdo. Meu objetivo é desenhar no mínimo 30 páginas por mês divididos em três ou quatro capítulos + conteúdo extra como pôsteres  e páginas pós crédito. Por isso, até que este projeto tenha sucesso eu irei produzir conteúdo aleatoriamente. _______________________________________________ Capitão Brasil Capitão Brasil é inimigo da Facção. Uma organização que\npossui várias ramificações em vários países do mundo. São membros dessa facção os principais políticos, artista,\nmafiosos, lideres de várias organizações, etc. Embora controlem o mundo eles sentem medo do Capitão por\ncausa de sua roupa que o torna quase invencível. Não se sabe sua identidade secreta ou a origem da roupa. _______________________________________________ Juiz Nikola Oliveira Nikola Oliveira é Juiz na Cidade do Rio de Janeiro. Ele é responsável pela operação Mãos Limpas. Ele combate o sistema usando os meios legais disponíveis\nenquanto o Capitão Brasil utiliza outros métodos não oficiais. _______________________________________________ Tiazinha É uma metahumana treinada desde criança pra ser um soldado\ndo Esquadrão Walkíria. Seu corpo é modificado geneticamente pra ser mais forte e no\nlugar dos ossos foi colocado um endoesqueleto de grafeno. Ela mora na Favela Bela Vista junto com o traficante\nMarcellus Wallace e realiza missões para a Facção. _______________________________________________ Marcellus Wallace Marcellus Wallace é o chefe do tráfico na Favela Bela Vista.\nTiazinha mora com ele e utiliza suas habilidades ninja para ajuda-lo a tomar a\nboca dos outros traficantes. Marcellus também realiza\ntrabalhos para a Facção quando solicitado. _______________________________________________ Maiquim É um dos moleques do Bonde do\nMarcellus Wallace. Ele tem 13 anos e é\napaixonado pela Tiazinha. Mas ela não dá bola pra ele porque ela não é Papa\nAnjo. _______________________________________________ Douglas Assim como Tiazinha ele foi treinado desde criança para ser\num soldado do Esquadrão Walkíria. Também tem um corpo modificado e endoesqueleto de grafeno. Costuma ser o parceiro de Tiazinha em suas missões para a\nFacção. _______________________________________________ Presidente Luiz Cardoso Ex sindicalista chegou ao poder com a ajuda da Facção. Atualmente é um dos principais lideres da Facção e controla\npraticamente todas as atividades da Facção no Brasil. Comanda a Cúpula da Facção na América Latina, embora não\ntenha poder para interferir nas ações da Facção nos outros países. Odeia o Juiz Nikola Oliveira e o Capitão Brasil, porém evita\nentrar em conflito com eles, pois já ficou claro que eles possuem uma relação e\no Capitão Brasil é quase invencível. _______________________________________________ Kundry Kundry é uma feiticeira que mantém contato direto com a\nentidade desconhecida chamada Guardião do Umbral. Foi ela quem iniciou Luiz Cardoso na Facção. Ela também é a mestra da Tiazinha e lhe ensinou a lutar. _______________________________________________ Pai da Facção O Pai da Facção é o principal Líder da Facção. Poucas pessoas sabem a sua identidade verdadeira. Entre eles Kundry e o Presidente Luiz Cardoso. _______________________________________________ Guardião do Umbral Guardião do Umbral é uma entidade desconhecida venerada\npelos principais membros da Facção. Ele mantém contato telepático com Kundry e parece ser conhecedor de vários eventos que irão ocorrer no futuro. _______________________ Leia um capítulo aqui:"}}