{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 4.080293077620439, "recompensas_quantidade": 3, "autoria_id": "af0c38a0-7ca3-4a9d-9b01-8c5ede8c183c", "autoria_nome": "legião do abismo", "autoria_nome_publico": "legião do abismo", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2099, "geral_data_fim": "", "geral_data_ini": "2018-04-15T21:59:32.825", "geral_meta": 500, "geral_meta_corrigida": 680.0488462700731, "geral_arrecadado": 286, "geral_arrecadado_corrigido": 388.9879400664818, "geral_percentual_arrecadado": 0.566, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": "5ad3cb4417051d730ea57ce6", "geral_modalidade": "sub", "geral_titulo": "Legião do Abismo", "geral_status": "published", "geral_total_contribuicoes": 29, "geral_total_apoiadores": 29, "geral_sobre": "Eu sou a Má Matiazi, criadora da série \"O Abismo\" que contará as desventuras de jovens vindos para a superfície capturar fugitivos do inferno, mas também se redimir de erros do passado. É uma história divertida, mas também pesada e dramática em vários momentos, que vai te fazer rir tanto quanto se emocionar, além de te fazer conhecer, literalmente, o céu e o inferno. Um portal entre o inferno (aqui chamado de Abismo) e a Terra foi reaberto por alguma força misteriosa. Nossos heróis (e anti-heróis) foram convocados para três tarefas importantes: 1 - mandar os fugitivos de volta para sua dimensão; 2 - descobrir o(s) responsável(is) por esse fenômeno e 3 - encerrar essa baderna sobrenatural. Claro que alguns estão mais animados para a missão do que outros... ... afinal, é uma questão de vida ou morte, em um cenário onde a vida e a morte estão completamente misturados. Com certeza vai ser uma experiência como poucas que você já experimentou! O Abismo não trata apenas de investigação e sobre caçar monstros: se trata de questões profundas da natureza humana, como o próprio flerte com a monstruosidade, sobre as pequenas nuances que podem te fazer mau ou bom, pertencedor do paraíso ou digno do sofrimento abissal. Nada aqui é branco ou preto, tudo é muito, muito cinza. Tudo é questionável e certamente questionado pelos personagens. Interessado? Ótimo! Estou louca para te mostrar tudo isso! Mas você sabe como a vida é corrida e que fazer quadrinhos dá um trabalho do cão e que artistas precisam pagar contas e dormir, certo? É aí que você entra: Com seu apoio mensal, mesmo que o mínimo, eu posso me dar ao luxo de pegar menos encomendas e me dedicar a tudo que envolve o processo da HQ (roteiro, pesquisa, estudo, esboço, finalização, cores, balonamento, é coisa pra caramba!), e, melhor de tudo, com a sua participação! Além de sorteios, lives, nossa pequena comunidade trabalhará nessa história, todos juntos, sempre que tivermos alguma flexibilidade no roteiro (fora dos pontos chave que eu não posso mexer senão tudo desanda, claro). Vamos fazer jogos de perguntas e respostas, montar extras, vocês podem ganhar wallpapers, stickers, etc. e tudo vai se tornando cada vez mais divertido quanto mais intimidade tiverem com os personagens! Quer seguir de perto essa missão? Dar pitacos, acompanhar o processo, se tornar figurante? Ajudar a contar essa história com toda regularidade que ela merece? Se junte à legião! Encontre o que já foi produzido dessa hq, e conheça mais sobre mim e meu trabalho em: http://www.mmatiazi.com"}