{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 5.0, "menor_ajustado": 6.659733943173719, "quantidade": 4}, "analises_autoria": {"id": "213360ca-08cd-4f5a-8940-ce3ec0984894", "nome": "hebi weiss", "nome_publico": "hebi weiss", "classificacao": "F"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Volta Redonda", "uf": "RJ", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1969, "data_fim": "", "data_ini": "2018-08-23T19:00:00.000", "meta": 0, "meta_corrigida": 0.0, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0, "conteudo_adulto": false, "posts": 0, "project_id": "5b7c212e6b1005f07c89c1cd", "modalidade": "sub", "titulo": "Hebi Weiss", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Saudações Viajante! Meu nome é Hebi e trago para vocês este multiverso de histórias através de livros, histórias em quadrinhos e jogos. Desde seus primeiros passos tímidos no final de 2015 com a publicação de Outra Light Novel Com Nome Grande na plataforma independente Wattpad até o meu projeto mais importante da atualidade, Sombras de Araddun, o \"maggieverso\" vem crescendo e também se expandindo para uma história em quadrinhos, um podcast, um canal na twitch e outro no youtube. , Neste projeto eu busco contar histórias e criar jogos que eu gostaria de ler e jogar, com protagonistas que assim como eu fogem dos \"padrões\" estabelecidos e não se importam com as \"regras\" da fantasia e ficção cientifica.  Eu crio as coisas com o objetivo primário de ser divertido para mim e espero que também seja para vocês. Quando você lê qualquer obra que é parte deste multiverso, espere o inesperado. O \"diferente\" é o \"normal\" aqui. Desde fantasias sombrias onde os personagens são felizes e corajosos, passando por mundos onde monstros são pessoas normais e os humanos são a ameaça até um isekai muito autoconsciente que brinca com vários clichês do gênero. Se você quer ter uma ideia do que quero dizer, basta olhar para os protagonistas de Sombras de Araddun: três foras-da-lei, um semi-diabo bruxo não-binário, uma semi-diabo \"cangótica\" (cangaceira gótica) e uma goblin malandra que parece ter saído do Rio de Janeiro. E isso é só a ponta do iceberg!"}}