{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.820371677186717, "recompensas_quantidade": 3, "autoria_id": "64beeee5-1e70-480d-85ae-322e15b38d80", "autoria_nome": "coletivo guilda dos quadrinhos", "autoria_nome_publico": "coletivo guilda dos quadrinhos", "autoria_classificacao": "coletivo", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Montes Claros", "geral_uf": "MG", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1882, "geral_data_fim": "", "geral_data_ini": "2018-11-18T19:00:00.000", "geral_meta": 10, "geral_meta_corrigida": 13.213581118124479, "geral_arrecadado": 78, "geral_arrecadado_corrigido": 103.06593272137094, "geral_percentual_arrecadado": 9.5, "geral_conteudo_adulto": false, "geral_posts": 32, "geral_project_id": "5bec11bbaf87ef1f5359992a", "geral_modalidade": "sub", "geral_titulo": "Coletivo Guilda dos Quadrinhos", "geral_status": "published", "geral_total_contribuicoes": 5, "geral_total_apoiadores": 5, "geral_sobre": "Guilda dos Quadrinhos O que é o projeto? A Guilda dos Quadrinhos é um coletivo artístico comprometido com a produção e divulgação de quadrinhos independentes, tendo como valores fundamentais a economia solidária e criativa. Nossa missão é democratizar o acesso aos quadrinhos, ampliando seu alcance a diversos públicos, especialmente à classe trabalhadora e outros grupos sub-representados, como pessoas negras, mulheres, LGBTQIA+, PCDs, entre outros. Acreditamos que os quadrinhos são uma expressão artística rica em cultura e diversidade, e lutamos para torná-los acessíveis a todos. Por que apoiar o projeto? Ao apoiar o nosso projeto, você estará contribuindo para a democratização do acesso à produção e à leitura de quadrinhos independentes. Você também estará participando da construção de um sonho coletivo, de contar histórias, de produzir arte e de levar os quadrinhos a todos. Além disso, você receberá benefícios exclusivos, como: Acesso antecipado aos nossos quadrinhos digitais e impressos Participação em sorteios mensais de quadrinhos e brindes Convites para eventos e oficinas de quadrinhos Reconhecimento nos créditos dos nossos quadrinhos E muito mais! Como o dinheiro será usado? O dinheiro arrecadado será usado para custear as despesas do nosso projeto, como: Pagamento dos artistas envolvidos na produção dos quadrinhos Impressão e distribuição dos quadrinhos Manutenção da Gibiteca Cutia, um espaço de convivência e resistência cultural onde estamos montando uma biblioteca de quadrinhos Divulgação e comunicação do nosso projeto nas redes sociais e em feiras e eventos Inscrição em premiações e concursos de quadrinhos Quem somos nós? Nós somos pessoas do interior de Minas Gerais apaixonadas por quadrinhos. Nós começamos a produzir nossos próprios quadrinhos há alguns anos, e decidimos nos unir em uma guilda para fortalecer o nosso trabalho e o nosso propósito. Nós temos como parceiro o movimento dos trabalhadores e trabalhadoras por direitos no centro de convivência, onde estamos montando a Gibiteca Cutia. Nós temos como visão de futuro que o nosso projeto se capilarize para todo o Brasil, levando os quadrinhos independentes para todos os cantos do país. Quadrinhos produzidos ou que participamos:"}