{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.3055030877945588, "quantidade": 4}, "autoria": {"id": "d36f9180-7deb-476e-bf86-af3a0e859874", "nome": "raiozinho mari", "nome_publico": "raiozinho mari", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Sertãozinho", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1726, "data_fim": "", "data_ini": "2019-04-23T19:00:00.000", "meta": 500, "meta_corrigida": 652.7515438972795, "arrecadado": 30, "arrecadado_corrigido": 39.16509263383677, "percentual_arrecadado": 0.06, "conteudo_adulto": false, "posts": 48, "project_id": "5cbf67368393132a186b92de", "modalidade": "sub", "titulo": "Raiozinho Mari", "status": "published", "total_contribuicoes": 2, "total_apoiadores": 2, "sobre": "Quem sou eu? ​ Oi, eu sou a Maria Clara Scuracchio, sou ilustradora e Designer formada pela Barão de Mauá e moro no interior de São Paulo. Sou uma pessoa grande que sonha demais. O que eu faço da vida? Bom... Eu desenho há muito tempo, uns 10 anos mais ou menos. Minhas principais criações são, em sua maioria, inspiradas no estilo mangá/anim e tradicional e também tem um lado mais fofinho, que eu gosto de chamar de desenho batata (kk). Eu comecei a trabalhar há pouco tempo como freelancer e em eventos de anime da região de São Paulo, onde eu participava no Beco dos Artistas desses eventos, levando produtos como, adesivos e prints que eu tenho com minhas ilustrações. Por que eu quero que vocês me apoiem? Sei que é muito difícil viver da arte, mas eu acredito que só estou aqui porque a arte tem vida. E vocês podem me ajudar, t er seu apoio me ajudaria a pagar os boletos da vida e alimentar os gatos,  assim eu conseguiria ter mais condições financeiras para continuar trabalhando com algo que amo e garantir produtos especiais e cheios de amor feitos para vocês. Como apoiadores maneiros, vocês poderão acompanhar meu processo criativo e receber spoilers dos projetos antes de todo mundo, além dos produtos exclusivos que levam minha arte, adesivos, prints, caderninhos, cards exclusivíssimos e muito mais... Como ser um apoiador maneiro? Muito simples. É só você escolher quais recompensas te agradam mais de acordo com as suas condições, Lembrando que as contribuições podem ser até de R$1,00... e tcharam, você terá acesso aos produtos altamente fofíssimos feitos por mim. O Apoia-se vai cuidar das partes burocráticas e cobrar o valor de apoio uma vez ao mês, tudo sossegado. Quanto mais apoiadores maneiros, mais projetos e desenhos eu consigo fazer! Você me ajuda? Vlw, Flw!"}}