{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 5.0, "menor_ajustado": 6.437627545445253, "quantidade": 5}, "analises_autoria": {"id": "9388b517-89db-4838-b46b-8d16ec34aaa4", "nome": "afronerd", "nome_publico": "afronerd", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1554, "data_fim": "", "data_ini": "2019-10-12T19:00:00.000", "meta": 500, "meta_corrigida": 643.7627545445253, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "5da2059cbf548601005b1ed7", "modalidade": "sub", "titulo": "AfroNerd", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "EU SOU O AFRONERD! Olá, meu nome é Thiago Carneiro e eu criei a página AfroNerd em 2016. Inicialmente feita de forma despretensiosa, a página foi ganhando relevância no meio e se tornando o que é hoje: um espaço para falar de quadrinhos de maneira plural e representativa. Com posts quase que diários com resenhas de quadrinhos nacionais, underground, super-heróis etc, lá você também encontra cobertura de eventos dentro e fora de São Paulo, entrevistas com quadrinistas e apoio a projetos nacionais de quadrinhos. Parte do desafio da página é disseminar e incentivar a leitura e a cultura para diversos públicos, hoje através dos quadrinhos e futuramente através de outras mídias. AJUDE O AFRONERD A CRESCER MAIS! Com todas as questões de se manter uma página com bastante frequência e conteúdo relevante, é óbvio que existem alguns desafios, ainda mais quando se quer expandir para outras plataformas e produzir com mais qualidade. Abaixo veja alguns dos motivos pelo qual o AfroNerd precisa do seu apoio: - Aquisição de ferramentas que possibilitem melhorar a qualidade do material produzido; - Poder cobrir mais eventos em mais lugares, seja de São Paulo ou do Brasil (dada as proporções); - Adquirir ferramentas para a produção de conteúdo do canal do YouTube (algo muito pedido pelos seguidores da página); Entre outras coisas com o qual o apoio de vocês pode ser fundamental! COM UM POUQUINHO VOCÊ JÁ COLABORA! Vamos ser sinceros, os R$5 de hoje são o R$1 de ontem kkkkkkk... Brincadeiras a parte, com apenas R$5 você já pode ajudar o AfroNerd a crescer um pouco mais, gerando recursos para impactar ainda mais leitores com o que o quadrinho tem de mais amplo e diverso. PARCEIROS: Serão sorteados mensalmente dois (2) cases da loja parceira Case in Case a escolha dos sorteados (quando atingirmos no mínimo R$200 de apoio). https://www.caseincase.com.br/"}}