{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.437627545445253, "recompensas_quantidade": 4, "autoria_id": "ae7478f8-c047-42dc-9544-cf29412b01d2", "autoria_nome": "vitral - boys love anime!", "autoria_nome_publico": "vitral - boys love anime!", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Tremembé", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1535, "geral_data_fim": "", "geral_data_ini": "2019-10-31T18:26:33.281", "geral_meta": 600, "geral_meta_corrigida": 772.5153054534304, "geral_arrecadado": 20, "geral_arrecadado_corrigido": 25.750510181781014, "geral_percentual_arrecadado": 0.11666666666666667, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": "5dbb275985047c2323a0f4ae", "geral_modalidade": "sub", "geral_titulo": "Vitral - Boys Love anime!", "geral_status": "published", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "Olá, fujoshi e fundashi ! Somos o Futago Estúdio. Produzimos mangás desde 2009. Lançamos as séries Vitral ( ainda em andamento ) , O Príncipe do Best Seller ( finalizado ), Garoto X ( em andamento), O Príncipe do Mega-Seller ( em andamento ) entre outros boys love e yaois .  Mas começamos fazendo mangás muitos anos antes disso, sem nenhum sucesso até 2010, quando Vitral e O Príncipe do Best Seller foram lançados pela HQM editora. Desde então, começamos a nos dedicar 100% ao mangá, acreditando que viver de mangás seria algo possível. Montamos uma loja na internet para vender os mangás e tivemos uma boa resposta dos leitores.  Porém, como estamos num país onde os quadrinhos em geral não são valorizados, nossos mangás sofreram contratempos, pois a editora não podia investir em nosso trabalho como gostaríamos e resolvemos continuar de forma independente.  Mas com a crise econômica de 2015, quase fechamos o estúdio. Entretanto, resolvemos não desistir e continuar com os mangás mesmo assim. Depois disso resolvemos começar a fazer um anime da série Vitral e realizar nosso grande sonho de ter um anime boys love totalmente produzido aqui.  Um sonho que parece impossível, mas já nos disseram que fazer um BL/ yaoi nunca daria certo porque nenhuma editora ia lançar porque isso mancharia a imagem delas, e provamos o contrário!  Antes de nós, nenhuma editora nacional apostava em Boys Loves , agora todas lançam mangás BL do Japão, Coreia e China, mas ainda assim não apostam nos quadrinhos brasileiros. São poucas e esporádicas. Nada animador para autores do gênero. Por isso, pedimos seu apoio para continuar os trabalhos de mangás e anime BL. Você deve estar pensando por quê nos apoiar afinal de contas? Bom, primeiramente, pense que somos duas mulheres num país onde fazer quadrinhos ainda é algo dominado pelos homens, que têm bem mais apoio. E não se trata de apoio financeiro não, é em tudo, incluindo divulgação, premiação e valor de conteúdo, porque ainda se acredita que homens produzem coisas melhores. E se tratando de BL, a coisa fica ainda pior, existe muito preconceito. Somos mulheres, cuidamos da casa sozinhas, da nossa mãe e precisamos desenhar, cuidar das redes sociais, etc. Fazemos tudo, desde o roteiro até a venda dos mangás. Não temos assistentes, nem ninguém que cuide da nossa casa enquanto desenhamos. Fazemos o site e todo o resto, todo dinheiro que ganhamos investimos no estúdio, comprando equipamentos e investindo em gráfica. Seria bem mais fácil largar a arte, casar e arrumar um emprego normal para ter uma vida bem mais confortável, mas não é isso que sonhamos. Sonhamos poder expandir o estúdio, produzir mangás e animes. Muitos acham que não lançamos um monte de revistas por ano porque não queremos, mas não é assim, fazemos o que podemos com pouca grana. Lançar revistas no Brasil é muito caro e lançar algo com qualidade gráfica é mais caro ainda.  Sempre estamos nos aprimorando em algo para levar qualidade aos leitores. A resposta dos leitores é o que nos dá força para não desistir. Adoraríamos ter seu apoio para, assim, podermos lançar mais mangás e o anime ainda esse ano. Sabemos que com a pandemia apoiar é ainda mais difícil, mas pedimos humildemente que nos apõem, porque juntos somos bem mais fortes! Obrigada!"}