{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.297445983804416, "recompensas_quantidade": 1, "autoria_id": "62a5eca7-99ff-44a1-90dd-a2e3082c49d7", "autoria_nome": "wagner willian", "autoria_nome_publico": "wagner willian", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1388, "geral_data_fim": "", "geral_data_ini": "2020-03-27T12:49:05.000", "geral_meta": 500, "geral_meta_corrigida": 629.7445983804416, "geral_arrecadado": 25, "geral_arrecadado_corrigido": 31.487229919022084, "geral_percentual_arrecadado": 0.05, "geral_conteudo_adulto": false, "geral_posts": 86, "geral_project_id": "5e7dbfd4731da24866758ade", "geral_modalidade": "sub", "geral_titulo": "Wagner Willian", "geral_status": "published", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "CHEGOU A HORA DE ABRIR A CAIXA PRETA. Aqui eu postarei todo meu processo na criação dos quadrinhos e pinturas, da criação à finalização. ​ Se você já acompanha meu trabalho, sabe que costumo postar meu processo criativo nas redes sociais. Mas até agora postei apenas uma pequena parte de tudo que gostaria de compartilhar. Este canal surge para ser uma via de mão dupla onde trocaremos ideias e construiremos narrativas. CONTEÚDO: Construção e desconstrução de roteiros, criação de personagens, composição e fluxo narrativo, técnicas de pintura digitais e manuais, pincéis digitais e texturas disponíveis para download, referências usadas em cada obra, acompanhamento em tempo real de novos trabalhos e também poderá ler as HQs O Maestro, o Cuco e a Lenda, Martírio de Joana Dark Side e a exclusiva Master Class. As postagens nas redes sociais continuarão, mas SÓ AQUI você encontrará o passo-a-passo na construção de narrativas. PARA QUEM? Para aqueles que querem desenvolver seus próprios projetos e  leitores curiosos que sempre quiseram entender como uma página funciona, apontando e discutindo todos os elementos. COMO PARTICIPAR: É bem simples. Com apenas R$ 5,00 você contribui mensalmente. E não se preocupe, você pode entrar ou cancelar a assinatura a qualquer momento. BÔNUS: Se um dia, o arrecadamento mensal for igual ou superior a R$ 500,00, um desenho será sorteado entre os contribuintes. LIVROS PUBLICADOS: Lobisomem Sem Barba (Balão, 2014) - Segundo lugar de Ilustração do Prêmio Jabuti; É (Bem) Difícil (Social Comics, 2015); Antes da Razão (Vallourec, 2015); Deus é o Jiraiya (Nébula, 2016); Bulldogma (Veneta, 2016) - Troféu HQMIX Nova Revelação e Prêmio Grampo de Ouro - Direitos autorais vendidos à Itália (Coconino Press); Incansável Cavalo de Bronze (Balão, 2016); Flerte da Mulher Barbada (Veneta, 2016) - Indicado ao Troféu HQMIX de Livro Teórico. O Maestro, o Cuco e a Lenda (Texugo Editora) - HQ indicada em quatro categorias do Troféu HQMix e indicada também ao Prêmio Jabuti de 2018 - Publicada na França (Casterman) e Portugal (Polvo). Martírio de Joana Dark Side (Texugo Editora) - Troféu HQMIX Arte finalista, Milka ( Editora Empíreo) Silvestre (Darkside). Sex Education (Netflix)"}