{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.2665846742978353, "quantidade": 2}, "autoria": {"id": "0f11dd01-23ad-4392-8809-e88b3246df97", "nome": "artes do cesão", "nome_publico": "artes do cesão", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Paulínia", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1271, "data_fim": "", "data_ini": "2020-07-21T19:00:00.000", "meta": 250, "meta_corrigida": 316.6461685744588, "arrecadado": 3, "arrecadado_corrigido": 3.799754022893506, "percentual_arrecadado": 0.332, "conteudo_adulto": false, "posts": 7, "project_id": "5e99fac6a514f4dd956d87c7", "modalidade": "sub", "titulo": "Artes do Cesão", "status": "published", "total_contribuicoes": 1, "total_apoiadores": 1, "sobre": "Se você chegou aqui é porque provavelmente já conhece meu trabalho. Sou um artista independente. ​ Preciso dar uma explicação para algumas mudanças, tanto na minha arte quanto na minha vida (que no fundo estão intimamente interligadas). Estou saindo um pouco das charges políticas e me focando em trabalhos artísticos de modo geral. O retorno das charges estava sendo muito baixo (quase nulo). E quando digo retorno, estou indo além de retorno financeiro, apesar de que ele também se enquadra aqui. Existem vários artistas de esquerda que apresentam trabalhos mais confortáveis aos olhos de quem quer consumir charges. Questionar para além da direita tem sido algo muito ingrato e frustrante, alimentar narrativas prontas ditadas por cenários limitados, tal como o eleitoreiro é mais conveniente. Sei que vocês todas e todos aqui tem afinidade demais com o que produzo, mas somos uma pequena bolha e isso também é de certo modo, manter minhas críticas num campo de conforto. Deste modo estou colocando minhas charges em segundo plano. Toda arte é política, e minhas artes e vídeos continuarão refletindo meu olhar anárquico sobre o mundo, mas de um modo diferente. Migrei para outro Instagram, o @cesao.arte Peço que acompanhem meus desenhos, gravuras, cartuns e vídeos por lá e decidam por si mesmas e mesmos se vale a pena ou não continuar dando esse apoio. O apoio de vocês sempre fez bastante diferença, mas especialmente quanto ao reconhecimento. Seria muito desonesto simplesmente mudar meu modo de fazer arte e manter esse espaço exatamente do jeito que estava, sem dar nenhuma explicação. Creio que seja importante explicar que este tipo de campanha não se trata de caridade, mas sim de reconhecimento e financiamento a trabalhos e artistas que você goste e admire. Não necessito de caridade, quero trabalhar e receber pelo que amo fazer: Minha arte, meus cartuns e vídeos. De resto tudo continuará como estava. Note que, de acordo com as metas batidas, pretendo sortear algumas artes."}}