{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 5.0, "menor_ajustado": 6.296817417871922, "quantidade": 3}, "autoria": {"id": "f8c09a0b-b401-452a-8a8a-f77507704d7d", "nome": "joão miranda ilustrador", "nome_publico": "joão miranda ilustrador", "classificacao": "masculino"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1324, "data_fim": "", "data_ini": "2020-05-29T19:00:00.000", "meta": 750, "meta_corrigida": 944.5226126807881, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "5ed1296a675956f2b9c8c699", "modalidade": "sub", "titulo": "João Miranda Ilustrador", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "1. Quem sou eu? Sou João Miranda : artista plástico formado pela Federal de Juiz de Fora e atualmente trabalho como ilustrador freelancer. Apaixonado por quadrinhos e jogos, desenhista por compulsão, viciado em cultura pop e em pensar demais nas coisas. Atualmente produzo uma webcomic semanal chamada LEDA , um quadrinho chamado SEM PROBLEMAS e faço lives na twitch às segundas e quartas, desenhando e conversando com a galera do chat. ( dê uma chegadinha lá! ) 2. Porquê financiamento coletivo? Para produzir mais regularmente, de forma organizada e principalmente mantendo a produção de forma independente , se preocupando menos com métricas de redes sociais e mais com qualidade do que eu posso apresentar pra vocês. Além disso eu tenho o desejo de também fazer outras obras, experimentar e expandir mais os projetos que realizo. Em vista tenho 2 graphic novels pra fazer: \"Beating Heart\", que é uma história sobre obsessão, entrega e morte ambientada em um torneio de fighting game, e o autobiográfico \"Este é o dia que o senhor fez para nós\" sobre os dias que o coronavírus se abateu sobre minha casa. O dinheiro me ajuda a manter as contas, a focar nos meus projetos e melhorar a qualidade do meu equipamento gradualmente. 3. E o que eu ganho com isso? Acesso prioritário nos meus lançamentos, rascunhos e processos de produção. Meus quadrinhos independentes vão ser primeiro lançados aqui e depois nas outras redes. Eu vou mostrar mais da espinha dorsal do que faço, no momento em que eu faço. Também teremos pesquisas especiais para definir o tema de desenhos (com direito a live de produção) e sorteios mensais de posters e afins. Confira as recompensas e faça parte você também!"}}