{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 3.8005138739954454, "recompensas_quantidade": 5, "autoria_id": "21e3c458-2bae-4ee2-a0ad-50f884c51aa6", "autoria_nome": "kaiowá media", "autoria_nome_publico": "kaiowá media", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1313, "geral_data_fim": "", "geral_data_ini": "2020-06-09T19:00:00.000", "geral_meta": 3000, "geral_meta_corrigida": 3800.513873995446, "geral_arrecadado": 3, "geral_arrecadado_corrigido": 3.8005138739954454, "geral_percentual_arrecadado": 0.001, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": "5ed3120eaa53e7b42f10d893", "geral_modalidade": "sub", "geral_titulo": "Kaiowá Media", "geral_status": "published", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Olá, aqui é PJ Kaiowá e vocês já devem me conhecer de outros projetos como Carnívora e Eu Sou Lume . Estou nesta nova frente que já é muito comum nos EUA, Canadá e Ásia. É um sistema de Financiamento Contínuo e Coletivo (FCC) que, diferentemente do crowdfunding tradicional (onde se arrecada dinheiro para projetos pontuais que tem um início, meio e fim), são pequenos apoios financeiros mensais vindo das pessoas que acompanham esse trabalho. É como um clube de assinaturas, sem pesar o bolso de ninguém! Dito isso, seja bem-vindo a KAIOWÁ MEDIA que funcionará como um centro criativo onde você, assinante, viverá uma nova experiência indo de consumidor de um produto pronto para um espectador direto da execução, acompanhando quase que em tempo real tudo o que vamos aprontar por aqui, com acesso em primeira mão a cada lançamento podendo inclusive participar do processo criativo. Olha que legal! Além, claro, do suporte ao artista para que ele se dedique com mais tranquilidade a sua própria produção. Aqui você estará assinando um projeto maroto que produzirá vários outros projetos bacanas, começando pela série em webcomics TRATO SUJO . Navegando em atmosferas BLADE RUNNERanas, com aquela trama nervosa TOTALmente RECAll e tomando de assalto como um bom COWBOY BEBOP, TRATO SUJO conta a história de HELLEN LeBlanc , a garota de ouro de uma sociedade que se vê superior a todos na Terra, que sofre um acontecimento que, até então, era impossível de se cogitar e na busca de respostas ela \"tromba\" com Brianna Braga , BRIA , uma caça recompensas totalmente sem freio que vai à forra por terem aprontado contra ela. Dois mundos distintos se cruzam numa época em que a engenharia genética perdeu os critérios, e juntas terão que descobrir o porquê estão na mira de serem executadas. [Leia aqui uma prévia da HQ.] O assinante receberá por e-mail o PDF do capítulo completo que será publicado duas semanas depois, em partes no Tapas (em inglês), e vendido pela Banca do Cícero, além dos demais aditivos conforme o valor da assinatura (logo aqui do lado). --- FAQ Não tenho cartão de crédito, posso apoiar mesmo assim? R: Sim. É possível apoiar escolhendo cartão de crédito ou boleto bancário. Se escolher boleto, todo mês o Apoia.se o enviará para o seu e-mail. Mais aqui Quero mudar de plano, como faço? R: É só ir no menu que fica no canto superior direito, selecione a opção \" Meus Apoios \" , clique no botão \" Editar Apoio \". V ocê será levado para uma tela de checkout, onde poderá verificar os dados a serem alterados. Confira atenciosamente cada um deles e vá até o final da página. Depois de verificados os dados, clique em \" Atualizar apoio \". Mais aqui . Como vou receber os conteúdos? R: Alguns conteúdos serão postados direto na página do projeto. É de total importância que você registre o e-mail que usa com frequência para receber os capítulos de demais avisos de publicação. Sem ele, não tem outra forma de receber os conteúdos."}