{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.33418978999241, "recompensas_quantidade": 5, "autoria_id": "ae0cc087-7ac0-4d69-9eb5-5d2441db6f20", "autoria_nome": "humor de cada dia", "autoria_nome_publico": "humor de cada dia", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1625, "geral_data_fim": "", "geral_data_ini": "2020-06-22T15:08:42.000", "geral_meta": 600, "geral_meta_corrigida": 760.1027747990892, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.21666666666666667, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5ef0c79c5f4a8706345656cd", "geral_modalidade": "sub", "geral_titulo": "HUMOR de CADA DIA", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "HUMOR DE CADA DIA Sejam bem vindos a minha semana de diversão. Me chamo Marcelo Magon, sou formado em Pintura pela Escola de Belas Artes da UFRJ, com pós graduação em Ensino das Artes, cartunista, chargista e caricaturista há 20 anos. Em todo esse tempo eu trabalhei em pequenas editoras, na Ediouro, mas sobretudo em caricaturas ao vivo para eventos. Em meu currículo tenho meu trabalho desenhando celebridades na Ilha de Caras por 6 semanas, o Domingão do Faustão em 2 edições no Prêmio melhores do ano, o Camarote do Jornal O Globo por 5 anos consecutivos no Sambódromo e aparecendo no programa Ana Maria Braga. ​ Estou nessa jornada artística por todo esse tempo, vivendo e por vezes sobrevivendo do meu trabalho artístico, só que agora, com a quarentena, não tenho mais nenhuma fonte de renda, o que me levou a criar o Apoia-se. Ultimamente eu me dedicava a caricaturas ao vivo em Shoppings e lecionando Artes para o Sesc, mas tudo parou! Estou sem rendimentos a 3 meses, e meu medo é que isso persista e eu acabe em extinção igual meus personagens \"Os Quase Extintos.  Nesses 3 meses eu tenho produzido charges e caricaturas diárias, além de HQs, mas não ganho nada com Arte, não vou parar, mas preciso da sua ajuda. ​ ​ Para eu continuar, tendo uma produção constante na criação de caricaturas, charges e quadrinhos, preciso do mínimo exposto nas metas para minha própria sobrevivência, já que isto também consome meu tempo. Por aqui, a ideia é que as pessoas colaborem com a produção do artista mensalmente. Lembra muito o crowdfunding , só que a contribuição é constante, mas o apoiador pode parar a qualquer momento. Dessa forma, além de seguidores, vocês se tornam meus patrocinadores, e até meus patrões. Eu vou trabalhar unindo minha liberdade criativa com o que mais cativa em você no meu trabalho. Com o tempo vou lançando vídeos e posts nas páginas fechadas do facebook e instagram revelando como será o processo. ​ O Humor de Cada Dia , além de uma forma de apoio ao meu trabalho, é um grupo de vantagens. Os apoiadores participarão de sorteios, poderão ganhar presentes, sugerir temas, ter exclusividade em grupos fechados e descontos em produtos. Através do APOIA.se eu proponho sua contribuição mensal para que eu possa continuar com meu trabalho, Isso vai estimular minha produção diária e me manter vivo conseguindo fazer as compras no mercado e pagando algumas contas. Estou ao seu dispor para qualquer dúvida. Desde já meu mais profundo agradecimento."}