{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.25425465924951, "quantidade": 3}, "analises_autoria": {"id": "5eb7821e-6e9c-4289-bfb0-cf2bb77a9fe5", "nome": "rc produções", "nome_publico": "rc produções", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Piracaia", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1188, "data_fim": "", "data_ini": "2020-10-12T11:14:31.000", "meta": 1500, "meta_corrigida": 1881.3819888742648, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "5f45ab0fd0d6315fb6407b6c", "modalidade": "sub", "titulo": "RC Produções", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "O universo RC conta com a sua ajuda! Quem somos? Somos uma página empreendedora no instagram recheada de tirinha e animações. Temos quatro series até o momento, com personagens cartunescos, além de projetos alternativos. O chefe Codorna, o garçom Bolinha e o e ntregador Rabicó fazem parte da pizzaria mais louca que você já viu! No sul de Minas mora esse simpático L obo Guará, amante de uma boa pescaria e claro, um bom café com queijo! Mesmo sem ter tamanho ou superpoderes, nosso pequeno herói faz de tudo para proteger sua amada cidade, encarando vilões sem noção e seus robôs gigantes! O Homem-Lençol vive em um universo paralelo entre linhas, sempre disposto a resolver as mais diversas situações da maneira mais imprevisível possível! Nossas Aventuras não podem parar! Equipe: A equipe RC é formada por seu criador e idealizador R. Cardoso e seu sócio Vini Pinheiro. Somos formados em Artes Visuais e apaixonados por quadrinhos e animações!! SÉRIO MESMO!! A gente ama o que faz!! Nossos Projetos e Planos: O universo RC não pode parar! Seguimos de maneira independente, o que é extremamente puxado, e contamos com a sua ajuda para poder dedicar mais tempo e expandir nossos projetos. A cada meta alcançada pretendemos aumentar o numero de publicações, series e personagens na pagina, investindo também na produção de livros e e-books!! Por enquanto ainda não temos condições de distribuir brindes ou sorteios, o que se torna uma meta futura da RC. No momento nossa maior retribuição será a produção de conteúdos com pelo menos um pouco mais de frequência na pagina. Todo apoiador terá seu nome mencionado seja em um post, ou legenda ou story da pagina como forma de agradecimento. Escolha uma das quantias e ela será debitada automaticamente todo mês, de maneira fácil e segura , sem frescuras ou dor de cabeça! APOIE OS ARTISTAS BRASILEIROS INDEPENDENTES!! T ambém é possível apoiar nossos projetos com uma doação única, via PIX clicando aqui: rcpix7@ ﻿ hotmail.com ou acessando os links na BIO do nosso Instagram! (OBS: O PIX ESTA NO NOME DO VINICIUS, QUE E SOCIO E ADM DA PAGINA!!) Siga nossa pagina no Instagram: “Espero que algum personagem nosso tenha arrancado ao menos um leve sorriso seu, abrindo assim uma pequena oportunidade para sonhar”... Equipe RC Agradecemos desde já!"}}