{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 5.0, "menor_ajustado": 6.2994938836157, "quantidade": 7}, "analises_autoria": {"id": "a6016c53-193a-4d39-9777-992a8f025ac8", "nome": "nossoanime network", "nome_publico": "nossoanime network", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1222, "data_fim": "", "data_ini": "2020-09-08T19:00:00.000", "meta": 10, "meta_corrigida": 12.5989877672314, "arrecadado": 32, "arrecadado_corrigido": 40.31676085514048, "percentual_arrecadado": 3.2, "conteudo_adulto": false, "posts": 19, "project_id": "5f57df5dd43abe5af4271a14", "modalidade": "sub", "titulo": "NossoAnime Network", "status": "published", "total_contribuicoes": 2, "total_apoiadores": 2, "sobre": "Uma missão: evoluir o portal definitivo de animes e mangás do Brasil. NossoAnimeNetwork(Nani!) Sou Nanimaruu ( a.k.a Fernando B Gomes),  o líder por trás de tudo. Um engenheiro de computação especializado em Experiencia de Usuário com estudos no Brasil, nos EUA e na Alemanha . \"Tudo sobre anime e mangá em um lugar só, NossoAnime Network, a plataforma para unir fãs do Brasil e do mundo!\" Passei os ultimos três anos trabalhando em todo meu tempo livre para trazer isso para os Brasileiros E continuo todos os dias! S empre imaginei porque não podiamos ter produtos e plataformas de qualidade similares no Brasil ao que encontramos nos EUA... Pensei muito e  cheguei a conclusão que nós podemos sim ter plataformas de qualidade feitas especialmente para os Brasileiros! Com apenas uma condição! B asta haver pessoas interessadas e eu sou uma dessas pessoas, você também deve ser! Assim como os trabalhos do Yato, a entrega é garantida. O apoio financeiro é o alicerce de qualquer projeto e você pode ser um apoiador. https://nossoanime.net E stou fazendo uma plataforma que além de ser um refugio e um amigo, vai ser um grande lugar para trazer a cultura dos animes para o mundo todo e é isso que o Nosso Anime Network vai ser. NANI! no mundo todo ? O primeiro passo do NANI!( Nosso Anime Network ) é se tornar a maior plataforma de animes e mangás do Brasil, mas a plataforma já está sendo preparada para operar também em Inglês, Espanhol e Alemão, além do Português. Enquanto as comunidades de discussões vão ser divididas por linguagem, as estatísticas e gostos representados no site serão do mundo inteiro. Nuestro Anime Network , Unser Anime Network imagina só!! O que eu vou poder fazer no MAB ? ​Notícias em primeira mão sobre lançamentos, estados de produção, eventos e artistas Informações sobre todos os animes e mangás, autores, músicos, animadores, estudios e diretores. - Completo Player integrado para ouvir trilhas sonoras enquanto estiver passando tempo no site e comunidades.- Completo Comunidades e competições de assistir animes. Podium, enquetes sobre os melhores animes e personagens de cada temporada. Análises, resenhas e podcasts. Veja animes por outros angulos! Pontuação e titulos para usuários. Eventualmente poderemos até ter streaming legal de animes. Vamos acabar com a fome de animes no mundo!"}}