{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 2.0, "menor_ajustado": 2.465181330615355, "quantidade": 6}, "autoria": {"id": "fe92c273-448e-492a-b8e3-ca16f13ddaee", "nome": "experiência psicodélica", "nome_publico": "experiência psicodélica", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1137, "data_fim": "", "data_ini": "2020-12-02T19:00:00.000", "meta": 1000, "meta_corrigida": 1232.5906653076777, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 7, "project_id": "5fc7e5caf99ded5bc86f9511", "modalidade": "sub", "titulo": "Experiência Psicodélica", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Esta é uma oportunidade para facilitar a comunicação e acesso ao meu conteúdo. Por aqui não apenas podemos conversar diretamente, mas como você também terá um acesso diferenciado as minhas obras. Pensei nessa campanha com muito carinho, não acredito na relação de apenas doar e \"valeu obrigado\". Quero que para cada contribuição haja um retorno equivalente. aqui há conteúdo exclusivo que será distribuído até para os recompensadores mais modestos. Eu sinceramente quero que esta campanha valha a pena para todos. Eu não produzo nada pela onda do momento, pelo que vende mais ou que gera mais engajamento. Eu produzo aquilo que vem de dentro, independente se vende ou não. Por isso, se você acha minha mensagem interessante, esta é uma excelente oportunidade para ajudar a difundi-la. Gosto de explorar o inexplorado, a relação entre mente e corpo me fascina, costumo explorar esse tema em meus trabalhos, da anatomia básica ao subconsciente psicodélico, todos esses elementos se infiltram em minha arte e acabam que tomando conta. Adoro relacionar arte e tecnologia, ultimamente tenho me concentrado na produção digital, NFTs e arte em Realidade Virtual. Sou quadrinista e ilustrador profissional autodidata desde 2017, possuo duas HQs publicadas e muitas outras na linha de produção. Gosto de explorar a mente humana através de estados alterados de consciência proporcionados por práticas de respiração e meditação. Isto me proporciona uma visão distinta tanto do microcosmo de nosso corpo quanto do macrocosmo de nossa sociedade. Em resumo, me apoie e você receberá um conteúdo único."}}