{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.465181330615355, "recompensas_quantidade": 7, "autoria_id": "ad5e87dc-81d3-4f1d-8c44-3a4047609af8", "autoria_nome": "skat!", "autoria_nome_publico": "skat!", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1118, "geral_data_fim": "", "geral_data_ini": "2020-12-21T18:51:22.682", "geral_meta": 300, "geral_meta_corrigida": 369.7771995923033, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5fe0eeaa24447048a16d63f1", "geral_modalidade": "sub", "geral_titulo": "Skat!", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Fala pessoal. Nós adoramos fazer o que estamos fazendo.  Produzir contos , histórias , quadrinhos, jogos e ilustrações . E queremos fazer AINDA MAIS! Contar mais e mais histórias em Entomiria esse universo incrív-- Claro que falei! Falei, sim! Jura? Não mesmo? Então vamos corrigir isso. Apresento a vocês o mundo de: Imagine um mundo mágico de fantasia ali no seu quintal. Agora vá ainda mais fundo, olhe para baixo. Isso. Vá mais fundo e talvez você encontre uma barata chamada Skat que só quer viver sua vida em paz mas, para seu azar e nossa sorte , está longe de conseguir isso. Imagine aventuras e criaturinhas mágicas que podem estar vivendo bem ali debaixo dos seus pés enfrentando aventuras e... guerras e intrigas políticas e traições, assassinatos e o risco de morte em um sistema predador e cruel. Opa... você achou que era um conto de fadas ? Desculpe desapontá-lo. Apesar da beleza abundante nesse mundinho, a realidade é perigosa, dura e violenta . A magia está lá, mas ela foi banida pela lei, os insetos são proibidos de voar pela lei-dos-céus e, fora dos reinos protegidos, a natureza segue a lei do mais forte ou do mais preparado... ou do mais esperto! Skat tenta ser os três, seguindo seu caminho em busca de âmbar, um lugar para sorver néctar, comer um bom esterco e descansar seu exoesqueleto. O que queremos fazer? Queremos atingir novos objetivos, publicar mais conteúdo periódico. Produzir mais quadrinhos, mais contos, mais livros, mais jogos, um RPG... quem sabe fazer um podcast de contos sobre esse mundo ​Como Começou? Skat surgiu quando eu decidi que ia produzir um quadrinho mesmo que não o soubesse desenhar, ia fazê-lo de bonequinhos palitos, bolotinhas... Eu queria mostrar meu texto e contar a minha história. o Nome SKAT vem daí, porque os personagens eram como um esboço como um rabisco (sketch). Mas surgiu o Gabriel e seu talento inacreditável. Talvez com pena, ele fez seus esboços (que não pareciam sketches ) e mostrou o mundo que eu queria. É bem verdade que a arte de Skat nem é mais a mesma desde que ele entrou no projeto, pois, sempre querendo algo melhor ele transformou uma idéia em outra e em outra... Antes era algo bem simplista, minimalista até, depois os personagens seriam mais \"fofinhos\" constrastando com a violência e o tema mais adulto e agora são o que você vê. Um trabalho conceitual incrível desse cara! Ah e ele participou da história também, por isso mais que o ilustrador, ele é co-criador do Skat e do que o envolve. A primeira história de SKAT, a propósito, chama-se A Códea Real e relata como um contratempo terrível na migração das formigas causou um golpe que culminou envolvendo a Barata Skat e outros personagens numa jornada em busca da prova de linhagem da futura rainha! ​O Apoio e a produção Quanto mais apoio tivermos, mais vamos aumentar a quantidade de páginas semanais, o que vai nos permitir fechar mais histórias com o tempo. Os apoiadores terão acesso à todas as histórias e poderão baixar os pdf compilados conforme as histórias forem fechando. Queremos produzir um conto mensal - que futuramente também será compilado na primeira coletânea MIMETISMO. Vamos disponibilizar jogos baseados nesse mundo, como o COLÔNIA (inserir link para ele)! Queremos criar aventuras bimestrais para um RPG exclusivo cujas regras já possuímos e precisamos de tempo e esforço (e grana) para viabilizar. Além disso os apoiadores de todas as categorias compram qualquer produto no nosso site com desconto (de 5 a 25% variando a cada nível de apoio). BORA JUNTO! Seu apoio pode ser mágico! Nossa idéia é oferecer todo conteúdo, Contos, Quadrinhos, etc... gratuitamente na internet. Venderemos apenas o material impresso para quem desejar tê-lo."}