{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10000000000, "menor_ajustado": 10000000000, "quantidade": 0}, "analises_autoria": {"id": "1f385e66-8e86-4b31-9f29-51f06a4154e5", "nome": "mangás para kindle no formato mobi", "nome_publico": "mangás para kindle no formato mobi", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Fortaleza", "uf": "CE", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 1099, "data_fim": "", "data_ini": "2021-01-09T02:15:16.688", "meta": 500, "meta_corrigida": 609.8311514417047, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "5ff911b4314f9227f406e4a7", "modalidade": "sub", "titulo": "Mangás para Kindle no formato MOBI", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Olá, a todos! A muito tempo procuro mangás para kindle, e todos que encontro em sites e blogs, são de péssima qualidade ou com as famosas bordas brancas. Com isso, decidi que iria aprender baixar os mangás e fazer os meus próprios mangás por conta própria e na melhor qualidade possível. Despois de muito estudar do assunto, cheguei ao resultado que eu queria, e agora compartilho com o público, a minha pasta do Drive, com minha coleção atual de mangás para o Kindle! Dentre eles estão: ATTACK ON TITAN BECK BERSERK BLACK CLOVER BOA NOITE PUNPUN BORUTO CARDCAPTOR SAKURA CARDCAPTOR SAKURA CLEAR CARD CHAINSAW MAN DEADMAN WONDERLAND DR. STONE DRAGON BALL SUPER FAIRY TAIL FIRE PUNCH FULLMETAL ALCHEMIST GANTZ HUNTER X HUNTER I SOLD MY LIFE JUJUTSU KAISEN KATEKYO HITMAN REBORN KIMETSU NO YAIBA LADY SNOWBLOOD MY HERO ACADEMIA NANATSU NO TAIZAI NARUTO NEON GENESIS EVANGELION ONE PIECE ONE PUNCH-MAN POKÉMON SAINT SEIYA CLÁSSICO SAINT SEIYA - THE LOST CANVAS SAINT SEIYA - THE LOST CANVAS GAIDEN SAINT SEIYA NEXT DIMENSION TONIKAKU KAWAII UZUMAKI YU YU HAKUSHOU Espero que gostem pois deu um baita trabalho! Algumas informações extras: Para baixar os mangás eu usei o programa: \"Kami Manga Downloader\". ﻿ Eu entro em cada pasta dos capítulos, verificando a organização e qualidade das scans, e também excluo algumas scans com informações do site do fansub e outras propagandas japonesas, deixando somente o essencial para uma leitura que nem um mangá tradicional. da maneira que me agrada! Dividi os capítulos em volumes, conforme publicados pelas editoras brasileiras e japonesas, e também coloquei capas correspondentes em cada volume. Cada volume possui de 8 à 12 capítulos, contendo 150 à 200 páginas, e com o tamanho do volume variando de 50 MB à 70 MB. O tamanho dos volumes são grandes por quanta da qualidade das scans. Eu estava utilizando o programa \"JPEGtoPDF\" para converter as Scans em PDF e depois usei o programa \"KCC\" para converter os PDF para MOBI, vi que essa maneira não era eficiente e decidi parar de converter para PDF, e então passei a jogar a pasta do volume contendo subpastas dos capítulos direto no KCC e assim gerava o arquivo .MOBI direto da Scan. Configurei cada volume utilizando o \"KCC - Kindle Comic Converter\" para que cada mangá possa ficar preenchido na tela do Kindle sem aparecer as famosas bordas brancas (As imagens ficam puxadas, porém não dificulta a qualidade e apreciação da leitura da obra. Estarei disponibilizando os mangás somente no formato .MOBI, eu removi os .PDF's para liberar espaço no drive. Segue o link da minha pasta no Drive com todos os ARQUIVOS: https://drive.google.com/drive/folders/1suEFAgfgT6mrGeHUGZyjMPnyJOd66BzM?usp=sharing Conto com a contribuição de qualquer pessoa a que possa interessar!"}}