{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 166.76852097810246, "recompensas_quantidade": 1, "autoria_id": 785889, "autoria_nome": "rodrigo machado da rosa", "autoria_nome_publico": "figura editora", "autoria_classificacao": "empresa", "social_seguidores": 1847, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 25, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2017-09-13T02:59:59.999999", "geral_data_ini": "2017-07-24T21:45:36.97308", "geral_meta": 36000.0, "geral_meta_corrigida": 50030.55629343074, "geral_arrecadado": 42655.0, "geral_arrecadado_corrigido": 59279.26051934134, "geral_percentual_arrecadado": 118.48611111111111, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 60137, "geral_modalidade": "aon", "geral_titulo": "REIMPRESSÃO DE SHARAZ-DE VOL. 1", "geral_status": "successful", "geral_total_contribuicoes": 363, "geral_total_apoiadores": 356, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.8, "topico_3": 0.2, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.2, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.6, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "SHARAZ-DE: CONTOS\nDAS MIL E UMA NOITES VOL. 1 é o livro que trouxe de volta ao Brasil\na arte magistral do italiano Sergio Toppi, depois de quase quarenta\nanos de ausência. O primeiro livro de nossa editora Figura teve um\ngrande impacto. Foi chamado de “o quadrinho do ano” pelo vlog Pipoca e Nanquim , figurou no top 10 de 2016 do crítico e editor Sidney Gusman assim como em diversas listas dos melhores lançamentos do mercado nacional, e\nhoje está nominado ao prêmio HQ Mix, em duas categorias. Assim, a\nprimeira edição esgotou em poucos meses. Mesmo que a reimpressão\nnão estivesse em nosso planejamento editorial por enquanto, cada dia\ncomeçaram a nos surgir mais pedidos de leitores ávidos por essa\nprimeira edição. E o aparecimento do volume 2 só fez esse apelo\naumentar. Não podíamos deixar de ouvir aos leitores: aqui está a\noportunidade de adquirir, com um desconto de 25%, esse livro que já\nfez história, ítem indispensável para todo leitor que veja os quadrinhos como uma autêntica expressão artística. O LIVRO Sharaz-De: Contos de\nas Mil e Uma Noites vol. 1 é uma edição de luxo, formato 21,5 x 30\ncm, capa dura, miolo com 160 páginas em PB e cor, papel couchê\nfosco 115 g. A OBRA Sharaz-De é a obra que marca o ápice artístico de Toppi. A iniciativa de adaptar\ncontos de As\nMil e Uma Noites – livro ícone da cultura árabe e patrimônio cultural da\nliteratura mundial – partiu do convite do editor de Toppi na revista Alter\nAlter ,\nno final dos anos setenta, época em que os quadrinhos experimentavam\ngrandes inovações em sua linguagem. Toppi escolheu histórias menos\nclichês do livro e, com liberdade total, imprimiu sobre elas toda a força de seu estilo único, mescla perfeita do requinte da\nilustração com a narrativa dos quadrinhos. O resultado foram oito\nhq’s que resultaram nesse volume um. Vinte e cinco anos depois,\nimpulsionado pelo sucesso da obra no poderoso mercado editorial \nfrancês, Toppi produziu três novas histórias, que resultaram no volume\n2, também oferecido com desconto nessa campanha. Abaixo algumas amostras das páginas de Sharaz-De volume 1... A HISTÓRIA As Mil e Uma\nNoites gira em torno da relação da jovem Sharaz-De (Xerazade)\ncom um vingativo e amargurado rei. O soberano, após descobrir-se\ntraído por sua esposa, jura vingar-se de todas as mulheres jovens de\nseu reino, e matar a cada uma delas ao amanhecer, após passar uma\nnoite em sua companhia. Então Sharaz-De, desafiando a morte,\noferece-se para passar aquela, que seria a última noite de sua vida,\njunto ao tirano. Hábil contadora de histórias – repletas de seres\ne situações fantásticas –, a jovem vai enfeitiçando o rei que,\na cada madrugada que passa, adia a execução de Sharaz-De em troca\nde mais e mais relatos. RECOMPENSAS Pôsteres A4 Dois pôsteres terão o formato A4 (21 x\n29,7 cm) com reproduções de desenhos de Sergio Toppi produzidos para o\nuniverso de Sharaz-De. O\npapel será um couchê brilho, 240 g. As opções de arte oferecidas nessa recompensa são essas duas abaixo: Pôster A3 Pôster no formato A3 (29,7 x 42 cm) com reprodução de desenhos de Sergio Toppi produzidos para o universo de Sharaz-De . O papel será um couchê brilho, 240 g. A opção de arte oferecida nessa recompensa é esta abaixo: Arte original\nde Pedro Mauro Homenagem a Sergio\nToppi do artista Pedro Mauro, grande admirador e conhecedor da obra\ndo autor italiano. O original em nanquim, terá um tamanho aproximado\nao A3 (29,7x42 cm). Pedro Mauro é ilustrador\ne quadrinista, e tem publicado frequentemente no mercado europeu. Para\na Sergio Bonelli (Itália), desenhou dois álbuns da série Adam\nWild ,\nde Gianfranco Manfredi, e uma HQ, ainda inédita, sobre espionagem\ndurante a Guerra Fria. Ilustrou um álbum da série L´Art\nDu Crime ,\npara a GlenatBD (França). Atualmente está trabalhando num projeto\nde western, em parceria com Carlos Stefan. Exemplo de arte ofertada por Pedro Mauro em homenagem a Sharaz-De Arte original de Rodrigo Rosa Original\nem aquarela, tamanho aproximado ao A4 (21 x 29,7 cm). Rodrigo Rosa é\nilustrador e quadrinista, co-autor de muitas adaptações de clássicos\nda literatura brasileira para os quadrinhos. Com Grande\nSertão: Veredas (de 2014, texto de Guazzelli) venceu o troféu HQ Mix 2015 e o Prêmio Jabuti. Com Os Sertões, a Luta (parceria com Carlos Ferreira) venceu o HQ Mix em 2011. Outras de suas hq's são Dom\nCasmurro , O Cortiço (textos de Ivan Jaf), Kardec (com Carlos Ferreira) e, recentemente, a adaptação de Macunaíma ,\nonde também assina o roteiro. Além disso, é o fundador e diretor\neditorial da Figura Editora. Exemplo de arte ofertada por Rodrigo Rosa em homenagem a Sharaz-De"}