{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 278.4487846198918, "recompensas_quantidade": 1, "autoria_id": 449985, "autoria_nome": "edegar marmille agostinho", "autoria_nome_publico": "edegar agostinho", "autoria_classificacao": "masculino", "social_seguidores": 33, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 15, "social_projetos_publicados": 2, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-10-07T02:59:59.999999", "geral_data_ini": "2017-08-07T03:07:08.833801", "geral_meta": 3500.0, "geral_meta_corrigida": 4872.853730848106, "geral_arrecadado": 4510.0, "geral_arrecadado_corrigido": 6279.02009317856, "geral_percentual_arrecadado": 128.85714285714286, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 60498, "geral_modalidade": "aon", "geral_titulo": "As histórias mais sem graça do mundo", "geral_status": "successful", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 77, "geral_sobre": "Se você gosta de piada sem graça, este será seu livro de cabeceira. Com uma narrativa que transita entre as histórias em quadrinhos e o texto de stand-up comedy, As histórias mais sem graça do mundo aborda temas como a vida universitária, ser professor da rede pública, obesidade infantil, bullying, música, polidactilismo, trânsito, gourmetização, contos de fadas, arte contemporânea, cinema, relacionamentos, programa da Fátima, como é ser um bosta, MMORPG... Entre outros assuntos cotidianos, sempre com as piores piadas possíveis. Afinal, as piadas ruins é que são boas. As histórias mais sem graça do mundo nasceu na página homônima no Facebook em setembro de 2016. Com tiras postadas toda segunda, quarta e sexta e textos de humor toda terça, hoje a página contém cerca de 150 000 seguidores. A proposta do projeto é reunir as melhores publicações em um livro de 144 páginas. Então você se pergunta: \"se tem tudo de graça no Facebook, porque eu compraria esse livro?\". Existem duas respostas. Primeira: porque é muito bom. Segunda: o livro terá tiras exclusivas e conteúdo extra! Além de que você estará apoiando o quadrinho nacional e me fazendo uma pessoa mais feliz. O financiamento coletivo irá cobrir os custos de impressão, as recompensas, o envio dos livros aos apoiadores e o percentual do catarse. O livro As histórias mais sem graça do mundo: o título já diz tudo irá conter: - 144 páginas; - Formato de 15 x 15 cm; - Capa cartonada com laminação fosca; - Miolo em preto e branco em papel pólen bold 90g; - Todos os exemplares serão enviados autografados pelo autor. Imagem ilustrativa do livro Edegar Agostinho nasceu em 1994 e é bacharel em Artes Visuais pela Universidade Estadual de Campinas (UNICAMP). Lançou em 2015 seu primeiro quadrinho, intitulado Tale Tracker , além da mini-coletânea O Churros Encantado . Em 2016 publicou Mãe, eu quero um apocalipse zumbi!, seu primeiro álbum com uma lombada de por respeito em uma prateleira, que foi indicado ao HQMIX (o \"Oscar dos Quadrinhos\") como Melhor Publicação Independente Edição Única. Também em 2016 iniciou a série de tiras As histórias mais sem graça do mundo , publicadas na página do Facebook homônima , que contém hoje cerca de 150 mil seguidores. Além de quadrinista, também trabalha como ilustrador freelancer, professor, comediante stand-up e tem uma banda, ou seja, ele quase zerou todas as profissões que pagam pouco. Contribuindo com o projeto, você poderá escolher entre diversos pacotes de recompensas que serão entregues até você no conforto da sua casa. A não ser que você more fora do Brasil, aí conversaríamos por e-mail. Além do livro As histórias mais sem graça do mundo: o título já diz tudo impresso, você também pode receber: - Nome nos agradecimentos (todos que apoiarem já terão seu nome no livro!); - Pdf com todo o conteúdo do livro impresso; - Marca páginas; - Postal; - HQ Tale Tracker , de Edegar Agostinho; - Mini-coletânea O Churros Encantado , de Edegar Agostinho, Mario Cau, Didi Mamushka e Fer Gaspar; - HQ Mãe, eu quero um apocalipse zumbi! , de Edegar Agostinho; - Pôster; - Arte original exclusiva A5 em nanquim e copic (sua versão mais sem graça do mundo); - Arte original A3 exclusiva em nanquim (de qualquer personagem ou o que bem entender). Capa da HQ Tale Tracker, de Edegar Agostinho e da mini-coletânea O Churros Encantado, de Edegar Agostinho, Mario Cau, Didi Mamushka e Fer Gaspar Capa da HQ Mãe, eu quero um apocalipse zumbi!, de Edegar Agostinho, indicada como Melhor Publicação Independente Edição Única no HQMIX. Pôster exemplo da arte original exclusiva A5 em nanquim e copic."}