{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 6.022207793633492, "recompensas_quantidade": 3, "autoria_id": "9cc78f9c-fbb9-473d-8545-7efcca1e6c69", "autoria_nome": "clubinho do mattos", "autoria_nome_publico": "clubinho do mattos", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Juiz de Fora", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1351, "geral_data_fim": "", "geral_data_ini": "2021-03-25T16:48:29.436", "geral_meta": 1, "geral_meta_corrigida": 1.2044415587266986, "geral_arrecadado": 165, "geral_arrecadado_corrigido": 198.73285718990525, "geral_percentual_arrecadado": 200.0, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": "605cbedded5e23c986e5c675", "geral_modalidade": "sub", "geral_titulo": "Clubinho do Mattos", "geral_status": "published", "geral_total_contribuicoes": 11, "geral_total_apoiadores": 11, "topico_0": 0.4, "topico_1": 0.8, "topico_2": 0.2, "topico_3": 0.8, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Bem-vindo e bem-vinda à Fortaleza da Imaginação, o nosso clubinho secreto. O MattosBox Studio é um lugar onde produzimos colecionáveis, mas é mais do que isso. É a concretização do sonho de trabalhar com o que amamos ! Não produzimos apenas Toy Art, produzimos Toy Art com Alma ! Estamos nesse mercado há alguns anos e essa chama de criação está cada vez mais forte. Já tivemos a oportunidade de trabalhar junto de artistas e empresas incríveis, além de participar de diversos eventos espalhados pelo país. Os Originais Desde 2013 estudamos, criamos, desenvolvemos, e nos dedicamos à nossa paixão. Nos doamos ao máximo para criar algo que também pudesse ser a sua paixão! Foi aí que surgiu a linha Originais MattosBox , lançada em 2020. Os Originais são compostos por personagens que nasceram do desejo de criar algo que traga uma experiência lúdica e positiva , movida por emoções de superação, alegria, aceitação e desejo de viver. Não são a negação dos problemas, mas a resiliência diante deles. A proposta surgiu durante a pandemia, uma expressão do que acreditamos que todos estamos precisando ou precisaremos em algum momento da vida - buscar força em nossa criança interior cheia de sonhos e esperança. Esses são os Originais MattosBox. ✨ ​ Sobre o Clubinho O Clubinho do Mattos é a Fortaleza da Imaginação. Ela existe para abrigar todos aqueles que desejam produtos e conteúdos exclusivos dos personagens originais e querem ser parte ativa dessa construção, contribuindo para o crescimento desse universo. Nesta Fortaleza cabem todos e uma das leis do clubinho é a troca justa. Ao participar você se torna patrocinador desse projeto, expandindo nosso trabalho, só que mais do que isso, você se torna parte de uma comunidade especial, um membro oficial do Clubinho! Quando imaginei a linha dos Originais, queria trazer um projetão para vocês! Vários personagens, histórias em quadrinhos, tirinhas e até algumas animações! Mas, todos esses sonhos fazem parte de uma construção, que deve ser feita por etapas. Erguer tudo isso não é tarefa fácil, ufa! Sozinho é muito difícil (quase impossível), um investimento muito pesado. Mas sei que não estou sozinho, podemos conseguir juntos! O objetivo do Clubinho é criar um espaço onde seja possível você ser diretamente parte dessa construção. Como vai funcionar o clube de assinatura? 🤔 Agora você deve estar curioso para saber como funciona especificamente, né? Pois fique sabendo que outra regra do Clubinho é a transparência! Os apoios são divididos por faixa de valor , para caber dentro das possibilidades da sua aventura de cada mês. Cada faixa/modalidade tem suas recompensas específicas. Todas essas informações podem ser consultadas aqui na página do Clubinho na sessão de recompensas e metas . Ali estão descritos todos os detalhes relevantes e também as metas a serem atingidas, mas se ainda tiver alguma dúvida, uma ideia, ou achar que está faltando algo é só mandar uma mensagem que respondo rapidinho! 😃 A contribuição é mensal, mas não se preocupe, se em algum mês a sua aventura estiver turbulenta você pode sempre acender uma fogueira e descansar, a contribuição pode ser pausada em qualquer momento que você desejar. O processo para fazer o seu apoio e entrar nesse Clubinho é super simples e sem surpresas. A plataforma do Apoia-se fornece toda a ajuda e suporte para que tudo seja feito da forma mais prática e segura possível. Mas se tiver alguma dúvida, já sabe: Manda uma mensagem que eu te ajudo! Afinal, estamos construindo a Fortaleza da Imaginação juntos! Agora vamos às... Recompensas e Metas ✋ Calma, calma! Primeiro vamos falar do nosso Sorteio de Lançamento !!!! 🎉 Todos que assinarem até o dia 30 de junho, participarão do sorteio. E o sorteio será por fichas, dependendo da categoria em que você apoiar, terá mais ou menos chances de ganhar! Vai funcionar assim: R$ 5 ,00 ou mais - 🎫 ( uma ficha) R$ 10 ,00 ou mais - 🎫 🎫 (duas fichas) R$ 25 ,00 ou mais - 🎫 🎫 🎫 ( três fichas) Obs: esse método de ficha é especial para esse primeiro sorteio. Nos demais sorteios regulares do Clubinho, os apoiadores do 10+ e 25+ vão concorrer no mesmo nível pelos prêmios. Ok, agora voltando... Recompensas Integrante do Clubinho - 5 ou mais Agora você é um membro desse Clube! Você garante: 📧 Brindes digitais exclusivos dos personagens do estúdio, enviados de forma recorrente de acordo com os lançamentos. 🤫 Acesso ao perfil fechado do Instagram do Clubinho do Mattos. Nele você vai acompanhar a rotina diária do estúdio, participar de lives mensais, receber spoilers de novidades do estúdio e dar pitaco nas enquetes sobre o direcionamento dos projetos ou temáticas do Mattos Responde. Integrante VIP - 10 ou mais Wow! Vejo que temos alguém importante aqui, um membro VIP! 😎 Sendo VIP você garante: 📧 Brindes digitais exclusivos dos personagens do estúdio, enviados de forma recorrente de acordo com os lançamentos. 🤫 Acesso ao perfil fechado do Instagram do Clubinho do Mattos. Nele você vai acompanhar a rotina diária do estúdio, participar de lives mensais, receber spoilers de novidades do estúdio e dar pitaco nas enquetes sobre o direcionamento dos projetos ou temáticas do Mattos Responde. 🎰 Participação nos sorteios que ocorrerem no clube. Esses sorteios podem ser de: cupons de frete grátis, cupons de desconto, camisetas e demais brindes que estou sempre pensando e preparando. Integrante VIP com cofrinho - 25 ou mais Nessa categoria você garante as mesmas recompensas que o VIP e mais!!! 📧 Brindes digitais exclusivos dos personagens do estúdio, enviados de forma recorrente de acordo com os lançamentos. 🤫 Acesso ao perfil fechado do Instagram do Clubinho do Mattos. Nele você vai acompanhar a rotina diária do estúdio, participar de lives mensais, receber spoilers de novidades do estúdio e dar pitaco nas enquetes sobre o direcionamento dos projetos ou temáticas do Mattos Responde. 🎰 Participação nos sorteios que ocorrerem no clube. Esses sorteios podem ser de: cupons de frete grátis, cupons de desconto, camisetas e demais brindes que estou sempre pensando e preparando. Recebe Mattos Coins! Em todo mês de contribuição você acumula 30 coins para serem usadas em itens já lançados de forma regular (não vale para peças na pré-venda) no setor de Originais da Loja Virtual da MattosBox. E você pode juntar as Mattos coins por até 6 meses. As Mattos Coins podem ser trocadas a qualquer momento durante esse período. Entendeu a conta? 🤓 Você contribui com 25 reais: 10 reais cobrem as recompensas do Integrante VIP e os outros 15 viram 30 Mattos Coins! Em vez de ter um vale compras de 15 nós dobramos esse valor na Mattos Box! Incrível, né?? 🤯 Por exemplo, ao final de 6 meses, com 80 reais arrecadados (80 = 6 meses x 15 reais), você terá acumulado 180 coins e poderá levar um produto dos Originais para sua casa com um MEGA DESCONTO!! E fique tranquilo, porque aqui 1 real vale 1 coin (é, aqui não tem inflação. Ufa!). Agora vamos falar das metas dessa jornada. 🎯 Metas Sorteios exclusivos - R$ 100,00 por mês Dentro do Clubinho já vão acontecer sorteios esporádicos para os apoiadores de 10 e 25 reais. Mas ao atingirmos essa meta, teremos ao menos um sorteio por mês e brindes imperdíveis!! Fiz isso porque esse é o valor mínimo para que os sorteios dos brindes enviados sejam viáveis financeiramente. Então se antes nós estávamos sorteando um cupom de desconto, de frete grátis ou cartela de adesivo, agora eles ocorrerão todo mês e quem sabe mais de um por mês! Um toy - R$ 500,00 por mês Ao atingirmos essa meta o estúdio vai sortear um toy da Linha de Originais para um apoiador (que esteja nas categorias de 10 ou 25 reais). E mais, esse grande sortudo ou sortuda poderá ESCOLHER o toy. Isso mesmo! A pessoa vai escolher qual toy da Linha de Originais ela vai receber em sua casa. Um toy TODO MÊS - R$ 1000,00 por mês Passarão a ocorrer sorteios de toys todos os meses. Isso mesmo! Todo mês eu vou escolher um toy da Linha de Originais e sortear ele para os apoiadores das categorias de 10 e 25 reais. Você vai perder essa oportunidade???? Corra e se inscreva! Um NOVO personagem - R$ 1.500,00 por mês Criar um novo design de personagem é algo que dá um trabalhão! E eu sei que existem muitas ideias boas por aí. Portanto, ao atingirmos essa meta terei a oportunidade de criar um personagem com a ajuda de vocês. Já pensou nisso? O processo criativo vai ser totalmente sugerido por vocês! Qual tema? Qual roupa? Qual personalidade? Ele tem uma profissão? Gosta muito de comer alguma coisa? Você é quem vai dizer! Vai ter quadrinho, SIM! - R$ 3.000,00 por mês Fazer uma história em quadrinhos é algo muito demorado e trabalhoso! Mas, quando atingirmos essa meta, nós vamos criar um quadrinho sobre a Linha de Originais, pois será possível custear todos os processos envolvidos nesse desenvolvimento! É um sonho e um grande marco na história do estúdio que será conquistado com a contribuição de vocês! É isso galera! Muito obrigado a todos que, diariamente, tornam tudo isso possível! Matheus Mattos. Ah, me acompanhe nas mídias! 😁"}