{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.3866872515493047, "recompensas_quantidade": 4, "autoria_id": "82630c7c-9e3e-4d1b-b2fe-e1a1a5adc09e", "autoria_nome": "gok universe", "autoria_nome_publico": "gok universe", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Serra Talhada", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1332, "geral_data_fim": "", "geral_data_ini": "2021-04-11T14:48:22.832", "geral_meta": 0, "geral_meta_corrigida": 0.0, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "60730c36c81937f0670aa482", "geral_modalidade": "sub", "geral_titulo": "GOK Universe", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "A GOK: A GOK  é uma sigla que representa G -games O -otakus K -kpoper, nosso grupo inicialmente tinha intenção de fazer eventos, porém com a pandemia começamos a investir em personagens criados por nossos desenhista, para fazer uma comunidade que possamos passar as informações e expandir nossa sigla. Atualmente possuímos vários personagens, sendo que cada um possuí uma característica única, devido a grande variedade de publico que podemos ter. Cada um dos nossos personagens tem sua rede social, onde eles postam conteúdos que eles gostam! Nosso objetivo é arrecadar fundos para nossos projetos e expandir ainda mais nossas criações. Sendo esse o quadrinho do Lost In Black , além de outro projetos futuros. Lost In Black: Bem vindos ao mundo de \"Lost In Black\" nesse mundo vive \"Ink\" o protagonista da nossa série, juntamente do \"Scratch\" o seu bichinho demônio de estimação que vai ser um ajudante nessa jornada... A jornada se passará num mundo de tinta, onde vai acontecer muitos mistérios sobre, o local, os personagens e tudo que habita esse universo. Essa HQ é feita por dois artistas da GOK o Tim e o Thony. Apostamos que vocês vão adorar ler tudo isso em breve... Aguardem. Animações: Nosso foco atual é expandir nosso publico e atrair mais pessoas pra comunidade e para isso estamos focando em fazer animações, com o intuito de trazer mais vida aos personagens. Nossos animações vão retratar o cotidiano dos nossos personagens, interações com a comunidade  e divulgar o nosso trabalho. Personagens: Matthew York: (Universo 1) Nascido em 10 de janeiro de 2003 Signo aquariano♒ Ele ama tudo sobre a cultura geek mas o seu foco e jogos . Ele é muito extrovertido e adora está com seus amigos saindo ou em calls jogando algo Alguns dizem que ele gosta de aparecer muito e está em todos os tipos de rolês Ele tem várias coleções de action figure e seu setup gamer é de arasar!! Além de ser o líder do the dragon's Yuki York: (universo 1) Nascida no mesmo dia que seu irmão Seu signo também é de aquário♒ Ela ama tudo da cultura otaku além de amar Jpop e Kpop mas ela também gosta de jogar por causa do seu irmão (mas só alguns jogos específicos) Ela é mais caseira pois vive fazendo Cosplays mas adora ir em eventos do mesmo. Ela também tem um impecável coleção de Mangás de Yaois, Além de ser a co-lider dos The Dragon's né 😘 Alex Rocha: (Universo 1) Nascido em 17/06/2003 Seu signo é gêmeos♊ Sobre a sua infância: O Alex é o melhor amigo do Matth desde muito tempo, eles jogam videogames juntos desde de que eram muito pequenos, o Matthew e o Alex se conheceram no parquinho da cidade quando o Alex tava brincando de navinha espacial, o Matth viu o Alex brincando disso e resolveu falar com ele e foi daí que eles se conheceram e viraram melhores amigos. Como o Alex está hoje em dia: Hoje em dia o Alex desenvolveu uma paixão por livros e tem uma enorme coleção em seu quarto além de amar muito anime por causa de seus melhores amigos Yuki e Matth. Ele adora assistir filmes e tem um senso muito crítico. seus gêneros favoritos são filmes de super heróis e outros de grandes empresas em geral. Ele ama comprar várias roupas pretas diferentes mas geralmente está com seu moletom preto. Seu setup gamer é bem chique também. ;) Ele também ama trap, é o genero musical que ele mais ama, além de compôr algumas músicas com sua namorada a Eve e ele adora sair e está sempre com ela. Eve Mistsuda (Universo 1) Nascida em 27/06/2003 De signo câncer ♋ Ela é bem misteriosa, o pouco que sabem dela é que ama ouvir música e que veio do Japão por intercâmbio, ela e o Alex são mais próximos. Ambos são namorados, mas só ele a entende. Ela gosta de gatinhos fofos e nos tempos livres faz algumas músicas, além de ouvir muito elas. Ela ama tirar fotos sobre seus amigos e sobre ambientes bonitos também. Além de gostar muito de RPGs também. 😄 Nik Lopéz: (Universo 1) Nascida em 10/12/2003 Signo: sagitário ♐ Ela é a namorada do Matthew, (líder dos The Dragons) ela ama tirar foto de si mesma e aparecer nas redes sociais. Adora tudo relacionado a romance. Animes, séries e principalmente filmes. Seu sonho um dia e ser modelo pra que o mundo todo possa conhecer-la e ama-la. Ela vai aparecer mais no Instagram do Matth e no seu PRÓPRIO Instagram com suas próprias fotos (Instagram em manutenção)"}