{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 75.0, "menor_ajustado": 104.41829423245942, "quantidade": 1}, "analises_autoria": {"id": 87148, "nome": "wesley vargas sampaio", "nome_publico": "wesley samp", "classificacao": "M"}, "analises_social": {"seguidores": 221, "newsletter": true, "projetos_contribuidos": 217, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-10-07T02:59:59.999999", "data_ini": "2017-08-07T03:00:29.017985", "meta": 6000.0, "meta_corrigida": 8353.463538596754, "arrecadado": 9808.99, "arrecadado_corrigido": 13656.506719243362, "percentual_arrecadado": 163.48316666666668, "conteudo_adulto": false, "posts": 31, "project_id": 60767, "modalidade": "aon", "titulo": "Um Começo", "status": "successful", "total_contribuicoes": 197, "total_apoiadores": 193, "sobre": "Em \"Um começo\" você conhecerá Paulo, um garoto rabugento que\n prefere seus livros a interagir com outras pessoas. Porém a chegada de \num novo vizinho atrapalha seus planos de paz e sossego. A história mostra como os personagens de Os Levados da Breca\n se conheceram e funciona tanto para quem já acompanha as tiras quanto \npara quem será apresentado aos personagens pela primeira vez. E a \nleitura é recomendada para todas as idades! O livro já está em produção para garantir que seja lançado em dezembro. Os apoiadores do projeto serão os primeiros a recebê-lo. Estão todos convidados a fazer parte dessa história! Alguns detalhes das páginas em produção META ATINGIDA!!! É HORA DAS METAS ESTENDIDAS! Os Levados da Breca é a minha primeira série de tiras em quadrinhos. Publicadas na internet desde 2007, as histórias trazem, com bom humor, um olhar crítico sobre a sociedade, política e comportamento. Tudo isso sob a perspectiva de um grupo de crianças, especialmente Paulo e Wes, dois amigos com visões antagônicas sobre o mundo. Os Levados da Breca também foram publicados em diversos livros, jornais e revistas. Em 2016 as tiras foram compiladas na coletânea impressa \"As filosofias de recreio de Paulo e Wes\", indicada ao Troféu HQMIX de melhor publicação de tiras. Os 50 primeiros apoiadores da campanha receberão um pacote adicional de recompensas exclusivas. Além disso, os apoiadores do Clube dos Problemas também receberão um pacote extra exclusivo de recompensas. As demais recompensas são: - Nome na lista de apoiadores - Livro \"Um começo\" autografado - Livro \"As filosofias de recreio de Paulo e Wes\" autografado - Livro \"Depósito do Wes\" autografado - Livro \"Cada um com seus problemas!\" autografado - Marcador de páginas - Botons - Arte original feita à mão por mim, com aproximadamente 10 x 15 cm. - \"Naninha-problema\", um travesseiro do personagem protagonista da tira \"Cada um com seus problemas!\" - Avatar digital do apoiador desenhado por mim"}}