{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 12.0, "recompensas_menor_ajustado": 14.172359373449678, "recompensas_quantidade": 3, "autoria_id": "87e46bab-277e-4be9-bce9-fd45579ca8f3", "autoria_nome": "missão nas estrelas", "autoria_nome_publico": "missão nas estrelas", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Londrina", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1284, "geral_data_fim": "", "geral_data_ini": "2021-06-01T00:03:09.148", "geral_meta": 600, "geral_meta_corrigida": 708.6179686724839, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "60b5793d288102372ab3ddf7", "geral_modalidade": "sub", "geral_titulo": "Missão nas Estrelas", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "topico_0": 0.0, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.4, "topico_16": 0.0, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Sou Poliana Gabriela Santim, autora transgênero e portadora da Síndrome de Asperger. Recentemente, mudei-me para Londrina onde há um ano desenvolvo uma revista em quadrinhos e tento arrecadar recursos para conseguir publicá-la. Não consegui emprego pelas cotas de PCD, estou sem poder pagar aluguel e dependo das vendas da revista não publicada e de um romance de bolso. Vivi em um quarto alugado desejando poder gerar minha própria renda, quiçá futuramente ter editora e contratar autores lgbts a colaborar com novas histórias. A revista narra as viagens da nave interestelar Horizontes da Terra sob o comando do Capitão Ender W Shin que está a serviço de uma aliança interplanetária política e tecnocientífica e militar criada após dois conflitos, um com os escorpianos e outro contra Império Zark, durante o primeiro avanço humano para as estrelas. A nave permanece baseada numa estação ao redor da estrela Alfa Centauro implodida para a construção do primeiro buraco negro artificial transitável conectado ao sistema solar. Ela patrulha o setor, visita planetas, executa operações contra piratas, realiza expedições científicas em cooperação internacional, auxilia a construir novos portais, em viagens diplomáticas e de primeiro contato. As histórias abordam questões atuais que envolvem o imperialismo tecnocientífico e cultural/ideológico/religioso do Ocidente, além dos temas ambientais e sociais relacionados ao consumo descontrolado de recursos naturais e econômicos. As narrativas serão em forma de óperas espaciais na linguagem dos quadrinhos. Assim, a fim de construir os elementos usarei analogias. A galáxia como o mundo e cada planeta um país, por exemplo. Os personagens são ambíguos. Buscando explorar e solucionar conflitos em uma época que a humanidade topou com poderosos adversários, a Horizontes impõe-se em favor dela. Dentro do universo fictício e fantástico, em um contexto análogo à guerra fria com corrida armamentista, espacial e jogos de aliança, há quatro culturas técnicas que formam uma coalizão chamada Liga Interestelar estabelecida contra a ascensão de um Império Galáctico. Tentarei explorar conceitos antropológicos e as teorias culturais. O relativismo, por exemplo. Os primeiros grupos de personagens importantes são os humanos, os escorpianos, os quandianos e os cinderianos, os quais vivem em sistemas solares próximos entre si, possuem culturas próprias, afinidades e diferenças. Cada grupo desenvolveu seus meios de acesso ao espaço interestelar em épocas, contextos e motivos diferentes. Em comum, a economia. Seus governos estão classificados como Repúblicas, Democracias e Monarquias considerando as diversas variações internas de organização política. Escolhi seguir alguns conceitos para estabelecer uma estrutura de narrativa literária. As estórias operam segundo funções alegóricas, metafóricas e metonímicas. Dessa forma, a galáxia Via Láctea é metonímia da Terra, a expansão humana pelo espaço metáfora do imperialismo e os mundos extraterrestres alegorias dos países submissos. A busca pelo exótico, a abertura de novos mercados, a procura de recursos naturais para aplicar em inovações, a colonização, ou melhor invasão pelo Ocidente, guerras no exterior, surgimento de novos tipos de monopólios e tecnologias como o automóvel e o aeroplano são aspectos marcantes do imperialismo europeu na segunda metade do século XIX às duas guerras mundiais no XX. Reflete atualmente os monopólios tecnológicos e científicos de empresas como Microsoft, Adobe, Google, os quais implementam um imperialismo sem política, nacionalismos e que domina até o centro imperial. Ele promete uma liberdade desterritorializada em que o Estado parece impotente e cuja ausência é muito sentida e desejada. Significa a promessa de um Estado Único, planetário e diversificado. Nas histórias em quadrinhos, eu escolhi adotar como uma representação metafórica deste desejo de Um Estado as ideias de uma aliança para a exploração e colonização do espaço em forma do Consórcio de Exploração do Espaço composto por países associados. Sua sede administrativa encontra-se em Genebra, enquanto seu parlamento situa-se no Rio de Janeiro. Cabe a esta organização coordenar a prospecção, colonização e a exploração cósmica, além das relações com culturas técnicas estelares pelos países membros. Observe que eles não foram extintos, mas os Estados Nações tradicionais coexistem com relativa diminuição de seus poderes soberanos, os quais foram redistribuídos e uma parcela deles entregue a ela. Isto apresenta uma alegoria do liberalismo político em um mundo cuja globalização encontra-se consolidada e o espaço apresenta-se como a última fronteira. O desenvolvimento da tecnologia hiperespacial pelo Consórcio exigiu a busca de novas fontes energéticas, o melhoramento da exploração das atuais e a construção de uma infraestrutura que permite o estabelecimento de interações físicas seguras como viagens interestelares e o abastecimento rápido das estelanaves. Surgem as primeiras hipervias, espécie de “autoestradas” planejadas para ligar grandes distâncias usando buracos negros de diferentes categorias. Construir estas “estradas” cósmicas tem gerado grandes impactos ambientais e sociais nas culturas cujos sóis secundários são usados para gerar uma singularidade gravitacional estável ao trânsito entre as duas extremidades delas. Os construtores humanos afirmam serem elas “o progresso chegando através do hiperespaço.” As culturas tradicionais enxergam-os como os demolidores de estrelas os quais estabelecem fronteiras que modificam totalmente as vidas delas. Muitas vezes elas são deslocadas a um outro planeta porque o dos nativos é destruído pela implosão estelar, usando a mesma afirmação. “É o progresso.” Nesse quadro, eu acrescento o conceito de missão segundo os sentidos laicos e religiosos, mas aqui antes focalizo no primeiro. Esta é a antiga ideia etnocêntrica de “civilizar, levar a civilização, aos povos atrasados.” Também escolhi usar o conceito humanidade significando etnia, evitando a convencional definição de espécie biológica, ou por possuir diferentes aspectos morfológicos que é dada aos grupos de personagens extraterrestres os quais desenvolvem culturas técnicas. Influenciou-me a antropologia e a história cultural a isso. Enquanto os humanos avançam ocupando e explorando estrelas e seus planetas, eles estão contaminando os nativos com doenças solares e contaminam-se com as xeno solares. Não obstante o Consórcio, preocupado com a saúde de sua população viajando por entre as estrelas, envia expedições com médicos cientistas, exobiólogos e xeno antropólogos para conhecer e catalogar os agentes epidemiológicos e as populações nativas dos exoplanetas de interesse humano. Metáfora do imperialismo a qual lembra que os europeus, americanos e atualmente chineses executam projetos para si mesmos. O combate à varíola protegeu os europeus que invadiram as terras das zonas tropicais. A África, América e Ásia foram territórios mapeados e divididos entre as potências. Na segunda metade do século XIX eles passaram a ser fisicamente ligados entre si de forma cada vez mais rápida. Relembro as ferrovias e as rodovias cujas passagens delas só podem ocorrer se os grupos habitantes abandonarem os seus locais de origem e houver segurança aos construtores. Segurança pelas armas e a aplicação de vacinas aos nativos. Ao transpor isso na literatura especulativa cada grupo significa um planeta com sua diversidade. O desejo pelo exótico como expressado por europeus e americanos através das grandes feiras internacionais também pode ser transposto, usando a ideia de exposições interestelares."}