{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.1629352049221378, "quantidade": 5}, "autoria": {"id": "2391082d-c81d-43a6-8c80-76ecf1f5ce4a", "nome": "estúdio heavy & salsa", "nome_publico": "estúdio heavy & salsa", "classificacao": "coletivo"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Campinas", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 887, "data_fim": "", "data_ini": "2021-08-09T23:24:27.823", "meta": 250, "meta_corrigida": 290.7338012305344, "arrecadado": 28, "arrecadado_corrigido": 32.56218573781985, "percentual_arrecadado": 0.112, "conteudo_adulto": false, "posts": 49, "project_id": "6111b92bf41ab07e3323bdcb", "modalidade": "sub", "titulo": "Estúdio Heavy & Salsa", "status": "published", "total_contribuicoes": 4, "total_apoiadores": 4, "sobre": "O estúdio Heavy & Salsa produz as mais diversas histórias em formato de livros, zines e quadrinhos, se aventurando também por outros meios como RPG e documentários. Nosso objetivo é levar um pouco de esperança e conhecimento, unindo a diversão da fantasia com a realidade. Isso se dá pelo fato dos trabalhos serem uma mistura da vivência do Heavy em comunicação, games, áudio visual, entretenimento e criação de roteiros somados à experiência da Salsa com ilustração, biologia, ensino e jornalismo científico. Atualmente o estúdio está desenvolvendo livros e quadrinhos do mundo do \" RPG Alvorada \", cujo sistema foi criado pelo próprio estúdio, além de quadrinhos infantis como \" Quintal da Jennie \" e livros infantis da área de ciências e ensino como \" Ondas e Marolas \", \" Borboletando \" e \" Arca sem girafa \". Desde 2014 temos produzido obras que vão desde livros e HQ's passando por manuais de jogos e documentários online. Conheça algumas de nossas obras: Documentário Links: Clique Aqui HQ Histórias Para Não Dormir: Clique Aqui Light Novel Beliver: Clique aqui Livro Ondas e Marolas: Clique Aqui Livro Borboletando: Clique aqui Mangá Incenso: Clique aqui Manual de RPG Alvorada: Clique aqui O Vento Não Está do Nosso Lado: Clique Aqui Zine Violeta: Clique Aqui Audioteca: Clique aqui RPG Anos 20: Clique aqui Para continuarmos produzindo conteúdo decidimos montar esse apoia.se. Caso você queria nos dar uma força para continuarmos criando nós preparamos algumas recompensas para vocês. Nos apoiando você terá acesso: * Nosso grupo no telegram * Cargo especial no Discord * Spoilers das produções * Como desenhar semanal para você aprender a desenhar se divertindo * Sugestões de temas para a produção dos vídeos, contos e cartelas de adesivos * Consultoria bimestral de desenho ou texto * Miniconto mensal * NPC de RPG com ilustração temático escolhido pelos apoiadores. Todo apoio nos ajuda com as contas do mês(luz/internet/etc) e investe diretamente em novas produções que estaremos produzindo."}}