{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 17.05902872138914, "quantidade": 1}, "analises_autoria": {"id": 289843, "nome": "osmarco caetano valladão júnior", "nome_publico": "osmarco caetano valladão júnior", "classificacao": "masculino"}, "analises_social": {"seguidores": 21, "newsletter": true, "projetos_contribuidos": 4, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-09-19T02:59:59", "data_ini": "2014-07-20T20:00:04.629395", "meta": 19800.0, "meta_corrigida": 33776.8768683505, "arrecadado": 3685.0, "arrecadado_corrigido": 6286.252083831898, "percentual_arrecadado": 18.61111111111111, "conteudo_adulto": false, "posts": 3, "project_id": 6130, "modalidade": "aon", "titulo": "The Long Yesterday, segunda edição.", "status": "failed", "total_contribuicoes": 78, "total_apoiadores": 78, "sobre": "Há pouco tempo atrás encontrei a entusiasmada resenha do Tujaviu: “Mesmo atrasado, tive a felicidade de conseguir um exemplar do quadrinho, recentemente. Há muito tempo, o procurava! The Long Yesterday tem estilo Ligne Claire que remete a clássicos de Daniel Torres (Rocco Vargas) e E.P. Jacobs (Blake e Mortimer) e tem todo aquele clima de filmes Noir dos anos 1940...\n Quem serão estes homens, todos com o mesmo rosto? Conseguirá Lace, deter a conspiração futurista que procura destruir seu passado? Você saberá de tudo isso e muito mais, conferindo esta maravilha.” (leia inteira aqui: http://tujaviu.com/2014/01/voltamos-ao-ano-de-2005-relembrando-long-yesterday-hq-noir-e-futurista-de-osmarco-valladao-e-manoel-magalhaes.html )\nOk, primeiro sinal. E muito obrigado, PH.\nPouco tempo depois o professor da UFRJ Hamilton Kabuna me convidou para falar com seus alunos sobre quadrinhos e comandou um pedido coletivo (intimação seria mais exato) por uma reimpressão.\nOk, entendi o recado. E muito obrigado Kabuna, Higor, João, Pedro, Priscila (1), Lorena e Priscila (2). Essa é para vocês. \nPublicado pela primeira vez em 2005, pela Comic Store, The Long Yesteday teve excelentes resenhas (Telio Navega para O Globo , Roberto Elísio dos Santos no Omelete , Marcio Massula Junior no Urobouros , entre outros - muito obrigado a todos) e 3 indicações para o HQ Mix com esta publicação. E até onde eu imaginava, era o fim da história... \nMas será que uma história sobre viagens no tempo realmente acaba? Este projeto pretende financiar uma reedição de The Long Yesterday com a mesma qualidade elogiada da primeira edição (21 X 28 cm, colorido, papel couché 150 g, capa em cartão Supremo 300 g) e com o acréscimo das 8 páginas de “Belvedere Blues”, criada a convite de Sidney Gussman (obrigado, Sidão!), para a Wizard.\nConfiram o preview aqui: http://issuu.com/osmarco/docs/preview tly izuu\nE praticamente no mesmo preço. Além disso, criamos alguns itens com artes exclusivas sobre o detetive mais durão de todos os tempos e outras formas de agradecer aos apoios mais generosos. Espero que todos se divirtam lendo como eu e Manoel nos divertimos fazendo. E espero muito que a gente consiga, porque eu adoraria escrever na última página, na tradição dos filmes de James Bond: “Lace O’Malley will return.” Abraços,\nOsmarco Valladão."}}