{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 485.58585024817893, "recompensas_quantidade": 1, "autoria_id": 77227, "autoria_nome": "chiaroscuro studios ltda. me", "autoria_nome_publico": "chiaroscuro studios", "autoria_classificacao": "coletivo", "social_seguidores": 617, "social_newsletter": true, "social_projetos_contribuidos": 201, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2017-10-20T01:59:59.999999", "geral_data_ini": "2017-09-04T15:00:12.478196", "geral_meta": 25000.0, "geral_meta_corrigida": 34684.703589155644, "geral_arrecadado": 68880.0, "geral_arrecadado_corrigido": 95563.29532884162, "geral_percentual_arrecadado": 275.52, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 61595, "geral_modalidade": "flex", "geral_titulo": "Dias de Horror - Chiaroscuro Studios Yearbook 2017", "geral_status": "successful", "geral_total_contribuicoes": 507, "geral_total_apoiadores": 476, "geral_sobre": "LIVRO À VENDA NA AMAZON Clique aqui para acessar GRAPHIC NOVEL ORIGINAL Vladimir Horrorovich é o ditador da Krasólvia, país do leste europeu. Mas também é um dos maiores vilões do mundo, mais conhecido como Doc Horror. Acusado de traição à humanidade durante uma invasão alienígena que causou a morte dos três maiores heróis da Terra e de inúmeros civis, ele está no centro do julgamento do século. O planeta acompanha o testemunho de diversos superseres e de outros personagens que jogam luz sobre a história do criminoso e os fatos que envolvem aquele dia. Para que a justiça prevaleça, a verdade precisa vir à tona. DIAS DE HORROR é uma graphic novel original , com roteiro de Danilo Beyruth ( Bando de Dois, Astronauta – Magnetar, Ghost Rider ), desenhada, arte-finalizada e colorida por artistas da CHIAROSCURO STUDIOS , reunindo mais de 50 quadrinistas para produzirem este álbum único que inaugura a linha de publicações autorais do estúdio com uma grande homenagem ao gênero de super-heróis . A Chiaroscuro Studios é uma das maiores empresas de agenciamento de quadrinistas do mundo, responsável pelo gerenciamento de carreira de artistas do Brasil e do exterior. Juntos, produzimos mais de 30 revistas em quadrinhos por mês e mais de 7 mil páginas por ano, publicadas por grandes editoras, como DC Comics , Marvel Comics , AfterShock Comics , Dark Horse e Titan Comics entre outras, além de artes conceituais, campanhas publicitárias, design de colecionáveis e para produtos licenciados, além de vários projetos para empresas do mundo todo. Criada por Ivan Costa (criador do projeto Ícones dos Quadrinhos ) e Joe Prado , a Chiaroscuro Studios também é co-criadora da CCXP Comic Con Experience , a maior comic con do mundo, que em 2016 registrou 196.000 visitantes. E chegou a hora de publicarmos nossas próprias HQs! :D Em 2016, lançamos nosso primeiro Yearbook, um livro de arte que reúne os trabalhos realizados pelos artistas do estúdio ao longo daquele ano. A campanha de pré-venda do livro é a segunda em volume arrecadado na categoria Quadrinhos do Catarse. Para o Yearbook 2017, decidimos inovar: reunimos mais de 50 artistas do estúdio para, juntos, produzirmos uma história em quadrinhos . Mas não uma série de histórias curtas, e sim uma mesma história contínua, com os artistas se revezando página após página , seguindo um roteiro criado por Danilo Beyruth especialmente para este projeto. A edição é de Sidney Gusman , conhecido jornalista e editor que já trabalhou com Danilo Beyruth nas Graphics MSP do Astronauta. Conheça os desenhistas, arte-finalistas e coloristas da Chiaroscuro Studios que trabalham neste projeto: Adriana Melo Adriano Di Benedetto Alex Shibao Allan Jefferson Alisson Borges Amilcar Pinna Andrei Bressan Breno Tamura Bruno Oliveira Cris Bolson Daniel HDR Daniel Maia Danilo Beyruth Diógenes Neves Dijjo Lima Eber Ferreira Eddy Barrows Eduardo Ferigato Eduardo Pansica Fabiano Neves Felipe Watanabe Geraldo Borges Gustavo Duarte Ig Guara Ivan Reis Joe Prado Jonas Trindade José Luis Júlio Brilha Júlio Ferreira Leonardo Romero Lucas Werneck Marcelo Costa Marcelo Di Chiara Marcelo Maiolo Márcio Fiorito Márcio Hum Márcio Menyz Márcio Takara Natalia Marques Nuno Plati Oclair Albert Paulo Siqueira Péricles Júnior RB Silva Ricardo Jaime Robson Rocha Rodney Buchemi Rodrigo Spiga Rogê Antônio Ronan Cliquet Ruy José Thony Silas Wesllei Manoel Yildiray Cinar Zé Carlos Nossos fãs e amigos poderão adquirir o álbum com preço especial , além da oportunidade de garantirem alguma das recompensas especiais, como edições autografadas e com desenhos originais (sketches), oferecidas exclusivamente durante esta pré-venda . Se você já tem o Yearbook 2016, dê continuidade à sua coleção. Se ainda não tem, aproveite para garantir os dois volumes!￼ Terá ao todo 120 128 páginas , em capa dura e impressão em couchê fosco 150g, no tamanho de 21 cm x 31 cm, com o mesmo formato, tamanho e acabamento do Yearbook Chiaroscuro Studios 2016 . Será em português, mas haverá uma versão em inglês somente em PDF. É um álbum de luxo para guardar e para colecionar os autógrafos dos artistas! Você pode garantir seu exemplar do álbum impresso e em capa dura a partir de R$ 80 nesta pré-venda pelo Catarse. Conheça todas as recompensas exclusivas desta pré-venda: Versão em PDF em português e em inglês enviada para seu endereço de email Versão impressa em capa dura para retirada na CCXP (aproveite para pegar vários autógrafos em nosso estande!) Versão impressa em capa dura enviada pelo correio para qualquer endereço no Brasil sem custo adicional. Edição em capa dura limitada com 20 autógrafos em lâmina numerada. Esta é para quem já pegou gosto por artes originais: edição em capa dura limitada, com 20 autógrafos em lâmina numerada e um desenho original ( sketch ) do personagem que você escolher , que vem numa lâmina avulsa (não vem colada no livro) para você emoldurar ou guardar onde quiser. Consulte abaixo a lista de artistas que estão oferecendo sketches e garanta logo o seu, pois as quantidades são limitadas! O desenho original ( sketch ) é encartado no livro e tem aproximadamente 20cm x 30cm. Você dentro do estande da Chiaroscuro Studios na CCXP 2017! Com esta recompensa limitadíssima, você recebe a edição impressa em capa dura do livro, ingresso (para 1 pessoa) para os 5 dias da CCXP Comic Con Experience 2017 (de 6 a 10 de dezembro, incluindo a exclusiva Spoiler Night ) e acesso à área interna do estande da Chiaroscuro Studios durante todos os dias do evento para conhecer os artistas do estúdio e para pegar autógrafos (e sketches !) no seu exemplar do álbum! Ainda não tem o Yearbook 2016 da Chiaroscuro Studios? Garanta seu exemplar impresso para retirada na CCXP. Ainda não tem o Yearbook 2016 e não estará na CCXP? Nós enviamos o livro para você! NOVO! Os artistas Marcio Takara, Felipe Watanabe, Paulo Siqueira e Joe Prado estão oferecendo como recompensa páginas que criaram para a HQ DIAS DE HORROR. Tenha uma parte dessa história única na sua coleção. ARTISTAS OFERECENDO EDIÇÕES COM SKETCH ORIGINAL Veja alguns dos sketches originais produzidos como recompensas especiais na pré-venda do Yearbook 201 6 : Não serão oferecidas jam pieces nesta campanha. Alguns itens que serão incluídos na recompensa de quem receberá a edição impressa do livro caso essas metas estendidas sejam atingidas:"}