{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 11.396841971198185, "quantidade": 3}, "analises_autoria": {"id": "571328ed-431e-453e-b46a-7ce24f1eb112", "nome": "fazendo quadrinhos", "nome_publico": "fazendo quadrinhos", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Ribeirão Preto", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 810, "data_fim": "", "data_ini": "2021-10-25T03:26:48.231", "meta": 250, "meta_corrigida": 284.9210492799547, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "617623f851aa563c48d34e20", "modalidade": "sub", "titulo": "Fazendo quadrinhos", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Olá! Meu nome é Gabriel Barros, mas pode me chamar de Gabs. Sou um quadrinista do interior de São Paulo, que atualmente trabalha para o mercado estrangeiro de quadrinhos. Agora, estou em busca de publicar meu primeiro projeto autoral. Se você quiser conhecer mais do meu trabalho, dá uma chegadinha lá no meu site: http://gabrielbarrosart.com ​ A Campanha (ou O que você ganha me apoiando?) Os apoios feitos nesta campanha servirão para cobrir os custos de produção da minha primeira HQ autoral \"Herança\", que eu produzirei fazendo um quadro por dia . Os apoiadores terão acesso a todos bastidores da produção. Além disso, todo valor que você apoiar ao longo dos meses poderá ser resgatado para fechar trabalhos comigo, seja uma comission ou para projetos de quadrinhos. O Quadrinho \"Herança\" será uma HQ de 24 páginas, em preto e branco, que produzirei ao longo dos próximos meses, com o desafio de produzir um quadro por dia . Na história, acompanhamos Lora e Erik, dois investigadores de um orgão governamental que investiga acontecimentos sem explicação. Ambos são enviados para uma fazenda, herança de uma socialite paulistana. Ela alega estar sendo assombrada na propriedade. Porém, a dupla irá descobrir que não é só a propriedade que a jovem herdou, mas também fantasmas do seu passado colonial. ​ Muito obrigado a quem leu até aqui. Isso pra mim já é um apoio. E se você gosta do meu trabalho mas não pode ajudar financeiramente, tá tudo bem. Você pode recomendar meu trabalho, compartilhando esta página para quem você acredita que vai gostar. :)"}}