{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.84487846198918, "recompensas_quantidade": 1, "autoria_id": 665496, "autoria_nome": "danilo scarpa siqueira da cunha melo", "autoria_nome_publico": "danilo scarpa", "autoria_classificacao": "masculino", "social_seguidores": 3, "social_newsletter": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Mogi das Cruzes", "geral_uf": "SP", "geral_city_id": 5055, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 43, "geral_data_fim": "2017-11-01T01:59:59.999999", "geral_data_ini": "2017-08-21T21:30:17.056141", "geral_meta": 40000.0, "geral_meta_corrigida": 55689.756923978355, "geral_arrecadado": 1270.0, "geral_arrecadado_corrigido": 1768.1497823363127, "geral_percentual_arrecadado": 3.175, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 61867, "geral_modalidade": "flex", "geral_titulo": "Revista Mulata / Mangue ", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 40, "geral_sobre": "Mulata e Mangue  - Duas revistas em uma! De um lado algumas de nossas charges cartuns e pinturas, a Revista Mulata. Vire a revista no verso e encontre a história de Mangue o herói das ruas que rouba água para moradores de rua e que recebe uma iluminação ganhando superpoderes energéticos e metafísicos para lutar contra Maia e salvar o planeta do desequilíbrio. Malha ou também chamada de Trama é muito ardilosa e Mangue enfrenta muitas desventuras na cidade encontrando até um amor, ou melhor dois amores não muito convencionais. Mangue, o herói mendigo, surgido das ruas, guerreiro da paz e da calma. Tem como missão salvar o universo e seus amigos em condições de rua da sede. Há uma grande diferença entre super-heróis dos gibis e sua vida, Mangue! Seu arqui-inimigo é intocável e invisível, porém muito perceptivo... a poderosa Maia, deusa da ilusão. Maia, Malha ou mesmo Trama, como pode ser chamada, inebriou toda a humanidade, tornando toda ela consumista de si mesmo. Agora a natureza está no limite, por isso precisamos segurar Maia. Ela faz parte da Gaia, mas está incontrolável e seu desequilibrio destruirá o planeta Terra tornando-se um tumor no universo, se fosse só a terra a ser destruída, menos mal, mas o seu fim acarretará no fim de todo o universo. nós, somos como os anti-corpos desse infinito sistema. Fique atento! Com ódio só alimentará a Maia, poucos tem a malícia das ruas, da vida e auto centralizar esse poder para se manter do lado do bem e lutar apenas com humildade, amor e a paz. Com sua armadura nunca poderás atacar apenas se defender para seguir. ....... ...Vire a revista novamente e reencontre a Mulata. Os pensamentos expressados em forma de desenhos, pintados em diversos estilos que desde 2010  estamos dedicados à experiências com recortes em papel colorido, papel paraná, pinturas em aquarela nanquim, lápis de cor, grafite, no computador... um verdadeiro laboratório de arte e ideias. Compre a revista pra você ver... tá baratinho! rs Do lado da Revista Mulata, charges, cartuns ilustrações, pinturas, recortes reflexões e outras doideiras boas! 60 páginas, fruto do trabalho do Estúdio Mulata que agora chega ao momento de lançar sua 1ª revista, ou melhor suas duas revistas, duas em uma... humor gráfico, arte e a historia em quadrinho Mangue. É tudo o que você encontrará na sua Revista Mulata / Mangue. Conheça essa história e divirta-se com as imagens reflexivas e bem humoradas toda produzida por Dansc, que assina toda a produção dessa aventura gráfica com muita irreverência inclusive para escrever-te esse projeto! ;) muito amor envolvido nessa produção! Desfrute e apoie a arte! Distribuição: Para Compradores de Mogi das Cruzes e de São Paulo, optem pela primeira recompensa sem frete, que ao final da campanha, dia 31 de outubro, divulgaremos os pontos de retirada dessas duas cidades para os apoiadores por email.  Caso esteja em outra cidade mande um email para danilo@estudiomulata.com.br Aproveitem está acabando a campanha, já imprimimos 3 provas aqui e ficou show de buela... não querendo sigambá!!!"}