{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 3.313594212464666, "recompensas_quantidade": 6, "autoria_id": "a21a11a4-6d8a-4e59-b02b-789fd1f6f417", "autoria_nome": "basket360", "autoria_nome_publico": "basket360", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Luís", "geral_uf": "MA", "geral_uf_br": "MA", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1039, "geral_data_fim": "", "geral_data_ini": "2022-01-29T21:58:57.302", "geral_meta": 500, "geral_meta_corrigida": 552.2657020774444, "geral_arrecadado": 6, "geral_arrecadado_corrigido": 6.627188424929332, "geral_percentual_arrecadado": 0.012, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "61f5b8a166d6b5f120f9a617", "geral_modalidade": "sub", "geral_titulo": "Basket360", "geral_status": "published", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Bem vindo(a), me chamo Saferehys, sou ilustradora independente e sou  criadora da comic Basket360. Comecei a aprender sozinha a desenhar digitalmente em 2020, atualmente faço a maioria das produção no celular, espero que me apoiem para que eu possa ter um local melhor para trabalhar e ter mais ferramentas para melhorar na minha arte, assim venho trazendo conteúdo de qualidade para vocês, mais informações sobre mim só acessar meu site. Site oficial: https://www.saferehys.tk/ Escrito e ilustrado por Saferehys, o capítulo inicial de Basket360, começa com a história de Meari, uma jovem que mudou-se recentemente para o Japão, seu país de origem. Ela tenta esquecer o seu passado, no entanto, ela irá se deparar com situações que a levarão mais próximo dele. É uma história emocionante de romance e esporte, em contraste com as dificuldades de cada personagem. ​ ​Tentando esquecer o passado, Meari começa sua nova vida em Yamato, Japão. Um dia, ela encontra uma garota e decide ajudá-la no basquete. Na escola ela descobre que o time de basquete é formado por \"vândalas\" e aquela garota está entre elas. Links para leitura gratuita: Site oficial: http://www.saferehys.tk/ http://ichirinnohanayuriscan.com/manga/basket360/ http://www.webtoons.com/en/challenge/basket-360/list?title_no=619471 http://tapas.io/series/Basket360/info ​ ​ ​ [ 3 Reais. Me encontrou na floresta ] Obrigado(a) pelo apoio, você vai estar ajudando essa raposinha a comer um pouco, assim ela vai conseguir ter forças pra desenhar. -------------- [5 Reais. Bola na cesta] Obrigado (a) pela sua contribuição, que tal você ser o nosso auxiliar para o clube? Você terá acesso: - Produtos ao decorrer do mês; -Sketch (esboço); -Wip; ATENÇÃO: A distribuição ou venda indevida do material é extremamente proibida; Não pode ser feita a venda e nem divulgação do mesmo; ------------- [15 Reais. Treinamento] Obrigado (a) pela sua contribuição, agora você verá que na quadra não é sobre você gostar, e sim jogar no alto nível e ajudar seu time a vencer. Você terá acesso: -Concept Art; -Desenhos para papel de parede para o celular (Preto e Branco); ATENÇÃO: A distribuição ou venda indevida do material é extremamente proibida; Não pode ser feita a venda e nem divulgação do mesmo; ------------ [18 Reais. Hora de jogar!!] Obrigado (a) pela sua contribuição. Vamos lá!! Não existe talento sem treinamento! Você terá acesso: -Todos os detalhes dos trabalhos nos bastidores; -Desenhos para papel de parede para o celular (Colorido); -Oportunidade de ler capítulos antecipadamente; ATENÇÃO: A distribuição ou venda indevida do material é extremamente proibida; Não pode ser feita a venda e nem divulgação do mesmo; ------------ [30 Reais. Liga Estudantil] Obrigado (a) pela sua contribuição. Vamos com tudo, jogaremos com a cabeça e quando precisarmos com o coração também. Você terá acesso: -Guias e curiosidades da região e personagens; -PNG de alta resolução ATENÇÃO: A distribuição ou venda indevida do material é extremamente proibida; Não pode ser feita a venda e nem divulgação do mesmo; ------------ [90 Reais. Estamos nas Finais!] Você terá acesso: -Art +18 Atenção: Uma peça por cliente, 1 produção por mês. CONTATO: Me mande um e-mail para esclarecer qualquer coisa: saferehysart@gmail.com Xeirinhooo a todos ♡"}