{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 5.0, "menor_ajustado": 5.490810823983914, "quantidade": 6}, "analises_autoria": {"id": "946e33d4-9109-43d1-97e4-e4305078c20a", "nome": "power rainbows", "nome_publico": "power rainbows", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "SÃO JOSÉ DO RIO PRETO", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 684, "data_fim": "", "data_ini": "2022-02-28T12:59:39.325", "meta": 3000, "meta_corrigida": 3294.4864943903485, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0033333333333333335, "conteudo_adulto": false, "posts": 5, "project_id": "621cc73b1f4f90ec08251cfc", "modalidade": "sub", "titulo": "Power Rainbows", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Oi gente, me chamo Jefferson Donegar, sou um homem gay e o criador dos Power Rainbows. Sou desenhista e ilustrador e agora estou me aventurando pelo universo dos quadrinhos. Power Rainbows nasceu em 2016 quase como um devaneio, daqueles que vem do nada e vai para lugar nenhum, mas ele ficou na minha cabeça e foi crescendo, ganhando forma, corpo e conteúdo com o passar do tempo e cá estamos; à alguns cliques de ganharem vida e o mundo. Vou contar um resuminho da história: Seis jovens (todos da sigla LGBTQIA) são convocados por uma entidade ancestral que se autodenomina Liberdade para combater uma grande ameaça que toma forma, um ser chamado Grande Patriarca e seus filhos malígnos, Preconceito, Intolerância, Machismo, Misoginia, Homofobia e Xenofobia que estão possuindo as mentes de algumas das pessoas mais influentes do país. Liberdade, então, ajuda nossos heróis a ressignificarem seus apelidos pejorativos para que, assim, possam despertar suas armaduras de seus corações. Com a ajuda de Bartô, o Unicórnio, os Rainbows irão adentrar nas mentes dos oponentes e enfrentar ali, em seus Reinos Mentais, os monstruosos filhos do Grande Patriarca. Com o seu apoio vou poder me dedicar única e exclusivamente a contar essa história. Com o dinheiro arrecadado poderei trabalhar apenas desenhando e desenvolvendo a HQ e também contratar um ajudante para me auxiliar na arte final e agilizar a entrega do conteúdo para vocês. Acredito que Power Rainbows possa contribuir de alguma forma para o movimento LGBTQIA+, sendo uma porta de entrada para conhecer um pouquinho dessa cultura, auxiliando a acabar com o preconceito e estigma contra nós da Comunidade. Me ajude nessa missão e vamos combater juntos O Grande Patriarca e seus filhos malígnos!"}}