{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 5.0, "menor_ajustado": 5.436984812050617, "quantidade": 1}, "autoria": {"id": "52016d4b-a570-447c-82af-ae32cc65a9c7", "nome": "desorientanda", "nome_publico": "desorientanda", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 656, "data_fim": "", "data_ini": "2022-03-28T01:14:58.160", "meta": 960, "meta_corrigida": 1043.9010839137186, "arrecadado": 141, "arrecadado_corrigido": 153.32297169982738, "percentual_arrecadado": 0.146875, "conteudo_adulto": false, "posts": 98, "project_id": "62410c12c9a5337b0df8b426", "modalidade": "sub", "titulo": "Desorientanda", "status": "published", "total_contribuicoes": 6, "total_apoiadores": 6, "sobre": "Olá! Se você chegou aqui, provavelmente já conhece meus quadrinhos sobre vida acadêmica. Meu nome é Rachel, sou antropóloga de formação, quadrinista meio que por acaso, e em processo de combinar essas e outras coisas mais no desenvolvimento de uma linguagem própria de expressão criativa. Essa imagem resume bem onde estou: é difícil se apresentar quando você é uma pessoa múltipla! Mas é nesse lugar, meio caótico talvez, que encontrei o meu cantinho, onde faço experimentações com arte, humor, reflexão, crítica… Eu me sinto realizada de verdade, nesse cantinho. Desde que criei minha página, obtive retornos muito generosos sobre as coisas que eu crio. Para além de se divertir, várias pessoas já relataram se comover, se sensibilizar ou conhecer novas perspectivas através dos meus quadrinhos. A ideia de criar uma campanha de apoio mensal decorre de uma tentativa de enquadrar essa produção da maneira como toda produção artística deve ser encarada: como um trabalho, enquanto tal, digno de remuneração. Assim como muitas pessoas, amo fazer o que faço e gostaria de não cobrar por isso. E, assim como parte delas, disponho gratuitamente nas redes conteúdos responsáveis por gerar grana… não sei bem pra quem, mas certamente não pra mim. (Não, nunca recebi um centavo do Instagram. Sim, as redes já foram mais legais com quem produz pra elas. Ok não vou falar mais mas posso se vocês perguntarem.) Entendo que a situação está difícil para todo mundo, mas peço a vocês, caros e caras seguidoras, que considerem apoiar uma artista independente. São 5 reais - um cafezinho! - que podem fazer toda a diferença. Em retorno, ofereço novidades e conteúdos em primeira mão!"}}