{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": true}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 20.810822153493383, "quantidade": 1}, "analises_autoria": {"id": 82607, "nome": "julia nascimento bacellar", "nome_publico": "julia bax", "classificacao": "F"}, "analises_social": {"seguidores": 141, "newsletter": false, "projetos_contribuidos": 93, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-11-14T01:59:59.999999", "data_ini": "2017-09-14T15:06:50.438067", "meta": 10000.0, "meta_corrigida": 13873.881435662255, "arrecadado": 15545.0, "arrecadado_corrigido": 21566.948691736976, "percentual_arrecadado": 155.45, "conteudo_adulto": false, "posts": 12, "project_id": 62470, "modalidade": "aon", "titulo": "Nina & Tomas - Vol 1", "status": "successful", "total_contribuicoes": 257, "total_apoiadores": 256, "sobre": "===== O PROJETO ===== Nina & Tomas é uma série de quadrinhos de fantasia urbana que já está sendo publicada na forma de webcomic desde o final do ano passado. A história acompanha uma jovem designer em conflito com os problemas da vida adulta. Como uma cereja no topo desse bolo de encrencas, Nina descobre que seu braço esquerdo foi possuído pelo espírito do seu ex-namorado Tomas, através de uma tatuagem. A protagonista então descobre que o mundo é repleto de criaturas fantásticas e rituais mágicos. Agora os \"ex-es\" vão ter que descobrir como devolver Tomas pro seu corpo -  ou aprender a viver juntos! Nina & Tomas já tem várias páginas disponíveis para leitura em português no Tapas: https://tapas.io/series/Nina--Tomas . Esse livro é uma história completa, com começo, meio e fim - mas a intenção é continuar contando as aventuras de Nina por algum tempo! A versão impressa vai ser lançada na CCXP 2017, em São Paulo. A entrega das recompensas vai ser feita até fevereiro de 2018. O livro terá 128 páginas de miolo, coloridas. O formato é A5 , e a capa é cartonada com lombada quadrada. ===== A AUTORA ====== Julia Bax é ilustradora e autora de histórias em quadrinhos. Depois de alguns anos desenhando histórias com o roteiro de outras pessoas, ela decidiu tirar as próprias idéias da cachola e transformá-las em realidade. Depois da passagem pelo mercado americano (Boom Studios, Marvel Comics), e pelo francês (Le Lombard com Pink Daiquiri e Princesse Caraboo ) Julia publicou Remy com Diogo Bercito aqui no Brasil de maneira independente. Seu primeiro livro com roteiro próprio foi Quina , que saiu em 2016 por aqui. Hoje ela divide seu tempo entre fazer arte para jogos e sua HQ online Nina & Tomas ! ===== AS RECOMPENSAS ===== Você pode adquirir o livro de várias formas: PDF (R$ 15) : Pra quem gosta de ler no tablet ou celular, sem propagandas e sem quebra de continuidade! (Os tiers maiores todos vão receber o pdf também.) NINA & TOMAS - VOL 1 - PROMOÇÃO SENTEI NA JANELINHA (R$ 30 + FRETE): Pros primeiros 20 apoiadores, o livro com um descontão entregue na sua casa! NINA & TOMAS - VOL 1 COM RETIRADA NO LANÇAMENTO (R$ 40) : Pra quem for na CCXP e quiser pegar o livro comigo diretamente, essa é a opção certa! NINA & TOMAS - VOL 1 COM FRETE PRA TODO BRASIL (R$40 + FRETE) : Pra quem precisa receber o livro no conforto do seu lar! Tem também combinações do livro com outros livros: NINA & TOMAS - VOL 1 + REMY (R$ 60 + FRETE) NINA & TOMAS - VOL 1 + FORMA DA LUZ (R$ 55 + FRETE) NINA & TOMAS - VOL 1 + QUINA (R$ 65 + FRETE) PACOTÃO DOS LIVROS: NINA & TOMAS - VOL 1 + REMY + FORMA DA LUZ + QUINA: (R$ 105 + FRETE) E com originais!! NINA & TOMAS - VOL 1 + #1 AQUARELA ORIGINAL A5 (R$ 220 + FRETE): ========================================== NINA & TOMAS - VOL 1 + ARTE ORIGINAL DE DAVI CALIL A5 (R$ 220 + FRETE) NINA & TOMAS - VOL 1 + #1 PAGINA EM AQUARELA ORIGINAL  A3 (R$ 580 + FRETE): Página pintada por Julia Bax em papel de algodão tamanho A3, do projeto publicado na frança Princesse Caraboo. =================================== NINA & TOMAS - VOL 1 + #2 PAGINA EM AQUARELA ORIGINAL A3 (R$ 580 + FRETE): Página pintada por Julia Bax em papel de algodão tamanho A3, do projeto publicado na frança Princesse Caraboo. ============================================ NINA & TOMAS - VOL 1 + #3 PAGINA EM AQUARELA ORIGINAL  A3 (R$ 580 + FRETE): Página pintada por Julia Bax em papel de algodão tamanho A3, do projeto publicado na frança Princesse Caraboo. ============================================== ===== PUBLICAÇÕES ANTERIORES ===== REMY: Remy é um garoto que convive com a bronquite toda sua vida, e resolve confrontar sua doença - mas o resultado não é bem o que esperava. 56 págs coloridas, papel couché, 21 x 28 QUINA: Após descobrir que foi premiado na loteria com uma quina, Altair entra em confronto com seu senhorio pela posse do prêmio. Será que o dinheiro vai ser suficiente pra comprar a sua verdadeira liberdade? 64 págs coloridas, papel couché, 21 x 28 FORMA DA LUZ: Artbook com as pinturas de Julia Bax! 32 págs coloridas, papel couché, 21 x 28"}}