{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 450.0, "recompensas_menor_ajustado": 624.3246646048015, "recompensas_quantidade": 1, "autoria_id": 1934, "autoria_nome": "luiza f mcallister", "autoria_nome_publico": "luiza mcallister", "autoria_classificacao": "feminino", "social_seguidores": 192, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-11-04T01:59:59.999999", "geral_data_ini": "2017-09-04T13:00:34.614281", "geral_meta": 25000.0, "geral_meta_corrigida": 34684.703589155644, "geral_arrecadado": 46698.17, "geral_arrecadado_corrigido": 64788.487384240005, "geral_percentual_arrecadado": 186.79268, "geral_conteudo_adulto": false, "geral_posts": 33, "geral_project_id": 62501, "geral_modalidade": "aon", "geral_titulo": "Plumba", "geral_status": "successful", "geral_total_contribuicoes": 670, "geral_total_apoiadores": 661, "geral_sobre": "“ Plumba ” é a história de uma menina que sai da sua cidade natal em uma aventura para conseguir o machado mágico Armagedon 3.000 ! Sem medo de botar o pé na estrada ela conhece lugares fantásticos, criaturas impossíveis e, o mais importante, forja novas amizades! Plumba é uma menina independente, corajosa e explosiva... e não poupa esforços em mudar o rumo de sua aventura quando algo ameaça sua família. A história de Plumba é coberta de humor, cor e ação! *Atenção! Plumba é um quadrinho livre para todas as idades!* Não é só isso! Na verdade criamos uma história sobre crescimento, família e amizade .  Ao longo de sua aventura Plumba é obrigada a tomar decisões que constantemente a afastam de seu objetivo inicial, mas a aproxima da sua mãe, das suas irmãs e dos seus amigos. Plumba é uma história bem humorada sobre meninas e mulheres fortes, que colocam suas diferenças de lado e crescem juntas ao longo da jornada. Sem esquecer, é claro, dos machados mágicos e unicórnios . A história da Plumba é contada através da linguagem de quadrinho, mas não um quadrinho qualquer. A protagonista evolui, troca seus equipamentos, amplia suas habilidades e realiza quests (missões) enquanto explora um mundo fantástico, como em um video game . Tudo isso acontece através de uma linguagem única, que mistura o universo de games e quadrinhos! Sempre que a Plumba encara uma nova missão/ quest o visual do quadrinho se altera, como na interface de um jogo. Cada missão possui  seu próprio tema em que traçamos paralelos com estilos de jogos diferentes: Plataforma, Tower Defense, RPG, Beat’em’up, Puzzle e assim por diante. Essa constante transição entre a linguagem de quadrinho e a de jogos é parte essencial de Plumba. Você experimenta a evolução da personagem e estabelece uma conexão única com ela e com suas conquistas ♥. Esses são alguns dos muitos personagens do universo da Plumba! E muitos outros! *A expectativa de entrega é para o mês de Dezembro e Janeiro, dependendo da disponibilidade do serviço dos Correios. Também será possível retirar sua recompensa em mãos no evento Comic Con Experience em São Paulo - SP (CCXP). Ajudando o nosso projeto você recebe recompensas mágicas que variam de acordo com o Pacote de Apoiador que escolheu! Todas feitas com carinho ♥. Entre os pacotes de apoiador você encontra: ► 10 Pôsteres de artistas convidadas no tamanho A5 Plumba é uma história composta por mulheres fortes. Estes pôsteres são todos feitos por artistas mulheres que admiramos MUITO e foi uma honra ter a presença delas nesse projeto, lançando um olhar único sobre a nossa história! Obrigadão Alexandra Presser , Amora Bettany , Amanda Duarte , Catharina Baltar , Isadora Zeferino , Kaol Porfírio , Mika Takahashi , Priscilla Tramontano , Sabrina Eras e Ursula Dorada . Amamos vocês ♥ ► Tatuagem Temporária - 4 modelos *Cada pacote contém dois modelos de tatuagens aleatórios, não repetidos. Os pacotes são distribuídos aleatoriamente, não é possível escolher seus modelos. As tatuagens temporárias são atóxicas e seguras, possuem o selo de segurança do INMETRO. Elas duram de 2 a 5 dias dependendo do local de aplicação, atrito, exposição e número de banhos. Para retirar basta utilizar álcool ou óleo corporal. ► Patch de tecido termocolante *imagem ilustrativa, simulação digital* Esta Plumbinha é um patch bordado termocolante de 5cm. Você pode aplicar o patch em diversos tecidos com o uso de um ferro de passar. É importante que o tecido onde deseja aplicar o patch suporte o \"modo algodão\" do ferro, para não prejudicar o material. OBS: Não é aconselhável removê-lo após a aplicação. ► Pins Esmaltados com detalhe prateado *imagem ilustrativa, simulação digital* Os dois modelos de pins esmaltados com tamanho aproximado de 4x4cm. ► Sketch original (limitado) Os sketches são originais e serão feitos no papel com caneta, não será possível escolher o desenho , todos vão ser enviados de modo aleatório . A imagem serve de exemplo para sketches de personagem, podendo ou não ter adição de cores. ► Você no universo de Plumba! (limitado - poucos pacotes) Nos pacotes O ARMAGEDON 3MIL , Machado da Lendária Ferreira Jojo e Machado da Família Fófis vamos transformar você em um personagem no traço da Plumba como no exemplo acima! Cada pacote tem uma opção, sendo ilustração de uma pessoa, dupla ou grupo (entre em contato para saber as limitações!). ATENÇÃO: as ilustrações serão entregues apenas no formato digital no tamanho 10x15cm . Seus personagens não estarão presentes na história em quadrinhos. O tempo de entrega pode variar dependendo da demanda. ► Estatueta Plumba A estatueta terá aproximadamente 18cm, feita com resina e pintada na cor ROSE GOLD como na imagem que está na descrição do projeto. *Podem ocorrer pequenas mudanças no produto final devido ao método de produção. ♥ Cada nível de recompensa é diferente de acordo com o valor do seu apoio. Lembre-se de ler com muita atenção as opções no topo da página na direita para escolher o modelo mais bacana e o que cabe no seu bolso! ♥ Todos os livros vem acompanhados de marca-páginas customizados da Plumba. Ultrapassamos o 100% (o valor mínimo necessário da campanha) mas ainda não acabou ! A cada nova meta alcançada adicionaremos recompensas extras que são adicionadas aos pacotes, sem custo extra para os apoiadores. *ATENÇÃO: Os stickers de meta estendida serão incluídos apenas nas colaborações a partir de R$40. Somos Luiza McAllister e Thiago Lehmann , dois cariocas morando em São Paulo e se aventurando no meio dos quadrinhos. Já trabalhamos juntos há 7 anos como 2Minds produzindo artes para o meio editorial,  jogos e publicidade. Contribuimos com a comunidade artística brasileira administrando dois grupos com mais de 10 mil membros no facebook ( Desafios 2Minds! e 2Minds Lab ) e também fazemos livestreams para compartilhar um pouco do nosso processo. Esse é o nosso primeiro projeto no Catarse! Plumba é uma produção totalmente independente. Não se preocupe! A edição financiada através do Catarse incluirá TODAS as histórias da Plumba e muito mais! Além de concluirmos o arco da história com conteúdo exclusivo que seria o Volume III (mais de 60 páginas), vamos corrigir alguns erros das primeiras edições e adicionar mais extras e artes de convidados. Uma edição especial que concentra todo o universo de Plumba em um lugar só. Nós decidimos adotar esse novo modelo para facilitar o acesso de todos ao quadrinho. Um volume único funciona para antigos e novos leitores! Todo mundo sai ganhando :) Lembre-se, você pode clicar aqui e ler os primeiros capítulos!"}