{"detail": {"project_id": 62699, "id": 62699, "user_id": 473914, "name": "ENTRE LENDAS - A Melodia", "headline": "Lendas pertencem ao passado. Porém, partes delas continuam em nós por gerações e gerações.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123757/grafico.png\" width=\"364\" height=\"277\" style=\"width: 364px; height: 277px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123758/metas_estendidas.png\" width=\"290\" height=\"316\" style=\"width: 290px; height: 316px;\">\n</p>", "goal": 4000.0, "about_html": "<p><strong></strong>\n</p>\n<p>Ano passado nós tínhamos uma história para contar, a história de um garoto chamado Guilherme e uma jovem chamada Eora que precisariam trabalhar juntos para enfrentar os Curupiras. Nós corremos para o Catarse e, graças a vocês, atingimos nossa meta e espalhamos nossos quadrinhos pelo Brasil.\n</p>\n<p>O retorno de vocês foi tão bom que nós nos animamos e tiramos das gavetas de nossa imaginação mais uma história baseada em nosso folclore. Dessa vez, nos inspiramos em outras lendas para criar uma narrativa nova. Como seriam esses personagens em um momento mais recente de nossa história? Esperamos que gostem de nossa versão de contos que conhecemos tão bem desde crianças.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123214/c_1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123598/capa_EL2.jpg\">\n</p>\n<p>A nova trama se passará no Brasil de nossa infância, no anos 90. Um tempo no qual não carregávamos celulares, nossos maiores aliados de aventura eram nossos amigos e nossa maior companhia era nossa imaginação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123533/pagina_002_remake__1_.jpg\"><br>\n</p>\n<p>Uma nova história significa que novos personagens estão chegando. Luca é um aluno do quinto ano fascinado por lendas desde que encontrou o diário de sua avó onde ela conta ter visto um saci quando era jovem.\n</p>\n<p>Desde então ele passa a maior parte de seu tempo criando geringonças na esperança de capturar uma das criaturas.\n</p>\n<p>E, é claro, sua mania não poderia passar despercebida por todos<span class=\"redactor-invisible-space\">. Hiro é seu colega de classe e é também aquele que implica com a obsessão do garoto.</span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123553/pagina_005_remake.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123492/pagina_011_remake__1_.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>Em um dia que poderia ser como outro qualquer,  a irmã de Hiro desaparece e os dois colegas se unem para tentar descobrir seu paradeiro. Ela não é a primeira a sumir misteriosamente na pequena cidade.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123212/pagina_014_remake.jpg\">\n</p>\n<p>Durante sua busca eles encontram Mila, uma garota que... Bem, preferimos que ela mesmo se apresente quando você ler a história!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123487/pagina_007_remake__1_.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123488/banner_texto_base__2_.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123550/nos.jpg\">\n</p>\n<p><strong>Caroline Calzolari</strong>, designer gráfico pela UFPR, ex aluna de Hogwarts e fã Disney desde nascença, escreveu o roteiro de <em>Entre Lendas</em> e agora volta para o mundo de <em>Entre Lendas - A Melodia</em>. Movida a café, fez o <em>storyboard</em> das páginas e deu uma mão na arte final. ( <a href=\"https://www.facebook.com/caroline.calzolari?ref=bookmarks\">https://www.facebook.com/caroline.calzolari</a> )<br><br><strong>Maisa Watanabe</strong>, também designer gráfico pela UFPR, queria ser vizinha do Totoro e criou os personagens de<em> Entre Lendas</em>. Agora, dá vida a Luca, Hiro e Mila. Gastando várias garrafinhas de água madrugada a dentro, desenhou todos os cenários dessa nova aventura. ( <a href=\"https://www.instagram.com/hayashi.ringo/\">https://www.instagram.com/hayashi.ringo/</a><span class=\"redactor-invisible-space\"> )</span><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125907/Co%CC%81pia_de_banner_texto_base__1_.jpg\">\n</p>\n<p>Nas mesmas dimensões da primeira HQ, '<em>Entre Lendas - A Melodia</em>' terá as dimensões 21 cm x 14 cm e lombada quadrada. A história terá cerca de 55 páginas preto e branco e capa colorida.\n</p>\n<p>Se atingirmos nossa meta estendida, a HQ também terá aplicação de verniz na capa e páginas extras esboços e artes de convidados.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123599/5x8-Paperback-mockup2BIG-med_copy.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123490/banner_texto_base__4_.jpg\">\n</p>\n<p>Se optar pela <em>Saci</em> ou <em>Boitatá</em> suas HQs em formato digital irão chegar assim que os arquivos forem fechados. Ou seja, no início do mês de <strong>dezembro</strong>.<br>\n</p>\n<p>Se escolher as recompensas <em>Iara</em>, <em>Caipora</em>, <em>Curupira ou</em> <em>Boto </em>seu pacote chegará em sua casa entre meados do mês de <strong>dezembro </strong>e início de <strong>janeiro. </strong>E não se preocupe, dessa vez todas as HQs serão enviadas no modo registrado de primeira para não serem extraviadas.\n</p>\n<p>Se, por outro lado, preferir retirar suas recompensas presencialmente, ficará feliz em saber que poderá fazer isso durante a <strong>Comic Con Experience 2017 </strong>em São Paulo, em <strong>dezembro</strong>! Assim que soubermos anunciaremos o número de nossa mesa no <em>Artists' Alley</em>. Vamos adorar ver todos lá!<br>\n</p>\n<p>Por fim, aqueles que escolherem a recompensa <em>Cuca</em> irão receber suas HQs com seus retratos em sua casa durante o mês de <strong>janeiro</strong>.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123489/banner_texto_base__3_.jpg\"><br>\n</p>\n<p>Quer saber a melhor parte? <strong>Essa campanha é FLEX! </strong>Isso significa que você não precisa se preocupar porque irá receber suas recompensas escolhidas mesmo se nossa meta final não for atingida em 60 dias!\n</p>\n<p>Dá uma olhadinha nas opções:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123636/rsaci.jpg\"><br>\n</p>\n<p>Gosta de ler quadrinhos em sua versão digital em seu computador, celulares e afins? Essa é a escolha ideal para você! Além dos agradecimentos nos créditos, receberá a nova HQ em formato PDF no seu email.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123637/rboitata.jpg\">\n</p>\n<p>Gosta de ler quadrinhos em sua versão digital e não possui nossa primeira história? Essa é a escolha ideal para você! Além dos agradecimentos nos créditos, receberá nossas duas HQs lançadas em formato PDF no seu email.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123638/riara.jpg\">\n</p>\n<p>Segurar os quadrinhos na mão enquanto lê é importante para você? Não se preocupe, para nós também! Selecionando essa recompensa você receberá, além dos agradecimentos nos créditos, a nova revista impressa e assinada.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123639/rcaipora.jpg\">\n</p>\n<p>Quer receber uma arte inédita e colorida, em formato A4, para acompanhar sua HQ impressa? Essa é a opção para você!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123640/rcurupira.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong><strong></strong></strong>\n</p>\n<p>Não conhece nosso primeiro quadrinho e quer ler as duas histórias de uma vez? Então essa pode ser uma opção para você pois selecionando essa opção, além da nova HQ impressa, você também receberá a versão física de nosso primeiro trabalho. São cerca de duzentas páginas de história para você!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123641/rboto.jpg\">\n</p>\n<p>Ao selecionar essa recompensa você irá receber o pacote completo, nossas duas HQs impressas e assinadas mais uma arte inédita e colorida em formato A4.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123642/rcuca.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong><strong></strong></strong>\n</p>\n<p><strong><strong><strong></strong></strong></strong>\n</p>\n<p>E agora, nossa recompensa favorita! Gostou da arte de nossos quadrinhos e quer um retrato seu nesse estilo? Então não perca a chance de garantir o seu! Essa recompensa é limitada, será disponível apenas para dez apoiadores!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123653/rretratos.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123491/banner_texto_base__5_.jpg\"><br>\n</p>\n<p>Diferentemente de nossa primeira campanha na qual todas as revistas já estavam impressas e seriam apenas distribuídas, nosso orçamento será em sua maioria gasto com a impressão da nova HQ.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123751/grafico.png\">\n</p>\n<p><br>\n</p>\n<p>Calculamos o mínimo que precisamos para a impressão da nova HQ. Caso passemos nossa meta inicial temos como objetivo as seguintes <strong>metas estendidas</strong>: verniz localizado na capa, marca páginas para todos e páginas extras com esboços e artes de convidados!<br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123753/metas_estendidas.png\"></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Temos apenas dois meses para alcançar nossa meta mas sei que com a sua ajuda iremos conseguir! Não deixe de compartilhar e apresentar o projeto aos amigos.</strong>\n</p>\n<p><strong>Nós agradecemos muito! </strong>E nos sigam nas principais redes sociais, onde sempre postamos novidades e um pouquinhos dos bastidores!\n</p>\n<p><strong>Facebook</strong> - <a href=\"https://www.facebook.com/hqentrelendas/\">https://www.facebook.com/hqentrelendas/</a>\n</p>\n<p><strong>Twitter</strong> - <a href=\"https://twitter.com/hqentrelendas\">https://twitter.com/hqentrelendas</a>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Instagram</strong> - <a href=\"https://www.instagram.com/hqentrelendas/\">https://www.instagram.com/hqentrelendas/</a>\n</p>\n<p><a href=\"https://www.instagram.com/hqentrelendas/\"></a><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/122888/RS.jpg\"><br>\n</p>", "permalink": "HQentrelendas2", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/62699/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/62699/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/62699/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/62699/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/62699/project_thumb_video_cover_card.jpg", "progress": 59.5, "pledged": 2380.0, "total_contributions": 51, "total_contributors": 45, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-11-16T01:59:59.999999", "zone_expires_at": "2017-11-15T23:59:59.999999", "online_date": "2017-09-16T23:36:11.077675", "zone_online_date": "2017-09-16T20:36:11.077675", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 473914, "name": "CAROLINE CALZOLARI PINTO DE SA", "public_name": "Caroline Calzolari"}, "reminder_count": 14, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,folclore,HQ,mangá,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "7d2b2a5a-2224-4e3d-8ef2-f172759369da", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 5549.552574264902, "pledged_ajustado": 3301.9837816876166, "about_txt": "Ano passado nós tínhamos uma história para contar, a história de um garoto chamado Guilherme e uma jovem chamada Eora que precisariam trabalhar juntos para enfrentar os Curupiras. Nós corremos para o Catarse e, graças a vocês, atingimos nossa meta e espalhamos nossos quadrinhos pelo Brasil. O retorno de vocês foi tão bom que nós nos animamos e tiramos das gavetas de nossa imaginação mais uma história baseada em nosso folclore. Dessa vez, nos inspiramos em outras lendas para criar uma narrativa nova. Como seriam esses personagens em um momento mais recente de nossa história? Esperamos que gostem de nossa versão de contos que conhecemos tão bem desde crianças. A nova trama se passará no Brasil de nossa infância, no anos 90. Um tempo no qual não carregávamos celulares, nossos maiores aliados de aventura eram nossos amigos e nossa maior companhia era nossa imaginação. Uma nova história significa que novos personagens estão chegando. Luca é um aluno do quinto ano fascinado por lendas desde que encontrou o diário de sua avó onde ela conta ter visto um saci quando era jovem. Desde então ele passa a maior parte de seu tempo criando geringonças na esperança de capturar uma das criaturas. E, é claro, sua mania não poderia passar despercebida por todos . Hiro é seu colega de classe e é também aquele que implica com a obsessão do garoto. Em um dia que poderia ser como outro qualquer,  a irmã de Hiro desaparece e os dois colegas se unem para tentar descobrir seu paradeiro. Ela não é a primeira a sumir misteriosamente na pequena cidade. Durante sua busca eles encontram Mila, uma garota que... Bem, preferimos que ela mesmo se apresente quando você ler a história! Caroline Calzolari , designer gráfico pela UFPR, ex aluna de Hogwarts e fã Disney desde nascença, escreveu o roteiro de Entre Lendas e agora volta para o mundo de Entre Lendas - A Melodia . Movida a café, fez o storyboard das páginas e deu uma mão na arte final. ( https://www.facebook.com/caroline.calzolari ) Maisa Watanabe , também designer gráfico pela UFPR, queria ser vizinha do Totoro e criou os personagens de Entre Lendas . Agora, dá vida a Luca, Hiro e Mila. Gastando várias garrafinhas de água madrugada a dentro, desenhou todos os cenários dessa nova aventura. ( https://www.instagram.com/hayashi.ringo/ ) Nas mesmas dimensões da primeira HQ, ' Entre Lendas - A Melodia ' terá as dimensões 21 cm x 14 cm e lombada quadrada. A história terá cerca de 55 páginas preto e branco e capa colorida. Se atingirmos nossa meta estendida, a HQ também terá aplicação de verniz na capa e páginas extras esboços e artes de convidados. Se optar pela Saci ou Boitatá suas HQs em formato digital irão chegar assim que os arquivos forem fechados. Ou seja, no início do mês de dezembro . Se escolher as recompensas Iara , Caipora , Curupira ou Boto seu pacote chegará em sua casa entre meados do mês de dezembro e início de janeiro. E não se preocupe, dessa vez todas as HQs serão enviadas no modo registrado de primeira para não serem extraviadas. Se, por outro lado, preferir retirar suas recompensas presencialmente, ficará feliz em saber que poderá fazer isso durante a Comic Con Experience 2017 em São Paulo, em dezembro ! Assim que soubermos anunciaremos o número de nossa mesa no Artists' Alley . Vamos adorar ver todos lá! Por fim, aqueles que escolherem a recompensa Cuca irão receber suas HQs com seus retratos em sua casa durante o mês de janeiro . Quer saber a melhor parte? Essa campanha é FLEX! Isso significa que você não precisa se preocupar porque irá receber suas recompensas escolhidas mesmo se nossa meta final não for atingida em 60 dias! Dá uma olhadinha nas opções: Gosta de ler quadrinhos em sua versão digital em seu computador, celulares e afins? Essa é a escolha ideal para você! Além dos agradecimentos nos créditos, receberá a nova HQ em formato PDF no seu email. Gosta de ler quadrinhos em sua versão digital e não possui nossa primeira história? Essa é a escolha ideal para você! Além dos agradecimentos nos créditos, receberá nossas duas HQs lançadas em formato PDF no seu email. Segurar os quadrinhos na mão enquanto lê é importante para você? Não se preocupe, para nós também! Selecionando essa recompensa você receberá, além dos agradecimentos nos créditos, a nova revista impressa e assinada. Quer receber uma arte inédita e colorida, em formato A4, para acompanhar sua HQ impressa? Essa é a opção para você! Não conhece nosso primeiro quadrinho e quer ler as duas histórias de uma vez? Então essa pode ser uma opção para você pois selecionando essa opção, além da nova HQ impressa, você também receberá a versão física de nosso primeiro trabalho. São cerca de duzentas páginas de história para você! Ao selecionar essa recompensa você irá receber o pacote completo, nossas duas HQs impressas e assinadas mais uma arte inédita e colorida em formato A4. E agora, nossa recompensa favorita! Gostou da arte de nossos quadrinhos e quer um retrato seu nesse estilo? Então não perca a chance de garantir o seu! Essa recompensa é limitada, será disponível apenas para dez apoiadores! Diferentemente de nossa primeira campanha na qual todas as revistas já estavam impressas e seriam apenas distribuídas, nosso orçamento será em sua maioria gasto com a impressão da nova HQ. Calculamos o mínimo que precisamos para a impressão da nova HQ. Caso passemos nossa meta inicial temos como objetivo as seguintes metas estendidas : verniz localizado na capa, marca páginas para todos e páginas extras com esboços e artes de convidados! Temos apenas dois meses para alcançar nossa meta mas sei que com a sua ajuda iremos conseguir! Não deixe de compartilhar e apresentar o projeto aos amigos. Nós agradecemos muito! E nos sigam nas principais redes sociais, onde sempre postamos novidades e um pouquinhos dos bastidores! Facebook - https://www.facebook.com/hqentrelendas/ Twitter - https://twitter.com/hqentrelendas Instagram - https://www.instagram.com/hqentrelendas/"}, "user": {"id": 473914, "common_id": "0875a095-ac50-4661-850b-7b0d5988dfd4", "name": "CAROLINE CALZOLARI PINTO DE SA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/473914/thumb_avatar_14917119_10210690142871602_1562023098791608861_o__1_.jpg", "facebook_link": "https://www.facebook.com/caroline.calzolari", "twitter_username": "carol_calzolari", "address": null, "email": null, "total_contributed_projects": 10, "total_published_projects": 2, "links": null, "follows_count": 6, "followers_count": 20, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/473914/base_capa.jpg", "created_at": "2015-09-17T02:51:56.705638", "about_html": "<p>Sou Designer gráfico (UFPR), viciada em café e tenho mais livros do que deveria. Apaixonada por contar histórias, completei cursos de roteiro pela New York Film Academy.</p><p><br></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Caroline Calzolari", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 122466, "project_id": 62699, "description": "Não conhece nosso primeiro quadrinho e quer ler as duas histórias de uma vez? Então essa pode ser uma opção para você!\r\n\r\n- agradecimento nos quadrinhos\r\n\r\n- 'Entre LendaS - A Melodia'  \r\nimpressa e assinada\r\n\r\n- 'Entre LendaS' original \r\nimpressa e assinada", "minimum_value": 35.0, "maximum_contributions": null, "deliver_at": "2017-12-01T02:00:00", "updated_at": "2017-09-15T13:15:45.383158", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8323072, "title": "Curupira", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0f90ef45-9a04-45cc-b30e-8d5f9334b7a5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 48.558585024817894}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 35.0, "menor_ajustado": 48.558585024817894, "quantidade": 1}, "analises_autoria": {"nome": "caroline calzolari pinto de sa", "nome_publico": "caroline calzolari", "classificacao": "feminino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2017-11-16T01:59:59.999999", "data_ini": "2017-09-16T23:36:11.077675", "meta": 4000.0, "meta_corrigida": 5549.552574264902, "arrecadado": 2380.0, "arrecadado_corrigido": 3301.9837816876166, "percentual_arrecadado": 59.5, "conteudo_adulto": false, "posts": 0, "project_id": 62699, "modalidade": "flex", "titulo": "ENTRE LENDAS - A Melodia", "status": "successful", "total_contribuicoes": 51, "total_apoiadores": 45}}