{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 83.5251961082589, "recompensas_quantidade": 1, "autoria_id": 797718, "autoria_nome": "jonathas ramos", "autoria_nome_publico": "jonathas ramos", "autoria_classificacao": "masculino", "social_seguidores": 11, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 1, "geral_municipio": "Uruaçu", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": 1124, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2022-10-29T02:59:59.999999", "geral_data_ini": "2022-08-29T17:07:03.037221", "geral_meta": 7000.0, "geral_meta_corrigida": 7308.454659472653, "geral_arrecadado": 2755.0, "geral_arrecadado_corrigido": 2876.3989409781657, "geral_percentual_arrecadado": 39.357142857142854, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 62709, "geral_modalidade": "flex", "geral_titulo": "Jonathas da Silva Ramos", "geral_status": "successful", "geral_total_contribuicoes": 29, "geral_total_apoiadores": 28, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.4, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.4, "topico_46": 0.0, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Idealizado a princípio como um trabalho de conclusão de curso, O Intangível passou por algumas  mudanças no percurso. Apesar de ter recebido um roteiro completamente novo, a essência desse universo ficcional se manteve a mesma. Sinopse da HQ O Intangível é um mundo onde diferentes universos se convergem a distância de um portal - portais esses que estão ao alcance de todos. O conceito de multiverso é comum a todos os habitantes da existência. Ou quase... O Intangível: Entre Sonhos acompanha Kogi, uma jovem que tem seu sono perturbado por sonhos vividos em lugares estranhos. Mas como mundos estranhos e inexplorados podem afetar alguém tão habituado com o multiverso? Por que trouxe esse projeto ao Catarse? O Intangível: Entre Sonhos é uma produção 100% independente, dessa forma todos os custos para trazer esse projeto à luz do dia sairiam do meu bolso, o que é inviável no momento. Iniciei esta campanha de arrecadação com a intenção de levantar fundos para a impressão e publicação desse quadrinho, porque  este ano eu conquistei a oportunidade de ocupar uma mesa no Artists' Valley na CCXP22 . Sobre a produção Todas as etapas de produção dessa HQ são de minha autoria. As artes foram desenvolvidas usando, basicamente, três técnicas diferentes: aquarela, lápis de cor e arte digital. À altura do lançamento dessa campanha a produção ainda está em andamento (esse trecho será editado assim que a produção for concluída). E o que esperar das recompensas? O Intangível: Entre Sonhos será uma revista colorida, em A4, com 56 páginas (52 páginas de história e 2 páginas para os agradecimentos, além de uma página em branco reservada aos autógrafos), miolo em couchê fosco 115g, capa de lombada quadrada em couchê fosco, 170g. Além da revista, adesivos, marca páginas e pôsteres são algumas das recompensas. Isso sem contar a recompensa limitada de uma arte original imaginando os respectivos apoiadores como seres viventes de outras realidades do multiverso. Sobre envios e prazos A respeito dos envios, algumas opções de recompensa terão prazos diferentes. A opção Pequeno olhar pelo portal tem prazo definido baseado no termino do projeto. As opções Um pé do outro lado, Abrindo o mapa do Multiverso e Atravessando o portal tem prazos baseados no pós CCXP. No inicio de Novembro toda a produção estará encerrada, mas começam os preparativos para minha ida ao evento, sendo assim não será possível organizar os envios antes dos dias do evento (1, 2, 3 e 4 de Dezembro). Para garantir o envio em prazo hábil, os prazos indicados tem uma margem de tempo. Já a opção Explorador do Intangível , que inclui uma arte arte original, recebeu um prazo maior para que a produção dessas artes seja possível. A produção de todas será feita e, logo em seguida, o envio das respectivas recompensas. Por último, as opções dos Tópicos Especiais são EXCLUSIVAMENTE para aqueles que estarão presentes na CCXP22. Essas pessoas poderão tirar a HQ em mãos. No caso de algum imprevisto impedir o recebimento da recompensa, combinaremos outra forma de envio. Informações adicionais a respeito do evento, tais como local da mesa no Artists' Valley serão acrescentadas aqui no futuro. Mas... Quem sou eu? Bom, esse que vôs fala é Jonathas da Silva Ramos Vaz, mas pode me chamar só de Jon! Nasci em Recife, em 1993. Sou formado em Design Gráfico pela UFG e trabalho com ilustração para material didático desde 2011. Sempre tive imaginação de sobra para criar mundos e o sonho de me tornar quadrinista me acompanha desde 2006, mas só em 2016 eu dei um grande passo nesse caminho ao produzir a primeira versão de O Intangível e, com essa produção, obtive uma boa nota no meu trabalho de conclusão de curso. Depois disso, iniciei outra produções e alguns projetos estão em andamento, mas este universo ficcional sempre seguiu comigo em meu sonhos."}