{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 1.0, "menor_ajustado": 1.058845891755986, "quantidade": 1}, "analises_autoria": {"id": "10a5847e-cdff-48bb-b4e3-89342d6025f2", "nome": "down o infernal mundo de syndrome", "nome_publico": "down o infernal mundo de syndrome", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 605, "data_fim": "", "data_ini": "2022-05-18T02:12:25.132", "meta": 10000, "meta_corrigida": 10588.458917559861, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "62845609c865823d7de4b1c4", "modalidade": "sub", "titulo": "Down o infernal mundo de Syndrome", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Um Livro HQ que é uma historia de fantasia com subtema de descoberta dentre bem e mau, será que existe? se existe oque é o certo? Prefácio: Homem acorda numa espécie de deserto do lado uma espada, ele se lembra de pouca coisa antes disso, se lembra que era um homem comum na terra, mais nada! Ao abrir os olhos se da conta de que não está num mundo conhecido pela humanidade, e no fundo uma mulher aparece da lava de um rio de feito de lava, ela não tem memoria de absolutamente nada mas ele percebe que ela tem algo de especial. Os dois sem em uma aventura envolto a espécies de anjos, monstros demoníacos, elfos, e criaturas encantadoras e misteriosas, junto a essa mulher ele tenta descobrir sobre ela que é uma força descontrolada da natureza, tenta descobrir sobre o mundo em que está, sobre seu passado, e principalmente seu futuro, qual será seu objetivo? porque ele esta ali? oque é essa espada? oque é bem e oque é mau? será que pode confiar nela? Venham para esse misto de aventura e auto conhecimento num mundo fantástico você também! Metas e recompensas: Contribuam somente somente oque der, todos os que contribuírem com 5 reais ou mais, terá a copia em PDF assim que terminar o projeto, me mandem direct no meu insta para saber quem doou e quanto doou para que quando eu terminar poder enviar a copia para vocês, quem doar menos de 5 reais receberá um desconto no valor depositado no preço de compra quando finalizado o projeto, por isso é importante enviar um direct com nome e quanto doou!"}}