{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.263177288152656, "recompensas_quantidade": 3, "autoria_id": "25cb74ff-ac2a-4c0c-a239-b159bbb0a719", "autoria_nome": "clube protótipo", "autoria_nome_publico": "clube protótipo", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 578, "geral_data_fim": "", "geral_data_ini": "2022-06-15T13:13:12.055", "geral_meta": 3000, "geral_meta_corrigida": 3157.906372891594, "geral_arrecadado": 3, "geral_arrecadado_corrigido": 3.1579063728915937, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "62a9dae8c4d3507afe4d5e01", "geral_modalidade": "sub", "geral_titulo": "Clube Protótipo", "geral_status": "published", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Vem fazer parte do Clube de apoiadores do Studio Protótipo! Depois de anos disponibilizando gratuitamente todas as tirinhas e ilustrações, decidi criar o 'CLUBE PROTÓTIPO', um espaço exclusivo para apoiadores/assinantes. Ilustração é meu trabalho principal e o Studio depende de freelas ocasionais para manter a produção de tirinhas. Se puder, faça parte do CLUBE PROTÓTIPO: Assine - a partir de 5 reais por mês - e receba antes de todos e de forma EXCLUSIVA as novas tirinhas e ilustrações. E, assinando a partir de 15 reais por mês , você vai receber - além das tirinhas exclusivas - versões digitais para impressão de algumas ilustrações. Continuarei postando no perfil @studioprototipo, mas agora ocasionalmente, como divulgação. Será uma parte pequena da produção. Apenas os membros do CLUBE PROTÓTIPO terão acesso a todo o conteúdo! Ao apoiar o STUDIO, você vai me ajudar na: - Produção de tirinhas e animações inéditas; - Compra e manutenção de material e serviços necessários para a produção das tirinhas e vídeos animados; - Hospedagem do site e email do Studio. Sua participação como apoiador é muito importante para que eu consiga ter, cada vez mais, tempo e o material necessário para produzir conteúdo! Além disso, ficaremos mais pertinhos, trocando ideias e sugestões ❤️ Minha missão é atingir a cada vez mais pessoas, mostrando que a vida ilustrada é mais bonita! Você pode embarcar também nessa missão? Ah, e você pode pagar no cartão de crédito (nacional e internacional) e cancelar a assinatura quando quiser! Quem sou eu: Meu nome é Carlos Macedo e o Studio Protótipo é uma série de ilustrações e tirinhas, o meu trabalho mais instimista que, antes de tudo, me ajudou e ajuda a crescer e a enxergar a vida com novos olhos. Aqui tem diálogos para pensar, filosofar, rir, às vezes com uma pitada de crítica social. Um trabalho querido, que já dura mais de 5 anos! Clica no link para acessar meu instagram: instagram.com/studioprototipo Mesmo quem não me segue, já deve ter visto uma ilustração minha compartilhada por aí (com ou sem autorização) alguma vez... ...e não quero que essa corrente acabe! Escolha um valor e seja um apoiador deste projeto. Vamos juntos? (Você pode cancelar a qualquer momento.) Ficou com alguma dúvida? Fale comigo pelo email falecom@studioprototipo.com.br Desde já, muuuuuito obrigado!"}