{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 199.0, "recompensas_menor_ajustado": 276.0902405696789, "recompensas_quantidade": 1, "autoria_id": 162041, "autoria_nome": "paulo h nascimento kielwagen", "autoria_nome_publico": "paulo kielwagen", "autoria_classificacao": "masculino", "social_seguidores": 320, "social_newsletter": true, "social_projetos_contribuidos": 140, "social_projetos_publicados": 8, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2017-10-31T01:59:59.999999", "geral_data_ini": "2017-09-15T03:27:39.960862", "geral_meta": 7490.0, "geral_meta_corrigida": 10391.53719531103, "geral_arrecadado": 10957.68, "geral_arrecadado_corrigido": 15202.55531299276, "geral_percentual_arrecadado": 146.29746328437918, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 63125, "geral_modalidade": "aon", "geral_titulo": "Coleção BLUE - O Mistério de Gatuno", "geral_status": "successful", "geral_total_contribuicoes": 238, "geral_total_apoiadores": 234, "geral_sobre": "É uma série de histórias em quadrinhos onde um personagem das tiras do BLUE vira protagonista de seu próprio volume . Assim, temos certa margem para contar histórias fora do ambiente comum dos gatos. No Páginas em Branco acompanhamos o gatinho Branco em sua jornada até ser adotado por nós e agora trazemos uma grande aventura do detetive Gohan em O Mistério de Gatuno. Conheça mais sobre os personagens AQUI . Gohan é daqueles gatos que muitas vezes passa despercebido por não querer chamar a atenção, mas sempre está lá quando você precisa de ajuda. Seu senso de justiça é pleno e sua determinação é imbatível. Nessa história o detetive Gohan está em busca de um misterioso ladrão de jóias e objetos de arte. Gatuno é o nome que aparece nas entrelinhas das investigações e as pistas o levam a becos sem saída. Agora ele está motivado a desvendar esse mistério a qualquer custo. O lançamento da história está previsto para acontecer na Comic Con Experience CCXP que ocorrerá em Dezembro de 2017 e posteriormente demais eventos. Durante o financiamento divulgarei alguns previews exclusivos da história, recompensas e sorteios de brindes para os apoiadores. ;) Para ver as imagens maiores acesse o EVENTO NO FACEBOOK Imagens ilustrativas. Podem sofrer alterações durante o processo de criação. ---> contato@blueeosgatos.com.br <--- Ainda não conhece o Clube do Blue ? Este é o momento! O apoiador que até o fim da campanha estiver participando por pelo menos um mês do clube, ganha um brinde exclusivo. Uma gravura digital feita na plotter de recorte, com caneta especial, numerada e assinada. Queria exclusividade, está aí! AJUDE O DETETIVE GOHAN A ENCONTRAR OS 5 ITENS ROUBADOS! O temível ladrão Gatuno roubou 5 coisas das redes do Blue e os gatos. Você é detetive o suficiente para encontrar os itens desaparecidos? 1. Apoie o projeto www.catarse.me/gatuno ; 2. Ache os itens roubados nas redes do Blue e os Gatos ; 3. Tire um print das 5 pistas; 4. Compartilhe no Facebook (de modo público) junto com a seguinte frase: \" Encontrei pistas sobre o paradeiro do Gatuno. Ajude o detetive Gohan a desvendar 'O Mistério de Gatuno'. www.catarse.me/gatuno #SigaAsPistasGatuno \" **Será feita uma verificação pela HASHTAG (#) para saber quem está participando. Os detetives que acertarem, receberão uma cartela de adesivos com os itens roubados.** Para os apoiadores detetives, darei algumas tarefas durante a campanha que poderão render brindes extras. Fique ligado! 7.49 0 - Projeto \"O Mistério de Gatuno\" financiado. 8.2 50 - Cartão postal Sherlock para todos os apoiadores. 9.250 - Imã Gatuno para todos os apoiadores. 10.2 50 - Mini poster Sherlock para todos os apoiadores. 12.250 - Bloco de notas para todos os apoiadores. 14.500 - Caderninho Gohan para todos os apoiadores Vencedores: 1. Andre Ueta 2. Tais Costa 3. Natalia Motta"}