{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 17.05902872138914, "quantidade": 1}, "autoria": {"id": 62874, "nome": "thiago de paula souza lima", "nome_publico": "thiago lima", "classificacao": "masculino"}, "social": {"seguidores": 73, "newsletter": true, "projetos_contribuidos": 44, "projetos_publicados": 3}, "geral": {"municipio": "Ipatinga", "uf": "MG", "city_id": 1925, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-09-29T02:59:59", "data_ini": "2014-07-30T21:00:16.968255", "meta": 8620.0, "meta_corrigida": 14704.882757837437, "arrecadado": 9008.0, "arrecadado_corrigido": 15366.773072227337, "percentual_arrecadado": 104.50116009280742, "conteudo_adulto": false, "posts": 45, "project_id": 6317, "modalidade": "aon", "titulo": "VERMo", "status": "successful", "total_contribuicoes": 185, "total_apoiadores": 182, "sobre": "Personagens principais: Maria Lady ON O PROJETO Olá meu nome é Thiago Lima e eu sempre acho que Quadrinho Nacional demais é POUCO! :D Um dia me peguei vendo um programa televisivo, desses que anunciam a desgraça alheia e fazem você pensar que o mundo é só isso, sabe? Eu sei, todo mundo detesta esse tipo de programa né! Mas por que todo canal insiste na mesma formula? Simples: pesquisas atuais apontam que a TV está perdendo consideravelmente sua audiência. Aí você se dá conta de que o desespero, a desgraça não é mais alheia. A TV também está desesperada! Mas ela aceita mudar? Bom, é aí que entra minha primeira HQ aqui no Catarse, a VERMo. Formato: 20 x 18 cm (quase o widescreen da sua TV :D) 2 Quadros por página. Material: 60 páginas miolo + Capa cartonada e laminada. Miolo: P&B + tons de cinza / Capa e Contracapa coloridas. Pôster 60 x 22 cm couchê. Colorido. Sobre o que é? A VERMo trata de forma lúdica algo bem simples. Ela é uma conversa entre um espectador e sua TV como entidade, personificada. Essa TV antiga, megalomaníaca, ranzinza. Que não quer mudar, que não aceita mudar por medo de perder seu poder. Tem personagens? Como é? Sim, tem personagens. A Lady ON, essa que está com uma máscara de gás representa e TV, enquanto que a Maria representa uma pessoa que, assim como nós, não aguenta mais ligar a TV e ver as mesmas coisas. É melhor nem ligar pra não passar raiva! Quantas páginas tem ? São 60 paginas no total. Quanto tempo vai demorar até eu ter a HQ em casa? A VERMo já está 100% finalizada. Uma vez atingida a meta e o prazo, ela já vai ser mandada para impressão na gráfica. Então acredito que em +- 1 mês você a terá em sua casa. Como o dinheiro será gasto? Não tem segredo. A maior parte vai para a gráfica, para impressão. O dinheiro arrecadado será usado para os custos da impressão da revista, os posteres, a despesa dos correios e a porcentagem do Catarse. Segue abaixo o link para ler as 30 primeiras páginas online. VERMo - Parte Um (petisco para web) : http://issuu.com/thiagolima38/docs/vermo hq 1 Tem também o Facebook e o Blog . Não deixe de curtir! Lá tem sessão de rascunhos, informações complementares etc. Abaixo algumas scans (formato final para gráfica 20 x18): A VERMo foi escrita e desenhada com muito carinho. Durante 1 ano dei 100% de mim! Fazendo e refazendo até chegar na forma atual. Conto com vocês para a realização desse projeto! Valeu!"}}