{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 260.0, "menor_ajustado": 360.3245736881127, "quantidade": 1}, "analises_autoria": {"id": 813552, "nome": "editora 85", "nome_publico": "editora 85", "classificacao": "empresa"}, "analises_social": {"seguidores": 813, "newsletter": true, "projetos_contribuidos": 67, "projetos_publicados": 16}, "analises_resumo": {"municipio": "São José dos Campos", "uf": "SP", "city_id": 5269, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 41, "data_fim": "2018-01-11T01:59:59.999999", "data_ini": "2017-10-13T00:10:45.495995", "meta": 35000.0, "meta_corrigida": 48505.23107339979, "arrecadado": 9727.0, "arrecadado_corrigido": 13480.296647170277, "percentual_arrecadado": 27.791428571428572, "conteudo_adulto": false, "posts": 40, "project_id": 63304, "modalidade": "flex", "titulo": "A Volta de Dampyr ao Brasil!!!", "status": "successful", "total_contribuicoes": 187, "total_apoiadores": 186, "sobre": "Dampyr, um dos melhores quadrinhos de terror da atualidade vai voltar ao Brasil, após um hiato de 12 anos! Isso mesmo!!! 12 longos anos... é muito tempo, né galera? Dampyr é uma série que mistura horror, suspense e aventura policial. A trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr. Draka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvaçã o da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça. Parte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo. Dampyr foi publicado no Brasil entre 2004 e 2005 pela Mythos Editora, e ao todo foram 12 edições. Na Itália já passa do número 200!!! Queremos que aconteça o mesmo por aqui! Por isso precisamos muito do seu apoio! Como funciona o Catarse? Você, apoiando este sonho em conjunto conosco, e dependendo do apoio escolhido, receberá em sua casa, como recompensa, a edição impressa de Dampyr! Os fãs dos personagens da Sergio Bonelli Editore sempre sonharam com edições em formato maior, papel de qualidade e uma quantidade de páginas pra ninguém botar defeito!!! Agora é a hora de realizar este sonho! Imagine essa revista linda na sua estante! Portanto, não fique fora dessa! E como vai ser a revista? Confira abaixo, um pouco da arte que o aguarda nesta incrível edição..."}}