{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.74776287132451, "recompensas_quantidade": 1, "autoria_id": 316497, "autoria_nome": "rafael anderson bezerra", "autoria_nome_publico": "rafael anderson bezerra", "autoria_classificacao": "masculino", "social_seguidores": 6, "social_newsletter": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "Recife", "geral_uf": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2017-10-27T01:59:59.999999", "geral_data_ini": "2017-09-26T21:03:57.740754", "geral_meta": 6000.0, "geral_meta_corrigida": 8324.328861397353, "geral_arrecadado": 1520.0, "geral_arrecadado_corrigido": 2108.8299782206627, "geral_percentual_arrecadado": 25.333333333333332, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 63509, "geral_modalidade": "aon", "geral_titulo": "Go Panda!  1° temporada", "geral_status": "failed", "geral_total_contribuicoes": 36, "geral_total_apoiadores": 36, "geral_sobre": "A Go Panda é sobre um cara que  acorda num beco com uma bomba-relógio presa ao braço e um bilhete com o endereço onde encontrar a pessoa que lhe deu esse “presente de grego”. Vestindo um terno velho e uma balaclava ridícula de Panda, ele segue pela cidade acabando com todos a sua frente antes que o  tempo acabe e a bomba exploda: Go Panda!!! A história foi  uma experiência narrativa em quadrinhos que  produzi de Maio à Agosto deste ano, para explorar as possibilidades da nona arte na internet.  Através de uma votação semanal, os leitores escolhiam que rumo tomaria a hq e eu continuava a história de acordo com a opção mais votada. Bem, essa é a versão oficial... Mas, a verdade é que eu criei a Go Panda para poder desenhar cenas de \"porradaria\", violência, sangue, muito humor negro e \"tosquices\" !!! Um pretexto para homenagear tudo aquilo de mais tosco e trash que eu curto. Você verá referências desde games Beat up da década de 90 até hqs, tokusatsus, séries e filmes B. A ideia é fazer uma versão impressa da primeira temporada da Go Panda que foi publicada no Facebook e Tumblr. Porque sabemos que nada substitui o cheiro do papel e a vantagem de poder ler no banheiro. Exclusivamente na edição impressa, teremos uma página inédita de hq e uma página extra mostrando todos as referências e homenagens apresentadas na série, além de uma página de agradecimento com os nomes dos nossos apoiadores. Também teremos nos rodapés das páginas, as opções vencedoras (escolhidas durante a publicação online) para dar continuidade a história e as outras que participaram das votações.. A revista será lindona assim! Porque do contrário, mandaremos o Sr. Panda falar com você! Se você ainda não conhece o Catarse, CLIQUE AQUI e saiba como apoiar o projeto. Para saber mais sobre o Catarse e como funciona é só CLICAR AQUI . Me chamo Rafael Anderson, cresci ao redor de quadrinhos, filmes e muita coisa relacionada a cultura “B” (trash, exploitation, chambara, kung fu movies, noir, tokusatus, games e etc.) e todas aquelas maravilhas que só os anos oitenta/noventa poderiam dispor para uma criança. Hoje sou ilustrador e quadrinista, tendo publicado meus trabalhos em jornais,livros, revistas, museus, salões de humor e até em “lambe-lambes” . Go Panda! é uma homenagem e uma forma de agradecer a tudo e todos que foram parte da minha feliz e inesquecível formação de vida. Espero que todos vocês se divirtam tanto quanto eu me diverti fazendo esse quadrinho. Abraço! Onde encontrar meus trabalhos: https://www.facebook.com/rafael.anderson.102 https://www.instagram.com/rafael_anderson_art/"}