{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.810822153493383, "recompensas_quantidade": 1, "autoria_id": 79619, "autoria_nome": "paulo borges", "autoria_nome_publico": "paulo borges", "autoria_classificacao": "masculino", "social_seguidores": 52, "social_newsletter": false, "social_projetos_contribuidos": 13, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-11-15T01:59:59.999999", "geral_data_ini": "2017-09-15T09:23:29.724727", "geral_meta": 9500.0, "geral_meta_corrigida": 13180.187363879142, "geral_arrecadado": 7075.0, "geral_arrecadado_corrigido": 9815.771115731046, "geral_percentual_arrecadado": 74.47368421052632, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 63521, "geral_modalidade": "flex", "geral_titulo": "HQ Bilhetes", "geral_status": "successful", "geral_total_contribuicoes": 163, "geral_total_apoiadores": 157, "geral_sobre": "“Bilhetes” é um álbum de quadrinhos independente com seis histórias... e uma proposta inusitada. Na primeira página do álbum, você verá seis bilhetes , cada um contendo uma mensagem. E cada um desses bilhetes pertence a uma das histórias. Eles irão provocar reviravoltas e mudar o rumo das vidas dos personagens ao surgirem durante as tramas. Porém, nesse momento, o leitor não irá ver seu conteúdo, ou seja, você não saberá qual bilhete apareceu em cada história. Existem pistas durante as tramas apontando qual é o respectivo bilhete, mas também há pistas falsas , o que levará a diversas interpretações para as histórias. Isso faz de “Bilhetes” uma obra a ser lida mais de uma vez, proporcionando uma experiência diferente a cada nova leitura. AS HISTÓRIAS Do pátio de uma escola de Ensino Médio ao pátio de uma penitenciária... da agitação de uma balada ao mistério de um rapto. Do humor ao drama, do cotidiano à fantasia, seis histórias que se transformam e se revelam de acordo com o olhar do leitor. FICHA TÉCNICA Especificações do Álbum: Capa Colorida em Papel Triplex C2S 300 g/m2 Formato Fechado 165 x 250 mm. Revista - Lombada Quadrada Colada Laminação Fosca Miolo com 64 Páginas em Preto e Branco Papel Couché Fosco 115 g/m2 Tiragem inicial: 1000 exemplares OS ARTISTAS POR TRÁS DOS BILHETES PAULO BORGES Mentor do projeto \"Bilhetes\". Desenhista\n de diversos títulos da Editora Abril, como Zé Carioca, Os Trapalhões, e vários títulos Disney.  Responsável pela atual reformulação gráfica na obra infantil de Monteiro Lobato ao ser reeditada pela Editora Globo. Lançou em 2016 com apoio da plataforma Catarse, o álbum \"Mary-Up Agência de Investigações\". Atualmente trabalha para a divisão de Livros e História em Quadrinhos da Mattel e Disney. Também colabora com projetos de quadrinhos para editoras européias. MARCELO MARCHI Roteirista de diversos curtas-metragens para o Studio Fátima Toledo, da segunda e da terceira temporada da série “Marias” (Sony) e do longa-metragem “Perdido no Supermercado”, contemplado no edital para Desenvolvimento de Projetos da ANCINE e atualmente em fase de captação de recursos pela produtora Saliva Shots. Também é criador e redator do blog de humor Fora do Beiço JEAN DIAZ Desenhista de títulos como Mulher-Maravilha (DC), Fall Out (Dark Horse), Mass Effect (USA Today), Vampirella, 24 Hs e Highlander (Dynamite) LAUDO FERREIRA JR. Roteirista e desenhista, vencedor de vários Troféus HQ Mix e Prêmios Angelo Agostini pelas obras À Meia-Noite Levarei Sua Alma (Marsupial Editora) e Yeshuah Absoluto (Devir). Também participou do álbum MSP 50  Maurício de Sousa por 50 Artistas (Panini) MARCO ANTONIO CORTEZ Desenhista e storyboarder, foi ilustrador oficial do projeto Senninha, contribuiu com artes para os personagens do Sítio do Picapau Amarelo e participou de longas e curtas-metragens de animação como “Gummi Bears”, “Alladin” e “O Grilo Feliz” AUGUSTO MINIGHITTI Ilustrador, participou de grandes mostras como a Bienal de Quadrinhos no Rio de Janeiro e o Congresso Internacional de Comics em Angoulême, na França, e produziu artes para as editoras Abril Cultural, Metal Pesado, entre outras JULIUS OHTA Ilustrador e proprietário do estúdio FUZION, sua arte já          figurou por duas vezes na publicação “200 Best     Illustrators Worldwide”. Como colorista, participou de The     Invisible Dirty Old Man (Red Giant Productions) e     Serenity:   Downtime and the Other Half (Dark Horse) RECOMPENSAS: SORTEIO DE PÁGINAS ORIGINAIS (Confira regras no menu: NOVIDADES) UM POUCO DA PRODUÇÃO DE PÔSTERES E ARTES ORIGINAIS PARA AS RECOMPENSAS BILHETES! Permita essa experiência de leitura! IMPORTANTE: Algumas imagens apresentadas no projeto fazem parte de estudos e suas versões finais serão apresentadas aos apoiadores conforme forem concluidas. O Livro está sendo produzido e será lançado oficialmente na Comic Con Experience 2017 - São Paulo. O \"Jornal dos Quadrinhos\" que aparece no video é uma obra fictícia, criada exclusivamente para apresentar o projeto na plataforma Catarse."}