{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 69.29318724771399, "quantidade": 1}, "analises_autoria": {"id": 188496, "nome": "michel ramalho da silva", "nome_publico": "michel ramalho", "classificacao": "M"}, "analises_social": {"seguidores": 253, "newsletter": true, "projetos_contribuidos": 45, "projetos_publicados": 4}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2017-11-17T01:59:59.999999", "data_ini": "2017-10-02T12:54:01.32151", "meta": 6000.0, "meta_corrigida": 8315.182469725676, "arrecadado": 10980.3, "arrecadado_corrigido": 15217.199678721476, "percentual_arrecadado": 183.005, "conteudo_adulto": false, "posts": 44, "project_id": 63567, "modalidade": "flex", "titulo": "Légume", "status": "successful", "total_contribuicoes": 289, "total_apoiadores": 289, "sobre": "Mas Michel, de onde tu tirou esse negócio de \"Légume\", heim? Foi o seguinte: No inicio desse ano eu fiz um retiro de Meditação Vipassana, onde tive a oportunidade de fazer grandes viagens internas por 10 dias, em busca de algo que eu ainda não sabia o que era. O retiro tem suas regras e o tipo de meditação que fazíamos exigia algumas pequenas renuncias, e entre elas, a ingestão de carne. Porém eu, sempre desregrado no quesito alimentação, nunca tive gosto e nem costume de comer vegetais. Era hora de aprender, e aprendi. Só que, mais do que aprender a comer direito, me manter na rotina de só comer vegetais me fez refletir sobre algo muito importante: quanta “porcaria” eu tenho comido, e quanta verdura eu tenho deixado passar... na vida. E daí surgiu a ideia do Légume. Capa Mas quem é \"Légume, afinal? Do que se trata essa história aê?\" O Légume é um pequeno mensageiro que vive num mundo onde tudo parece possível. Em suas viagens para entregar cartas ele costuma ver todo tipo de lugar, seres, coisas curiosas e fantásticas que são tão maravilhosas que nem parecem ser de verdade. Essa rotina é incrível, mas ainda assim não parece faze-lo tão feliz. O maravilhoso é MARAVILHOSO, mas Légume quer algo que seja verdadeiramente real e assim começa sua jornada. E vai ser uma HQ fechada ou em série ou sei lá? Fala um pouquinho da história pra eu ver se é maneira mesmo! ;) Légume será uma série de 3 livros. Nesse primeiro livro “Légume e o tempo”, ele encontrará em seu caminho, Anita, uma camponesa fofa e agitada que embora seja muito alegre, carrega consigo uma montanha de culpa e um dilema que se arrasta do passado até o presente, só aumentando de intensidade e dor. O tempo é seu maior problema. Você já imaginou como levaria sua vida se pudesse controlar o tempo? Bom, a Anita pode, mas será que isso é mesmo uma vantagem? Isso é o que vamos descobrir junto à ela, ao Légume  e muitos outros seres que encontraremos na jornada deste primeiro volume, que será lançado durante a CCXP 2017 ! Mas uia! Gostei! *o* E vai ser tipo, um livro LIVRO mesmo né? De pegar na mão bonitinho, sentir o cheiro e tudo, né? Que tamanho vai ser? O livro vai ter o tamanho de 15x15cm, com miolo de 60 páginas em couché fosco 90g/m² totalmente colorido. Bem bonitão! E a capa em papel tríplex 250g/m² colorida. Vou deixar esse trem lindo pra vocês! Pode ficar sussa! :3 Curti! Mas e o que mais vai ter na campanha além do livro? Conte tudo e não me esconda nada! \\o/ Claro que ajudar é super legal, mas vamos falar um pouco sobre as lindezas que vocês vão levar pra casa! \\o/ As recompensas variam de acordo com o valor de cada apoio, mas preparei muita coisa legal, como marca páginas, postais, prints, e muitas outras coisitas! Confere a listinha aqui embaixo, e se liga nas descrições dos apoios pra saber como levar cada uma delas! E como a campanha é flex, atingindo ou não a meta, todos os apoiadores receberão suas recompensas! <3 - Nome nos agradecimentos - PDF do Livro por email - Livro \"Légume\" impresso e autografado - Marca Páginas - Postal - Poster A4 - Boton - Almofada de Pelúcia (20x20cm) - HQ \"De noite amanheço\" (2015) - HQ \"Dois\" (2016) - Sketch Original A5 - Aquarela Original A4 Como acabei não conseguindo anunciar nenhuma meta estendida por conta da correria com tudo e já chegamos a 155% da meta alcançada, eu decidi dar um presentinho a todos os apoiadores, por terem feito o Légume chegar na altura que chegou. Então todos os apoiadores receberão, além das suas recompensas, esse postal extra como agradecimento por tudo! <3 Então podem aguardar mais essa fofurinha em seus pacotes! <3 E continuem chamando a galera pra apoiar, por que dependendo de como rolar entre hoje e amanhã eu tento preparar mais alguma coisa maneira! <3 Obrigado demais a todos! *-* Tu quer que eu tenha um treco, né? Desse jeito, eu vou acabar pegando tudo! *o* Hahaha! É isso aí! Desde já quero agradecer todo o carinho, apoio e atenção e bora ajudar o Légume nessa sua incrível jornada! Obrigado a todos! E compartilhe! \\o/ Abração! Michel =)"}}