{"detail": {"project_id": 63593, "id": 63593, "user_id": 25625, "name": "Acelera SP", "headline": "Uma São Paulo cyberpunk onde todos os serviços públicos foram privatizados e não há mais Estado.", "budget": "<p>Os R$ 4.000 (quatro mil reais) pedidos para financiar este projeto serão gastos da seguinte maneira: 40% para a impressão da revista em quadrinhos Acelera SP; 40% para o pagamento dos desenhistas e demais profissionais (diagramador, revisor, etc); 7% Recompensas e Correios; 13% para o Catarse.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123716/grafico.jpg\" style=\"display: block;margin:auto;\">\n</p>", "goal": 4000.0, "about_html": "<p class=\"fontsize-larger fontweight-semibold\">Sinopse<br>\n</p>\n<p>A\nhistória de Acelera SP se passa na grande São Paulo, alguns anos no futuro, no\nqual as políticas neoliberais se tornaram hegemônicas e todos os\nserviços públicos nessas cidades foram privatizados ou estão em\nprocesso de privatização. O foco desta edição será nos serviços de transportes\nprivados por geolocalização (como o Uber). Iremos então acompanhar\no deslocamento de alguns personagens pela grande São Paulo através\ndesses serviços de transporte e nessas viagens mostrar como eles\nvivem (ou sobrevivem) em um mundo onde não existe mais seguridade\nsocial pelo Estado. Na verdade, quase não existe mais Estado,\npois quem manda de fato são as corporações e as poucas famílias\nabastadas que são favorecidas por leis, políticas e práticas de\nconcentração de renda, enquanto a maior parte da população vive\nna miséria.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/127082/capa_acelerasp_baixa02.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\">Sobre o Projeto<br>\n</p>\n<p>A revista terá formato 16cmx25cm, 32 páginas em off-set p/b, e capa colorida em couchê ilustrada por <a href=\"http://giltokio.com\" target=\"_blank\">Gil Tokio</a>.\n</p>\n<p>A HQ ainda está sendo produzida. A nossa meta é terminá-la em novembro, junto com o fim desta campanha. No entanto, os envios pelo correio só começaram a partir do ano que vem. Mas caso a revista fique pronta a tempo da CCXP em dezembro, aqueles que forem no evento e quiserem retirar seus exemplares pessoalmente conosco, poderão fazê-lo.\n</p>\n<p>Esta edição de Acelera SP é uma história fechada, com começo, meio e fim. Entretanto, caso essa primeira edição seja financiada com sucesso, temos a intenção futuramente de expandir o universo de Acelera SP e contar outras histórias ambientadas nessa São Paulo cyberpunk.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123534/Amaynara002.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\">História e Personagens\n</p>\n<p class=\"fontsize-large\">Amaynara\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123538/Amaynara001.jpg\">\n</p>\n<p>Nesse futuro os\nserviços públicos foram privatizados, os espaços públicos são\ncontrolados por corporações, e as pessoas são tratadas não mais\ncomo cidadãos mas como consumidores, e às vezes, até mesmo como\nmercadorias.\n</p>\n<p> <strong>Amaynara</strong> é uma guarani-mbyá da tekoá no pico\ndo Jaraguá. Os indígenas que ali habitam, sem poderem contar mais com a\nproteção da FUNAI, que foi extinta, estavam próximos de serem\nexpulsos de suas terras para no lugar ser construído um condomínio\nde luxo. Para se manterem nas terras que lhe são por direito como\npovos originários, nas quais seus ancestrais viveram, morreram e\nagora estão enterrados, eles tomam uma medida radical, e resolvem\npartir para a defesa armada.\n</p>\n<p>Deste modo, transformam todo o\nterritório do parque do Jaraguá na primeira Zona Autônoma a\nDefender de São Paulo (ZAD).  Inspirados pelos guarani-mbyá, outros\nespaços públicos de São Paulo que haviam sido privatizados, ou\nestavam em processo de privatização, passam a ser ocupados e também\nsão transformados em ZADs.\n</p>\n<p>Viver numa ZAD se torna então uma opção\nviável para as pessoas que acreditam que outro mundo é possível e\nnão querem mais viver numa sociedade submissa ao dinheiro, pautada\npelo individualismo, pelo egoísmo e pela lógica do lucro a qualquer\ncusto.\n</p>\n<p>Algumas ZADs não duraram muito, mas outras conseguiram\nresistir, e algumas delas se tornaram até mesmo comunidades\nautossuficientes.  O tamanho de uma ZAD varia bastante, desde um\nprédio de poucos metros, como é o caso da ZAD da biblioteca Mário\nde Andrade, a um espaço de alguns quilômetros como é o caso da ZAD\nda Cidade Universitária ou mesmo a do Parque do Jaraguá.\n</p>\n<p>  Amaynara\nleva a vida como “motogirl”, levando encomendas e mercadorias\nentre as ZADs. Mas esse é um trabalho bem perigoso, pois ela é\nvista como uma fora da lei (assim como todos os habitantes das ZADs),\ne em suas entregas, tem que evitar o patrulhamento dos seguranças\nparamilitares contratado pelas corporações, e das várias milícias\nque se formaram pela cidade, sobretudo nas periferias (pois não\nexiste mais policiamento público).\n</p>\n<p>  Como algumas ZADs geram\nexcedentes de mercadorias, como alimentos, eles costumam enviar para\na população carente que vive fora das ZADs. Isso, obviamente, só\ndeixa as corporações mais furiosas com as ZADs, pois segundo eles “como assim\nesses bandidos marginais ousam dar almoço grátis para população\ngerando prejuízo para nós?”.\n\t<br>\n</p>\n<p class=\"fontsize-large\">Marcos\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123540/Marcos.jpg\" style=\"display: block;margin:auto;\">Como os serviços públicos foram privatizados, não existe mais\ntransporte público. Sem o subsídio do Estado, a maioria das\nempresas de ônibus faliram, e as poucas que sobraram agora só fazem\nviagens fretadas para empresas.\n\t</span>\n</p>\n<p>As poucas linhas de trem/metrô que\nexistem só podem ser usadas pelos funcionários da GestE (Grupo de\nGestores Empresariais), uma associação que diz incentivar a livre\niniciativa privada, mas que na verdade é um cartel de empresas que\ncontrolam praticamente tudo em São Paulo, impedindo qualquer\nconcorrência.\n</p>\n<p><span class=\"redactor-invisible-space\">Sem nenhum tipo de órgão regulador externo, a GestE\npode se utilizar dos métodos mais escusos para evitar que qualquer\nempresa concorrente tente entrar em seus mercados e negócios. \n\t</span>\n</p>\n<p><span class=\"redactor-invisible-space\"> Para\nquem não tem carro, a melhor forma de se locomover pela cidade é\natravés dos serviços de transporte privado por aplicativo de\ngeolocalização. \n\t</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Marcos</strong> é um motorista que trabalha\npara uma empresa dessas chamada Janus, a última ainda a utilizar\nmotorista humanos, pois todas as outras empresas do ramo agora\nutilizam carros autônomos. Ele tem uma esposa chamada \n\t<strong>Silvana</strong>, e uma\nfilha, \n\t<strong>Laura</strong>, de 10 anos, que sofre de uma doença autoimune rara que\nestá enfraquecendo seus ossos e limitando seus movimentos. \n\t</span>\n</p>\n<p><span class=\"redactor-invisible-space\">  Marcos\ntem que trabalhar muitas horas com seu carro para conseguir pagar\ntodas as contas, e ainda as prestações do próprio carro, que não\nestão quitadas. Ele não conta com nenhum tipo de direito\ntrabalhista, então muitas vezes têm que trabalhar doente e exausto.\nEle também sofre para pagar o tratamento médico da filha.\n\t</span>\n</p>\n<p><span class=\"redactor-invisible-space\">\n\tFelizmente ele tem conseguido comprar os medicamentes que a filha\nprecisa a preço de custo, que é fabricado pelo índios mbyá da ZAD do Jaraguá. Mas Marcos tem que manter\nisso em segredo, pois esses medicamentos são considerados ilegais\npelas empresas farmacêuticas que detêm as patentes e os vendem a\npreços abusivos, se importando apenas com os lucros e nenhum pouco\ncom a saúde e bem-estar das pessoas.\n\t<br></span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\">Silvana e Laura</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123545/Silvana_Laura.jpg\" style=\"display: block;margin:auto;\"><strong>Silvana</strong> trabalhava\nvendendo na rua salgadinhos e doces que preparava em casa, mas tem\npassado a maior parte do tempo em casa cuidando da filha \n\t<strong>Laura</strong>, que tem\ntido crises contantes de dor.\n\t<span class=\"redactor-invisible-space\"></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Nesse futuro já existe tecnologia para que alguém que sofra de uma doença autoimune como Laura possa ter uma ótima qualidade de vida sem sofrimentos. Mas com o fim da seguridade social do Estado, a alta tecnologia que garante isso é apenas para àqueles que podem pagar por ela, o que não é o caso de Silvana e Marcos.<br></span></span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Rogério<br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123546/Roger2.jpg\" style=\"display: block;margin:auto;\"></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>Rogério Costa Jr.</strong> é\no presidente do Grupo Costa, um dos maiores conglomerados\nempresariais de São Paulo. Apesar de se dizer empresário, ele na\nverdade não passa de um lobista, e foi o principal responsável\npelas negociações das privatizações dos serviços públicos que\naconteceram nos últimos anos na cidade, todas envolvendo grande\nquantidade de propina. \n\t</span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"> Ele também é o CEO da prefeitura de São\nPaulo. Nesse futuro não existe mais eleição para prefeito nas cidades da Grande São Paulo. As\nprefeituras são comandadas por \"gestores\" selecionados pelos\nacionistas das corporações que controlam essas cidades.\n\t<br></span></span></span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Isabela</span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123547/Isabela.jpg\" style=\"display: block;margin:auto;\"></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>Isabela</strong> é esposa de Rogério. Ela\né artista plástica e pinta\nquadros ao estilo do Romero Britto. Na verdade ela não passa de uma\nsocialite que sempre viveu numa bolha social da \"alta sociedade\", e não reconhece os privilégios que possui. \n\t</span></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Isabela ignora a realidade daqueles que não tiveram a sorte de nascer em um \"berço de ouro\" como ela, acreditando que aqueles que não possuem o que ela tem é simplesmente porque não se esforçaram o bastante.<br></span></span></span></span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Rodrigo</span></span></span></span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/123548/Rodrigo.jpg\" style=\"display: block;margin:auto;\"></span></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>Rodrigo</strong> é um analista de sistemas e trabalha como PJ para uma empresa de segurança de\ninformação que presta serviço para outras empresas (ou seja, ele é o terceirizado do terceirizado). \n\t</span></span></span></span>\n</p>\n<p>Apesar de vir de uma família de classe média, e ter uma boa formação escolar, Rodrigo sempre teve uma grande dificuldade de manter uma estabilidade econômica. Principalmente por causa das dívidas que acumulou ao longo da vida, em especial o financiamento estudantil da sua faculdade de Ciência da Computação que cursou na USP de São Carlos (agora privatizada), e que provavelmente terá que pagar pelo resto da vida.\n</p>\n<p>Por isso, apesar de sempre terem dito para ele que bastava ele estudar, trabalhar e se esforçar bastante para se destacar e ter uma boa vida, Rodrigo tem cada vez menos acreditado nesse discurso meritocrático, principalmente quando ele vê pessoas bem menos capacitadas do que ele em posições melhores dentro do mundo corporativo apenas devido aos contatos e relações que possuem.\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\">Autores<br>\n</p>\n<p class=\"fontsize-large\">Cadu Simões\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/124195/moldura_cadu-baixa.jpg\" style=\"font-size: 14px;float: right;margin:0px 0px 10px 10px;\"><a href=\"http://cadusimoes.com/\" target=\"_blank\">Cadu Simões</a> é historiador por formação e roteirista por insistência. Sua primeira história em quadrinhos criada foi o <a href=\"http://homemgrilo.com/\" target=\"_blank\">Homem-Grilo</a>, uma paródia ao universo dos super-heróis. Sua outra principal obra é <a href=\"http://novahelade.com/\" target=\"_blank\">Nova Hélade</a>, uma HQ que revisita a mitologia grega em um cenário ciberpunk.\n</p>\n<p>Também escreve roteiros para o <em>Sideralman</em> e o <em>Demetrius Dante</em>, ambos personagens criados por Will. Foi premiado em 2008 com o Troféu HQMix na categoria de Roteirista Revelação.\n</p>\n<p>Em 2016 lançou a revista <a href=\"https://www.catarse.me/cosmogonias\" target=\"_blank\">Cosmogonias</a>, uma antologia de algumas de suas HQs curtas. A publicação foi financiada coletivamente através do Catarse.\n</p>\n<p>É integrante do coletivo de quadrinistas <a href=\"http://petisco.org/\" target=\"_blank\">Petisco</a>, que tem dentre suas atividades a publicação periódica de quadrinhos na Internet para leitura online e gratuita.\n</p>\n<p class=\"fontsize-large\">Juliano Kaapora\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/124196/moldura_juliano-baixa.jpg\" style=\"float: right;margin:0px 0px 10px 10px;\">\n</p>\n<p>Aos 12 anos iniciou sua carreira publicando tiras no jornal da cidade de Piraju/SP. Ilustrou capas e encartes de diversos álbuns de bandas de rock/metal e obras literárias, entre elas um manual de primeiros socorros para a Cruz Vermelha de Angola.\n</p>\n<p>Entre 2006 e 2012 destacou-se no Salão Internacional de Humor de Piracicaba nas categorias Caricatura, Cartum, Charge e Quadrinhos.Em 2011, recbeu Menção Honrosa no Salão Internacional de Humor de Caratinga e, em 2012, foi premiado no Salão Nacional de Humor de Ribeirão Preto. Cursou Ilustração e História em Quadrinhos na Quanta Academia de Artes.\n</p>\n<p>Foi arte-finalista em <em>Hamlet</em> (DCL) e <em>A Flauta Mágica</em> e desenhou <em>O Guarani</em> para a coleção Ópera em Quadrinhos (Scipione). Também ilustrou a história <em>O Vira-Lata</em>, de Lillo Parra, publicada na revista Imaginários (Draco). Desde 2013, é colaborador de <em>Nova Hélade</em>, com Cadu Simões. Reside em São Paulo e trabalha criando ilustrações infantis para material didático.\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\">Páginas da HQ\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/124224/acelerasp-pag001.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/127948/acelerasp-pag002.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/134251/acelerasp-pag003.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/134252/acelerasp-pag007.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/134253/Acelera_SAM08s.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/134254/Acelera_SAM11s.jpg\" style=\"display: block;margin:auto;\">\n</p>\n<p>Esta sessão será atualizada com mais páginas conforme elas forem sendo finalizadas.<br>\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\">Recompensas<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/124054/recompensas.jpg\">\n</p>\n<p class=\"fontsize-large\">Quadrinhos que podem ser adquiridos entre as Recompensas\n</p>\n<p class=\"fontsize-large\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/124514/3revistas.jpg\" style=\"display: block;margin:auto;\"><span class=\"redactor-invisible-space\"></span><br>\n</p>", "permalink": "acelerasp", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63593/capa_acelerasp_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63593/project_thumb_thumb_capa_acelerasp_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63593/project_thumb_small_capa_acelerasp_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63593/project_thumb_large_capa_acelerasp_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63593/project_thumb_video_cover_capa_acelerasp_catarse.jpg", "progress": 162.0125, "pledged": 6480.5, "total_contributions": 266, "total_contributors": 266, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-11-15T01:59:59.999999", "zone_expires_at": "2017-11-14T23:59:59.999999", "online_date": "2017-09-20T07:07:42.787715", "zone_online_date": "2017-09-20T04:07:42.787715", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 55, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 55, "unit": "days"}, "posts_count": 16, "address": {"city": "Osasco", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 25625, "name": "Carlos Eduardo Silva Simões", "public_name": "Cadu Simões"}, "reminder_count": 112, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 16, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cyberpunk,distopia,quadrinhos,saopaulo,são-paulo", "city_id": 5099, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6ef849e0-fbf5-4429-86e8-2472922805a5", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 5549.552574264902, "pledged_ajustado": 8990.968864380924, "about_txt": "Sinopse A\nhistória de Acelera SP se passa na grande São Paulo, alguns anos no futuro, no\nqual as políticas neoliberais se tornaram hegemônicas e todos os\nserviços públicos nessas cidades foram privatizados ou estão em\nprocesso de privatização. O foco desta edição será nos serviços de transportes\nprivados por geolocalização (como o Uber). Iremos então acompanhar\no deslocamento de alguns personagens pela grande São Paulo através\ndesses serviços de transporte e nessas viagens mostrar como eles\nvivem (ou sobrevivem) em um mundo onde não existe mais seguridade\nsocial pelo Estado. Na verdade, quase não existe mais Estado,\npois quem manda de fato são as corporações e as poucas famílias\nabastadas que são favorecidas por leis, políticas e práticas de\nconcentração de renda, enquanto a maior parte da população vive\nna miséria. Sobre o Projeto A revista terá formato 16cmx25cm, 32 páginas em off-set p/b, e capa colorida em couchê ilustrada por Gil Tokio . A HQ ainda está sendo produzida. A nossa meta é terminá-la em novembro, junto com o fim desta campanha. No entanto, os envios pelo correio só começaram a partir do ano que vem. Mas caso a revista fique pronta a tempo da CCXP em dezembro, aqueles que forem no evento e quiserem retirar seus exemplares pessoalmente conosco, poderão fazê-lo. Esta edição de Acelera SP é uma história fechada, com começo, meio e fim. Entretanto, caso essa primeira edição seja financiada com sucesso, temos a intenção futuramente de expandir o universo de Acelera SP e contar outras histórias ambientadas nessa São Paulo cyberpunk. História e Personagens Amaynara Nesse futuro os\nserviços públicos foram privatizados, os espaços públicos são\ncontrolados por corporações, e as pessoas são tratadas não mais\ncomo cidadãos mas como consumidores, e às vezes, até mesmo como\nmercadorias. Amaynara é uma guarani-mbyá da tekoá no pico\ndo Jaraguá. Os indígenas que ali habitam, sem poderem contar mais com a\nproteção da FUNAI, que foi extinta, estavam próximos de serem\nexpulsos de suas terras para no lugar ser construído um condomínio\nde luxo. Para se manterem nas terras que lhe são por direito como\npovos originários, nas quais seus ancestrais viveram, morreram e\nagora estão enterrados, eles tomam uma medida radical, e resolvem\npartir para a defesa armada. Deste modo, transformam todo o\nterritório do parque do Jaraguá na primeira Zona Autônoma a\nDefender de São Paulo (ZAD).  Inspirados pelos guarani-mbyá, outros\nespaços públicos de São Paulo que haviam sido privatizados, ou\nestavam em processo de privatização, passam a ser ocupados e também\nsão transformados em ZADs. Viver numa ZAD se torna então uma opção\nviável para as pessoas que acreditam que outro mundo é possível e\nnão querem mais viver numa sociedade submissa ao dinheiro, pautada\npelo individualismo, pelo egoísmo e pela lógica do lucro a qualquer\ncusto. Algumas ZADs não duraram muito, mas outras conseguiram\nresistir, e algumas delas se tornaram até mesmo comunidades\nautossuficientes.  O tamanho de uma ZAD varia bastante, desde um\nprédio de poucos metros, como é o caso da ZAD da biblioteca Mário\nde Andrade, a um espaço de alguns quilômetros como é o caso da ZAD\nda Cidade Universitária ou mesmo a do Parque do Jaraguá. Amaynara\nleva a vida como “motogirl”, levando encomendas e mercadorias\nentre as ZADs. Mas esse é um trabalho bem perigoso, pois ela é\nvista como uma fora da lei (assim como todos os habitantes das ZADs),\ne em suas entregas, tem que evitar o patrulhamento dos seguranças\nparamilitares contratado pelas corporações, e das várias milícias\nque se formaram pela cidade, sobretudo nas periferias (pois não\nexiste mais policiamento público). Como algumas ZADs geram\nexcedentes de mercadorias, como alimentos, eles costumam enviar para\na população carente que vive fora das ZADs. Isso, obviamente, só\ndeixa as corporações mais furiosas com as ZADs, pois segundo eles “como assim\nesses bandidos marginais ousam dar almoço grátis para população\ngerando prejuízo para nós?”. Marcos Como os serviços públicos foram privatizados, não existe mais\ntransporte público. Sem o subsídio do Estado, a maioria das\nempresas de ônibus faliram, e as poucas que sobraram agora só fazem\nviagens fretadas para empresas. As poucas linhas de trem/metrô que\nexistem só podem ser usadas pelos funcionários da GestE (Grupo de\nGestores Empresariais), uma associação que diz incentivar a livre\niniciativa privada, mas que na verdade é um cartel de empresas que\ncontrolam praticamente tudo em São Paulo, impedindo qualquer\nconcorrência. Sem nenhum tipo de órgão regulador externo, a GestE\npode se utilizar dos métodos mais escusos para evitar que qualquer\nempresa concorrente tente entrar em seus mercados e negócios. Para\nquem não tem carro, a melhor forma de se locomover pela cidade é\natravés dos serviços de transporte privado por aplicativo de\ngeolocalização. Marcos é um motorista que trabalha\npara uma empresa dessas chamada Janus, a última ainda a utilizar\nmotorista humanos, pois todas as outras empresas do ramo agora\nutilizam carros autônomos. Ele tem uma esposa chamada Silvana , e uma\nfilha, Laura , de 10 anos, que sofre de uma doença autoimune rara que\nestá enfraquecendo seus ossos e limitando seus movimentos. Marcos\ntem que trabalhar muitas horas com seu carro para conseguir pagar\ntodas as contas, e ainda as prestações do próprio carro, que não\nestão quitadas. Ele não conta com nenhum tipo de direito\ntrabalhista, então muitas vezes têm que trabalhar doente e exausto.\nEle também sofre para pagar o tratamento médico da filha. Felizmente ele tem conseguido comprar os medicamentes que a filha\nprecisa a preço de custo, que é fabricado pelo índios mbyá da ZAD do Jaraguá. Mas Marcos tem que manter\nisso em segredo, pois esses medicamentos são considerados ilegais\npelas empresas farmacêuticas que detêm as patentes e os vendem a\npreços abusivos, se importando apenas com os lucros e nenhum pouco\ncom a saúde e bem-estar das pessoas. Silvana e Laura Silvana trabalhava\nvendendo na rua salgadinhos e doces que preparava em casa, mas tem\npassado a maior parte do tempo em casa cuidando da filha Laura , que tem\ntido crises contantes de dor. Nesse futuro já existe tecnologia para que alguém que sofra de uma doença autoimune como Laura possa ter uma ótima qualidade de vida sem sofrimentos. Mas com o fim da seguridade social do Estado, a alta tecnologia que garante isso é apenas para àqueles que podem pagar por ela, o que não é o caso de Silvana e Marcos. Rogério Rogério Costa Jr. é\no presidente do Grupo Costa, um dos maiores conglomerados\nempresariais de São Paulo. Apesar de se dizer empresário, ele na\nverdade não passa de um lobista, e foi o principal responsável\npelas negociações das privatizações dos serviços públicos que\naconteceram nos últimos anos na cidade, todas envolvendo grande\nquantidade de propina. Ele também é o CEO da prefeitura de São\nPaulo. Nesse futuro não existe mais eleição para prefeito nas cidades da Grande São Paulo. As\nprefeituras são comandadas por \"gestores\" selecionados pelos\nacionistas das corporações que controlam essas cidades. Isabela Isabela é esposa de Rogério. Ela\né artista plástica e pinta\nquadros ao estilo do Romero Britto. Na verdade ela não passa de uma\nsocialite que sempre viveu numa bolha social da \"alta sociedade\", e não reconhece os privilégios que possui. Isabela ignora a realidade daqueles que não tiveram a sorte de nascer em um \"berço de ouro\" como ela, acreditando que aqueles que não possuem o que ela tem é simplesmente porque não se esforçaram o bastante. Rodrigo Rodrigo é um analista de sistemas e trabalha como PJ para uma empresa de segurança de\ninformação que presta serviço para outras empresas (ou seja, ele é o terceirizado do terceirizado). Apesar de vir de uma família de classe média, e ter uma boa formação escolar, Rodrigo sempre teve uma grande dificuldade de manter uma estabilidade econômica. Principalmente por causa das dívidas que acumulou ao longo da vida, em especial o financiamento estudantil da sua faculdade de Ciência da Computação que cursou na USP de São Carlos (agora privatizada), e que provavelmente terá que pagar pelo resto da vida. Por isso, apesar de sempre terem dito para ele que bastava ele estudar, trabalhar e se esforçar bastante para se destacar e ter uma boa vida, Rodrigo tem cada vez menos acreditado nesse discurso meritocrático, principalmente quando ele vê pessoas bem menos capacitadas do que ele em posições melhores dentro do mundo corporativo apenas devido aos contatos e relações que possuem. Autores Cadu Simões Cadu Simões é historiador por formação e roteirista por insistência. Sua primeira história em quadrinhos criada foi o Homem-Grilo , uma paródia ao universo dos super-heróis. Sua outra principal obra é Nova Hélade , uma HQ que revisita a mitologia grega em um cenário ciberpunk. Também escreve roteiros para o Sideralman e o Demetrius Dante , ambos personagens criados por Will. Foi premiado em 2008 com o Troféu HQMix na categoria de Roteirista Revelação. Em 2016 lançou a revista Cosmogonias , uma antologia de algumas de suas HQs curtas. A publicação foi financiada coletivamente através do Catarse. É integrante do coletivo de quadrinistas Petisco , que tem dentre suas atividades a publicação periódica de quadrinhos na Internet para leitura online e gratuita. Juliano Kaapora Aos 12 anos iniciou sua carreira publicando tiras no jornal da cidade de Piraju/SP. Ilustrou capas e encartes de diversos álbuns de bandas de rock/metal e obras literárias, entre elas um manual de primeiros socorros para a Cruz Vermelha de Angola. Entre 2006 e 2012 destacou-se no Salão Internacional de Humor de Piracicaba nas categorias Caricatura, Cartum, Charge e Quadrinhos.Em 2011, recbeu Menção Honrosa no Salão Internacional de Humor de Caratinga e, em 2012, foi premiado no Salão Nacional de Humor de Ribeirão Preto. Cursou Ilustração e História em Quadrinhos na Quanta Academia de Artes. Foi arte-finalista em Hamlet (DCL) e A Flauta Mágica e desenhou O Guarani para a coleção Ópera em Quadrinhos (Scipione). Também ilustrou a história O Vira-Lata , de Lillo Parra, publicada na revista Imaginários (Draco). Desde 2013, é colaborador de Nova Hélade , com Cadu Simões. Reside em São Paulo e trabalha criando ilustrações infantis para material didático. Páginas da HQ Esta sessão será atualizada com mais páginas conforme elas forem sendo finalizadas. Recompensas Quadrinhos que podem ser adquiridos entre as Recompensas"}, "user": {"id": 25625, "common_id": "cf42d784-6e9e-4ca7-9465-7d8b62ee9cd9", "name": "Carlos Eduardo Silva Simões", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/25625/thumb_avatar_6b57a493-eddc-451b-8058-c3ccf45dd9e9.jpg", "facebook_link": "", "twitter_username": "cadusimoes", "address": null, "email": null, "total_contributed_projects": 88, "total_published_projects": 5, "links": [{"id": 236, "link": "http://cadusimoes.com"}, {"id": 2770, "link": "http://novahelade.com"}, {"id": 2771, "link": "http://homemgrilo.com"}], "follows_count": 5, "followers_count": 262, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/25625/base_7542c0c1-5865-46d5-8fa5-5376761c7c69.jpg", "created_at": "2011-09-27T22:19:25.729357", "about_html": "<p>Alguém em busca da questão fundamental sobre a vida, o universo e tudo mais.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cadu Simões", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 122866, "project_id": 63593, "description": "- Revista em quadrinhos Acelera SP autografada com seu nome na página de agradecimentos. \r\n- Envio por Correios para todo o Brasil.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2018-02-01T02:00:00", "updated_at": "2017-09-15T01:29:43.523235", "paid_count": 123, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "Kit Básico", "survey_sent_at": "2018-01-18T19:51:47.118094", "survey_finished_at": "2021-03-05T10:20:30.76293", "common_id": "0f06eea0-dda9-49ba-ae73-76810cd23cd4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 13.873881435662256}], "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "luta": true, "guerra": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 13.873881435662256, "quantidade": 1}, "analises_autoria": {"nome": "carlos eduardo silva simões", "nome_publico": "cadu simões", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Osasco", "uf": "SP", "city_id": 5099, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 55, "data_fim": "2017-11-15T01:59:59.999999", "data_ini": "2017-09-20T07:07:42.787715", "meta": 4000.0, "meta_corrigida": 5549.552574264902, "arrecadado": 6480.5, "arrecadado_corrigido": 8990.968864380924, "percentual_arrecadado": 162.0125, "conteudo_adulto": false, "posts": 16, "project_id": 63593, "modalidade": "aon", "titulo": "Acelera SP", "status": "successful", "total_contribuicoes": 266, "total_apoiadores": 266}}