{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.858637449542796, "recompensas_quantidade": 1, "autoria_id": 136678, "autoria_nome": "bianca pinheiro", "autoria_nome_publico": "bianca pinheiro", "autoria_classificacao": "feminino", "social_seguidores": 188, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 72, "social_projetos_publicados": 2, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-11-12T01:59:59.999999", "geral_data_ini": "2017-10-02T13:09:23.398331", "geral_meta": 10000.0, "geral_meta_corrigida": 13858.637449542797, "geral_arrecadado": 17815.0, "geral_arrecadado_corrigido": 24689.16261636049, "geral_percentual_arrecadado": 178.15, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 63619, "geral_modalidade": "aon", "geral_titulo": "ALHO-PORÓ", "geral_status": "successful", "geral_total_contribuicoes": 424, "geral_total_apoiadores": 424, "geral_sobre": "Márcia, Denise e Brenda têm que preparar uma quiche de alho-poró. Não é fácil achar o bendito do alho-poró e nenhuma delas jamais fez quiche na vida. Mas tudo bem, porque a quiche talvez nem seja tão importante assim. Alho-poró é meu novo quadrinho. E se o financiamento coletivo der certo, ele será publicado e entregue no final do ano! Sabendo que meu público é formado também por muitos pais e mães que compram Bear para seus filhotes, preciso deixar avisado: Alho-poró não é para crianças. Olá! Meu nome é Bianca Pinheiro! Imagino que a maioria de vocês esteja aqui porque já conhece meu trabalho, mas se você chegou aqui por outros caminhos, deixe eu me apresentar: Sou quadrinista, moro em Curitiba, e venho publicando quadrinhos desde 2012. Se quiser dar uma olhada, tem uma lista com todos eles aqui . Se você se interessar por algum deles, fique à vontade para visitar minha lojinha ! :) (ah, lembrando que Meu Pai é Um Homem da Montanha você pode pegar como uma das recompensas!) Catarse é uma ferramenta de financiamento coletivo. Isso significa que pessoas podem abrir projetos no Catarse para tentar encontrar financiadores para juntar dinheiro e colocar o projeto em prática. Sendo um financiador do meu quadrinho, você poderá garantir um exemplar autografado da HQ entregue na sua casa e, de quebra, garante que o projeto aconteça, contribuindo para que eu possa pagar a impressão. Se os 10 mil não forem alcançados, não se preocupe, você recebe o seu dinheiro de volta. A tristeza é que o quadrinho não acontece... Já fiz um Catarse antes, para financiar minha HQ Dora (dê uma olhada aqui ). E deu tudo certo, todo mundo recebeu seu gibi em casa. Para contribuir e se tornar um financiador, dê uma olhada nas recompensas (que estão na coluna da direita) e escolha a que mais te agrada. As recompensas vão do PDF do livro até uma página original. Tem também aquarela A5, aquarela A4, print A4, o quadrinho Meu Pai é Um Homem da Montanha e, é claro, o próprio Alho-poró. Tem recompensa pra todo gosto! Se tiver dúvidas ou quiser montar algum combo que não está aí, fale comigo que a gente combina! Alho-poró será um gibi de 48 páginas , todo colorido , impresso em papel Pólen Bold 90g (aquele amarelinho lindo). A capa vai ser colorida, em papel Triplex 300g. O formato do livro é 18,5 x 23,4 cm . Eu estou fazendo ele todo em lápis 3B e colorindo no computador. Algumas das páginas originais são parte das recompensas que você pode escolher. (ainda não fiz a capa, mas assim que eu fizer, eu mostro!)"}