{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.107924944077833, "recompensas_quantidade": 4, "autoria_id": "3c3dd7c4-e166-4675-9b22-d742c0801fbc", "autoria_nome": "vida e arte com batata sem umbigo", "autoria_nome_publico": "vida e arte com batata sem umbigo", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 762, "geral_data_fim": "", "geral_data_ini": "2022-11-02T17:58:42.826", "geral_meta": 200, "geral_meta_corrigida": 210.79249440778335, "geral_arrecadado": 90, "geral_arrecadado_corrigido": 94.8566224835025, "geral_percentual_arrecadado": 0.45, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": "6362afd22dbb9b0ecc019f79", "geral_modalidade": "sub", "geral_titulo": "Vida e arte com Batata Sem Umbigo", "geral_status": "published", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "Olá, sou conhecido como Batata Sem Umbigo e tenho nos últimos 15 anos trabalhado como cartunista, ilustrador, fanzineiro e demais coisas que envolvem a produção artística em geral, de forma autodidata e autoral, mas também realizando diversas parcerias que vem se ajuntando a estas produções e a este caminho. Nessa jornada, passei por Campinas, Sumaré, São Carlos e Ribeirão Preto, cidades onde morei e da onde, pude percorrer outras localidades do interiorzão do estado de São Paulo. Nos últimos 5 anos, tirei grande parte de meu sustento de bolsas de estudos vinculadas ao curso de Filosofia que pude concluir e tornar-me mestre pela UFSCar, conhecimento que muito refletiu e colaborou com a criação artística. Porém, desde abril deste ano (2022), não tenho mais bolsa e tenho vivido de uma parca economia feita e da dedicação exclusiva à produção das artes por encomenda, venda de prints e zines, rifas, campanhas menores, etc. No último mês de outubro, realizei uma nova jornada em busca de novos ares, cheiros, cores e sabores a fim de viver, mesmo que com uma vida bem simples, apenas do sonho de fazer arte, e nessa perspectiva, mudei-me para João Pessoa, capital da Paraíba. Creio que a arte respira, inspira e subsiste de sonhos… meu sonho portanto é viver disso, ter aquilo que comer, um teto para me abrigar, essas coisas… Assim, esta campanha \"Vida e arte com Batata Sem Umbigo” é apenas mais um projeto de mindigagem digital, cujo beneficiário, ou seja eu, tem por objetivo garantir a subsistência mínima para continuar produzindo e espalhando suas artes de forma gratuita e livre. Se você, que está lendo essa apresentação até aqui, e já conhece meu trabalho… pois bem, veja a possibilidade de contribuir com o mínimo ou o justo que seu coração mandar. Se você não conhece meu trabalho, pois bem, confira os links de Instagram, meu blog e minha página de zines publicados. Todo esse material é feito com muito carinho para circular por aí… Bom, com o tempo, vou atualizando essa descrição… por hora, vamos que vamos! Atenciosamente, Batata"}