{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 13.0, "recompensas_menor_ajustado": 18.036045866360933, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 63, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-11-24T01:59:59.999999", "geral_data_ini": "2017-09-24T20:33:05.279736", "geral_meta": 6000.0, "geral_meta_corrigida": 8324.328861397353, "geral_arrecadado": 854.0, "geral_arrecadado_corrigido": 1184.8294746055567, "geral_percentual_arrecadado": 14.233333333333333, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 63896, "geral_modalidade": "aon", "geral_titulo": "VINTAGE COMICS #1", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Vintage Comics #1 é a materialização do sonho de todo colecionador: Fazer uma revista em quadrinhos. Esta revista, que tem o mesmo nome da página iniciada no Facebook (que já conta com quase 50 mil curtidas) pretende resgatar artistas do passado que fizeram história na história das HQ's e também artistas talentosos da atualidade que ainda não conseguiram publicar seu trabalho no papel. Será uma revista feita por um colecionador apaixonado por quadrinhos, pela história e seus desenhistas! Vou caprichar na arte, pois além de colecionador sou designer gráfico há muitos anos. Nesta revista, pretendo reproduzir o trabalho de um desenhista conhecido por seu trabalho desenvolvido nos anos 60 e 70 que, por uma incrível postura altruísta, deixou de desenhar: Altair Gelatti, que, além de fazer trabalhos para editoras de São Paulo e Rio, fez uma revista sozinho em Caxias do Sul e colocou para sempre seus personagens na galeria de super heróis brasileiros. Além dos quadrinhos, uma super matéria contando sua história, sua trajetória e os motivos que o fizeram parar. O mais bacana é que aos 86 anos de idade, Altair está firme e forte para ver seu trabalho voltar a ser publicado! Ele guarda até hoje cerca de mais de 400 pranchas originais com quadrinhos das mais diversas categorias como guerra, detetive, super herói, ficção científica e romance que servirão de \"âncora\" para a revista. Será uma ótima oportunidade para conhecer melhor o trabalho deste brilhante artista! O FLAMA Outra atração da revista será uma matéria especial sobre \"O Flama\", personagem paraibano criado em 1963 por Deodato Borges, o pai de Mike Deodato, e a reprodução de uma de suas histórias: O GARRA CINZENTA Além destas histórias vou colocar quadrinhos antigos, curiosidades, informação e imagens que irão agradar aos colecionadores de todas as idades. A pauta ainda está em aberta, mas os prováveis artistas, artigos e histórias serão escolhidos entre estes: - Homem Força, de Altair Gelatti; - O Flama, de Deodato Borges; - Renato Canini; - Jayme Cortez; - Comics Code Authority; - A Garra Cinzenta, publicado em \"A Gazetinha\" entre 1937 e 1939; - Kerry Callen; - Agência Atômica; - Cláudio Spritzer; - Little Nemo in Slumberland; - Hiron Goidanich (Goida); - Alexandre Casacurta; entre artigos, matérias e colaboradores. Depois dessa, pretendo dar sequência com mais edições. A revista terá as seguintes características: - Formato: 17cm x 26 cm (comic americano); - Papel Miolo: offset 90g - Páginas miolo: 32; - Papel Capa: Couchê brilho 170g - Páginas capa: 4; - Cores: Totalmente colorida; - Acabamento: Dobrada e grampeada."}