{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 5.0, "menor_ajustado": 5.2420300245720055, "quantidade": 4}, "analises_autoria": {"id": "683c175b-5e52-4e9d-8401-a6255aef35ce", "nome": "mundos fantásticos", "nome_publico": "mundos fantásticos", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Osório", "uf": "RS", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 384, "data_fim": "", "data_ini": "2022-12-25T02:02:12.639", "meta": 500, "meta_corrigida": 524.2030024572006, "arrecadado": 200, "arrecadado_corrigido": 209.6812009828802, "percentual_arrecadado": 0.36, "conteudo_adulto": false, "posts": 86, "project_id": "63a7af246350b16b0ca9fb4d", "modalidade": "sub", "titulo": "Mundos Fantásticos", "status": "published", "total_contribuicoes": 14, "total_apoiadores": 14, "sobre": "Viver é a arte de compartilhar inspirações. Conheça algumas delas. Arte: Wesley Souza Quem nunca teve vontade de construir uma casa na árvore para se reunir com seus amigos para ler e contar histórias sobre mundos fantásticos? Contos sobre jovens que precisam aprender a crescer, heróis e heroínas que precisam fazer escolhas difíceis e vilões improváveis e imprevisíveis ou talvez apenas incompreendidos? Seja bem-vindo ao mundo da imaginação, onde viveremos aventuras inesquecíveis. Histórias de suspense, fantasia, amor e comédia. Meu nome é Renato Laserra e meu romance de estreia, A Turma B - Jovens Contra o Bullying foi um dos vencedores do Prêmio PIC (Programa de Incentivo à Cultura) de 2014, que envolveu um longo processo de disputa, onde todos os juízes precisavam ler todas as obras concorrentes. Sempre participei de oficinas literárias e eventos de RPG e Literatura. Quero mostrar minha arte e também o talento de escritores e ilustradores convidados que admiro. Muitos deles me ajudaram a formar meu estilo de escrita e me inspiraram a continuar escrevendo. Também contaremos com matérias e entrevistas para aproximar os escritores dos fãs da Literatura Jovem Adulto e da Literatura Fantástica. Minha ideia original era criar projetos independentes. A Revista Digital Mundos Fantásticos traria entrevistas e artigos, além de distribuir brindes em um Clube do Livro. O Clube de Leitura Casa da Árvore publicaria apenas contos digitais. Decidi reunir todas as ideias em um projeto abranjente de incentivo à leitura voltado para jovens e adultos. As ilustrações são inspiradas em esboços criados por mim e representam cenários e personagens de minhas obras. As artes foram ilustradas por artistas parceiros contratados através de recursos próprios. O valor arrecadado na campanha deverá ajudar na produção de novas artes literárias e ilustrações. Contos de Fantasia Arte: Luciano Urbano Arte: Aramis Negreiros Jr. Arte Final: Renato Laserra Wesley Souza Arte: Wesley Souza Arte Final: Renato Laserra Contos de Ficção Científica Arte: Franklin Fernandes Arte Final: Renato Laserra Literatura Jovem Adulto Arte: Franklin Fernandes Arte Final: Aramis Negreiros Jr. Renato Laserra Romance, aventura, humor Arte: Franklin Fernandes E muito mais . . . Contato https://www.facebook.com/renatolaserra ​ https://www.instagram.com/laserrarenato"}}