{"origem": "apoia.se", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 7.0, "menor_ajustado": 7.300877731864483, "quantidade": 2}, "autoria": {"id": "1c11b335-f109-45a7-85db-462dd72c0886", "nome": "luz, ainda que tardia", "nome_publico": "luz, ainda que tardia", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Leme", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 376, "data_fim": "", "data_ini": "2023-01-02T12:19:51.873", "meta": 870, "meta_corrigida": 907.3948038174427, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.008045977011494253, "conteudo_adulto": false, "posts": 0, "project_id": "63b2cbe729cef18ee25fdbae", "modalidade": "sub", "titulo": "Luz, Ainda Que Tardia", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "SOBREVIVER PARA CONTINUAR Olá, Me chamo Luciano Jorge Leal e meu nome artístico é Noa Leal. Sou filho único, de pais separados por conta de racismo de parte da família de minha mãe (ambos já falecidos), casado, pai de três maravilhosos filhos, tenho 46 anos de idade, (32 anos como ilustrador, chargista, caricaturista e quadrinhista, 26 anos como professor de desenho e 15 anos como cantor e compositor), moro em Leme/SP e, em 2022 tive a única grande oportunidade da minha vida: gravei o EP \"Luz, Ainda Que Tardia\". E isso foi o grande divisor de águas que preciso contar a vocês (e o único motivo de estar aqui no Apoia-se). Depois de muita luta tentando formar uma banda, gravar um álbum, fazer shows etc, resolvi (entre tantos outros editais) tentar o Proac, em 2022. Obtive uma nota razoavelmente boa, mas não necessária para ser aprovado. Para fazer o projeto pedi orçamento da gravação, arranjos, produção, mixagem e masterização com o produtor musical Eduardo Kusdra. Bem, como já mencionei, o projeto não foi aprovado e disse ao produtor que, em 2023 eu tentaria novamente. Aí veio a grande surpresa/oportunidade pra mim! Três dias depois de eu ter dito a ele sobre a não aprovação do projeto, ele me ligou e disse que gostaria de produzir uma de minhas canções: \"A Força do Tempo\", e que seria por conta dele (ou seja: de graça!). Difícil explicar pra vocês a sensação que eu tive, um misto de euforia, felicidade, gratidão a Deus, ao universo, aos anjos, enfim, chorei. Ele produziu, gravou todos os instrumentos, fez arranjo e me chamou pra colocar a voz, e foi minha primeira música devidamente produzida, com qualidade radiofônica, como costumamos dizer. O resultado ficou tão legal que ele me sugeriu fazer mais três, completando um EP, que batizei com o clássico de Zé Geraldo, do álbum \"Sol Girassol\", de 1984: \"Luz Ainda Que Tardia\". Sabe, pouquíssimas vezes na minha vida tive grandes oportunidades. A depender da minha condição financeira, jamais teria tido condições de gravar esse EP. Bem, a oportunidade me foi dada e agora estava tudo resolvido, não é mesmo? Não, não mesmo! Esse foi apenas o pontapé inicial, pois agora vem a parte mais difícil (pra alguém como eu): colocar nas plataformas de streaming (como o Spotify); investir na divulgação; criar um site profissional; organizar as redes sociais; fazer videoclipes (como fiz para a faixa \"A Força do Tempo\"); ir atrás de músicos para tocarem comigo; ensaiar; vender e marcar shows; continuar a compor; gravar novas músicas; comprar um violão novo (o meu doze cordas está com os dias contados) e muitas outras coisas necessárias para que o trem comece a andar. Enfim chegamos ao ponto essencial dessa história: preciso de ajuda para fazer tudo isso que listei. E nesse estágio da minha carreira é simplesmente impossível continuar assoviando e chupando cana, ou seja, preciso me dedicar integralmente para que a coisa toda aconteça. Sou eu mesmo que cuido de tudo por enquanto, e acredite, a correria é total! Com esse valor R$ 870,00 você me ajuda a investir na divulgação desse EP e da minha carreira, até que ela caminhe por suas próprias pernas. Por apenas R$ 7,00 por mês, você me ajudaria a dar mais esse passo, até que eu consiga andar sozinho? Na parte da recompensa te contarei como pretendo te recompensar por essa imensa ajuda! Então é isso. Agradeço imensamente por ter lido até aqui, de verdade. Abaixo eu coloquei um pouco mais sobre mim, se quiser conhecer fique à vontade. Viva a música! Viva a arte! Saudações musicais, Noa Leal BIO Infância 1976 Nasce no dia 17 de julho, em Campinas, interior de São Paulo, Luciano Jorge Leal. Filho único do professor, radialista, músico e jornalista Irineu Barbosa Leal e da cabeleireira, costureira e artesã Elza Maria Jorge Estevam. 1981 Muda-se para Arapongas, interior do Paraná, apenas com a mãe e a avó. Por questões raciais familiares da parte materna (pai negro e mãe branca), seus pais não se casam. 1983 Muda-se para Rolândia, cidade próxima a Arapongas. Sua mãe, apaixonada por literatura faz sua carteirinha na biblioteca municipal da cidade, onde passa a ter contato com o mundo da arte literária. Títulos da ‘Coleção Vaga-Lume’, ‘Para Gostar de Ler’, ‘Agatha Christie’, ‘O Menino do Dedo Verde’, ‘O Pequeno Príncipe’, e gibis diversos passam a ser sua companhia diária. 1985 Sua mãe entra em depressão pela morte da avó. A condição financeira se deteriora (filho de mãe solteira) e passa a morar com as irmãs de sua mãe, sendo criado e educado praticamente por mulheres (mãe, tias e primas mais velhas). Morando com as tias e convivendo com as primas (e também primos) é apresentado a diversos gêneros musicais, do samba ao rock, de Agepê a Pink Floyd. Com a situação financeira apertando, começa a vender sorvete nas ruas da cidade. Pré adolescência 1988 Exercendo pequenas funções pra ajudar a mãe (ajudante de marceneiro, entregador de panfletos, vendedor de sorvete) e conciliando com a escola, encontra tempo para as artes: desenho e música. Nessa época começa a copiar os desenhos dos gibis e a ouvir muito rádio. Fica fascinado com o pop rock nacional. Sem saber nada sobre os artistas e bandas, tocam no rádio: Guilherme Arantes, Lulu Santos, Rita Lee, Marina Lima, Legião Urbana, Titãs, Engenheiros do Hawai, Lobão, Barão Vermelho, Hanoi Hanoi, Heróis da Resistência, Plebe Rude, Nenhum de Nós e muitos outros. Entra em contato pela primeira vez com o vinil, com sua prima Vera, que o deixava ouvir quando voltava da escola. Ali, entre outros discos, ele encontra o disco ‘Dois’ da Legião Urbana. Tudo muda. Percebe que muitas das músicas do disco tocavam nas rádios, que ele tentava gravar em fitas cassete. Surge a sua primeira grande influência: Renato Russo, seu professor EAD de canto. Adolescência 1992 Sai do Paraná e volta a morar em Campinas, agora com seu pai. É apresentado por seu pai a diversos cartunistas da cidade, como Bira Dantas, Dálcio Machado, Ricardo Cruzeiro, Marcelo Dellova e a muitos jornalistas de vários meios de comunicação. Seu pai lhe dá o primeiro violão e começa a arriscar seus primeiros acordes, com a ajuda do próprio pai e com as famosas revistinhas de banca de jornal. Com o timbre vocal relativamente parecido com o de Renato Russo e tendo ‘aprendido’ a cantar com as músicas da Legião Urbana, parentes e amigos pedem pra cantar e tocar as músicas da banda. Dá início a sua fase poética, de onde surgirá mais tarde, as canções ‘Inércia’, ‘Ingratidão’ e ‘Diploma’, esta última gravada com a banda ‘À Há A Margem. No final da adolescência é apresentado à obra de Belchior, que viria ser a sua segunda grande influência, tanto na forma de cantar como a forma de escrever canções. Juventude 1996 Decide abraçar a carreira das artes visuais, trabalhando como cartunista de jornais em Campinas, Americana, Sumaré, Jaguariúna e para agências de publicidade e comunicação. Tem aulas de história em quadrinhos com o grande quadrinhista Dag Lemos. Começa a dar aulas particulares de desenho artístico e cartum. Continua a escrever poesias e crônicas, porém não compunha canções ainda. Seu pai submete suas letras, poesias e crônicas a psicanalistas, temendo um possível distúrbio psicológico. Após várias sessões, a terapeuta sugeriu que ele fosse morar sozinho, longe do pai. Morando sozinho, lentamente dá início à composição de canções com seus poemas antigos e experimentando a produção direta com a melodia. 1999 Volta para o interior do Paraná, desta vez em Londrina, onde tem a possibilidade de ter suas primeiras (e pouquíssimas) aulas de violão e canto, com Mestre Paraíba e seu filho Diógenes. Esse pouco conhecimento foi suficiente para encorajar a compor com mais segurança e freqüência. Nessa época também se dedica à pintura acrílica, aquarela, continua a dar aulas de desenho e se entrega à literatura novamente. 2001 Volta para Campinas por pouco tempo (menos de um ano), e decide ir para a capital do estado. Em São Paulo conhece sua primeira companheira, Lis. Do relacionamento nascem Mauro e Heitor, seus primeiros filhos. Permanece na capital do Estado por sete anos, atuando nas áreas de ilustrador, cartunista, design gráfico e diagramador em uma agência de comunicação. Tem seu primeiro grande contato com o álbum ‘Clube da Esquina’, de Milton Nascimento e Lô Borges. Nessa época não houve nenhuma produção referente à música ou letras. 2008 Muda-se para Limeira, próximo à Campinas, devido a complicações de saúde dos filhos na capital. Dá início à fase mais criativa de poemas, letras, canções. Nessa época conhece a fundo a obra de Milton Nascimento (Clube da Esquina) e Tim Maia (Racional), que muda sua maneira de pensar. Amizade acima de qualquer coisa. Inaugura um estúdio de arte em sua própria casa e volta a dar aulas de desenho. Inicia a faculdade de artes visuais (FAAL), mas desiste no último semestre por não concordar com o sistema de ensino nacional, após dar aulas em escolas públicas e particulares, como categoria ‘Ó’. 2011 Volta para Londrina, dessa vez para morar em uma comunidade alternativa, onde fica com a família por um ano. Na comunidade compõe várias canções para a própria comunidade. Ali tem o primeiro contato com músicos profissionais que estimulam sua criatividade e técnica de execução em palco. 2013 De volta a Limeira, começa a interagir com músicos da cidade para montar a banda ‘À Há A Margem’, pois já havia composto muitas músicas. Depois de muitas tentativas frustradas, certa formação coesa conseguiu se apresentar em pequenos espaços culturais no estado de São Paulo. Nesse ínterim, volta a dar aulas de desenho e produzir peças gráficas. 2017 Entre conciliações e términos diversos, a banda ‘À Há A Margem’ termina de vez e Luciano Jorge Leal adota o nome artístico ‘Noa’. Em sua carreira solo compõe várias novas canções, que executa em shows juntamente com algumas que eram tocadas pela banda. 2019 Conhece sua atual companheira, Talita, que assume o nome artístico ‘Lia’. De Lia e Noa nasce Ayan, seu terceiro filho. 2022 Grava seu primeiro EP em carreira solo, \"Luz, Ainda Que Tardia\", contendo 4 faixas: \"A Força do Tempo\"; \"Aqueles Dias\"; \"Meus Heróis\"; e \"Enquanto Houver Estrelas\"; todas disponíveis nas principais plataformas digitais e em seu site www.noaleal.com.br"}}