{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 2.0, "recompensas_menor_ajustado": 2.085965066246995, "recompensas_quantidade": 3, "autoria_id": "2eafc394-5b09-492f-893c-23aeb0ebf5c3", "autoria_nome": "#alice", "autoria_nome_publico": "#alice", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Cachoeiro de Itapemirim", "geral_uf": "ES", "geral_uf_br": "ES", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 681, "geral_data_fim": "", "geral_data_ini": "2023-01-24T01:12:37.237", "geral_meta": 50, "geral_meta_corrigida": 52.14912665617487, "geral_arrecadado": 30, "geral_arrecadado_corrigido": 31.289475993704922, "geral_percentual_arrecadado": 0.6, "geral_conteudo_adulto": false, "geral_posts": 41, "geral_project_id": "63cf30857682750e55851162", "geral_modalidade": "sub", "geral_titulo": "#ALICE", "geral_status": "published", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "topico_0": 0.2, "topico_1": 0.4, "topico_2": 0.4, "topico_3": 0.6, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.6, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.8, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "NÃO É APENAS UM ROMANCE… ​ #ALICE é um quadrinho de romance / drama criado em 2020 retratando a vida comum de colegial de Kaio, Alice, Karin, Serina e Guilherme que estão Ensino Médio de uma cidade comum de interior. Uma coisa que preciso deixar claro sobre esse quadrinho é que embora o gênero seja romance e tenha todo aquele clichê de Mangás Shoujos (que eu particularmente amo) não posso definir essa história como um simples webcomic fofinho onde os protagonistas se apaixonam e tem seus respectivos problemas comuns de adolescentes, o que eu espero é prender o coração de você, leitor, e o traga para uma realidade da vida “comum de colegial” que pode ser tanto uma ótima fase com apenas lembranças boas, como também um drama que infelizmente é comum não só entre colegiais, como para todos em todas as fases da vida. E como eu irei fazer isso? Bom, você terá que ler primeiro para descobrir. Nome: #ALICE Autor: DaniHenke Gênero: Romance | Drama | Slice of Life Classe Indicativa: +16 Sinopse: Alice e Serina são novas na cidade e depois de serem atacadas por alguns delinquentes, são salvas por Kaio e Karin que eventualmente acabam virando colegas de classe. A princípio Kaio pensava que a aluna nova era apenas tímida, mas no fundo sabia que havia algo de errado com ela. Kaio se esforça para conhecer Alice enquanto ela se esforça para esquecer o seu passado… Status: Em andamento... Onde ler: WEBTOON ​ MAS COMO ISSO FUNCIONA? Você que veio do Webtoon (ou de qualquer outro site) se interessou pela história desses dois e deseja apoiar temos as seguintes opções: #Ticket Candy: Pra você que deseja começar a apoiar minha obra, estarei colocando seu nome nas minhas redes sociais como apoiador. #Ticket Milkshake: Com esse Ticket, seu nome aparecerá como apoiador em minhas redes sociais, e terá acesso as artes especiais que estarei trazendo pra vocês! #Ticket Cupcake: E com esse Ticket Master, além de ter seu nome como apoiador, acesso às artes especiais, você também terá acesso aos Spoilers dos capítulos, capítulos sem censura e aos Especiais! DECIDI APOIAR, E AGORA? Primeiramente um muito obrigada a você que decidiu me apoiar, vocês estão fazendo o meu sonho de trazer #ALICE para todos em realidade! Assim que assinatura for efetuada você receberá um email com uma arte de agradecimento, a partir daí você terá acesso aos posts correspondentes a sua modalidade escolhida acima. DA COBRANÇA O Apoia se faz a cobrança automática todo primeiro dia do mês, isso quer dizer que se você decidiu me apoiar no dia 31 por exemplo, a primeira cobrança será no mesmo dia e a próxima virá para o dia 1o do mês seguinte, ou seja, no dia seguinte você será cobrado novamente, isso acontece somente na primeira vez. Caso você decida não apoiar mais, o cancelamento pode ser feito a qualquer momento e seu acesso estará disponível até o último mês do pagamento, nos meses seguintes você não receberá mais a atualização dos capítulos. DA INADIMPLÊNCIA Todos os meses será feita a conferência dos pagamentos mensais, na falta de pagamento de DOIS meses consecutivos será feito o cancelamento da assinatura. Isso é para não acumular meses atrasados e incentivar vocês a voltarem a ser apoiadores. FORMA DE PAGAMENTO O Apoia se possui a forma de pagamento no Crédito ou Boleto somente, caso queira pagar no PIX pode estar me mandando um email para danihenkez@gmail.com que irei enviar a chave para pagamento. CONTATO Dúvidas sobre a utilização da plataforma pode estar entrando em contato no Chat do Apoia.se. Caso ainda tenha alguma dúvida específica sobre como me apoiar, pode estar entrando em contato no email danihenkez@gmail.com que estarei respondendo assim que possível. OBSERVAÇÕES FINAIS Novamente um muito obrigado a todos que decidirem me apoiar! Peço que entrem neste link para INFORMAÇÕES IMPORTANTES sobre os acessos e divirta-se! LINKS EXTERNOS Me siga no Instagram @danihenke_ lá eu sempre coloco umas imagenzinhas, as vezes apareço nos stories dependendo do meu humor e vira e mexe tem Reels com dicas de como desenhar um mangá! Me siga também nas outras Redes Sociais . * * * * * *"}