{"origem": "apoia.se", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 5.0, "menor_ajustado": 5.2149126656174865, "quantidade": 2}, "autoria": {"id": "ebecb431-4fbd-4c77-bff4-5d0ccdcdaa49", "nome": "#alice", "nome_publico": "#alice", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Cachoeiro de Itapemirim", "uf": "ES", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 354, "data_fim": "", "data_ini": "2023-01-24T01:12:37.237", "meta": 50, "meta_corrigida": 52.14912665617487, "arrecadado": 45, "arrecadado_corrigido": 46.93421399055738, "percentual_arrecadado": 0.9, "conteudo_adulto": false, "posts": 25, "project_id": "63cf30857682750e55851162", "modalidade": "sub", "titulo": "#ALICE", "status": "published", "total_contribuicoes": 5, "total_apoiadores": 5, "sobre": "​ ​ UMA HISTÓRIA DE SUPERAÇÃO ​ #ALICE é um mangá de romance / drama criado em 2020 retratando a vida comum de colegial de Kaio, Alice, Karin, Serina e Guilherme que estão Ensino Médio de uma cidade comum de interior. Uma coisa que preciso deixar claro sobre #ALICE é que embora o gênero seja romance e tenha todo aquele clichê de Mangás Shoujos (que eu particularmente amo) não posso definir essa história como um simples mangá fofinho onde os protagonistas se apaixonam e tem seus respectivos problemas comuns de adolescentes, o que eu espero é prender o coração de você, leitor, e o traga para uma realidade da vida “comum de colegial” que pode ser tanto uma ótima fase com apenas lembranças boas, como também um drama que infelizmente é comum não só entre colegiais, como para todos em todas as fases da vida. E como eu irei fazer isso? Bom, você terá que ler primeiro para descobrir. Nome: #ALICE Autor: DaniHenke Gênero: Romance | Drama | Slice of Life Classe Indicativa: +16 Sinopse: Alice e Serina são novas na cidade e depois de serem atacadas por alguns delinquentes, são salvas por Kaio e Karin que eventualmente acabam virando colegas de classe. A princípio Kaio pensava que a aluna nova era apenas tímida, mas no fundo sabia que havia algo de errado com ela. Kaio se esforça para conhecer Alice enquanto ela se esforça para esquecer o seu passado… Status: Em andamento... ​ MAS COMO ISSO FUNCIONA? Bom, você que chegou aqui se interessou pela história desses dois e deseja apoiar temos duas opções: #Primeiro é o Fã Ansioso: Você leu o mangá e precisa de respostas o quanto antes, sugiro que escolha essa modalidade, o Fã Ansioso é aquele que conta os dias para ler os capítulos novos, que coloca na sua agenda um alarme todos os meses para lembra-lo de ler sendo um dos primeiros a apreciar a obra para que depois fique ansioso novamente pela continuação. Você que escolher essa Modalidade irá pagar apenas 5,00 por mês e terá direito a todas as páginas. De acordo com o que eu for terminando as cenas, irei disponibilizar as páginas assim que estiverem prontas, antes que todas as plataformas além de ser um conteúdo na íntegra sem censura. Um alívio, não é mesmo? #Segundo, Fanzasso: Agora você que leu #ALICE, gostou, criou teorias, compartilhou com os amigos e família, releu e criou mais teorias e compartilhou dessas teorias e precisa de todo o conteúdo para se satisfazer, sugiro que escolha essa modalidade. Escolhendo o Fanzasso você se considera um fã número 1 da obra e precisa de saber tudo sobre ela, exatamente tudo. Com isso, escolhendo essa modalidade e com apenas 10,00 p or mês terá direito a todas as páginas, de acordo com o que eu for terminando as cenas, sem cortes ou censura, capas ou páginas coloridas e o melhor de tudo, Tirinhas Extras sendo exclusivo da plataforma do Apoia-se não sendo disponibilizado em nenhum outro site. Uma ótima escolha, não é mesmo? DECIDI APOIAR, E AGORA? Primeiramente um muito obrigada para quem decidiu me apoiar, vocês estão fazendo o meu sonho de trazer #ALICE para todos em realidade! Assim que assinatura for efetuada você receberá um email com uma arte de agradecimento com as diretrizes de utilização dos links e dependendo da modalidade escolhida (Fã Ansioso ou Fanzasso) receberá um link no drive com todos os capítulos já produzidos de #ALICE. Para o Fã Ansioso terá acesso a todos os capítulos sem censura, para o Fanzasso também terá acesso a todos os capítulos incluindo os extras e as capas/páginas coloridas. DA COBRANÇA O Apoia se faz a cobrança automática todo primeiro dia do mês, isso quer dizer que se você decidiu me apoiar no dia 31 por exemplo, a primeira cobrança será no mesmo dia e a próxima virá para o dia 1o do mês seguinte, ou seja, no dia seguinte você será cobrado novamente, isso acontece somente na primeira vez. Caso você decida não apoiar mais, o cancelamento pode ser feito a qualquer momento e seu acesso estará disponível até o último mês do pagamento, nos meses seguintes você não receberá mais a atualização dos capítulos. DA INADIMPLÊNCIA Todos os meses será feita a conferência dos pagamentos mensais, na falta de pagamento de DOIS meses consecutivos será feito o cancelamento da assinatura. Isso é para não acumular meses atrasados e incentivar vocês a voltarem a ser apoiadores. FORMA DE PAGAMENTO O Apoia se possui a forma de pagamento no Crédito ou Boleto somente, caso queira pagar no PIX pode estar me mandando um email para danihenkez@gmail.com que irei enviar a chave para pagamento. CONTATO Dúvidas sobre a utilização da plataforma pode estar entrando em contato no Chat do Apoia.se. Caso ainda tenha alguma dúvida específica sobre como me apoiar, pode estar entrando em contato no email danihenkez@gmail.com que estarei respondendo assim que possível. OBSERVAÇÕES FINAIS Novamente um muito obrigado a todos que decidirem me apoiar, vocês estão fazendo essa pessoa muito feliz e realizada! Peço que entrem neste link para INFORMAÇÕES IMPORTANTES sobre os acessos e divirta-se! LINKS EXTERNOS Me siga no Instagram @danihenke_ lá eu sempre coloco umas imagenzinhas, as vezes apareço nos stories dependendo do meu humor e vira e mexe tem Reels com dicas de como desenhar um mangá! Me siga também nas outras Redes Sociais . Os primeiros capítulos estão disponíveis gratuitamente nas seguintes plataformas: WEBTOON TAPAS FLIPTRU ZINNES * * * * * *"}}