{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 10000000000, "menor_ajustado": 10000000000, "quantidade": 0}, "autoria": {"id": "f36f60ed-e1c5-4d8b-95aa-f533c3d7bfb0", "nome": "projetos fycreat", "nome_publico": "projetos fycreat", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Tucuruí", "uf": "PA", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 322, "data_fim": "", "data_ini": "2023-02-25T18:13:20.003", "meta": 0, "meta_corrigida": 0.0, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0, "conteudo_adulto": false, "posts": 0, "project_id": "63fa4fbf57f2db2eaa14fed8", "modalidade": "sub", "titulo": "Projetos FyCreat", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Histórias em quadrinhos no Brasil Por causa de grandes monopólios que empresas que não entendem o valor da livre concorrência, o Brasil acabou se tornado um dos piores países para produção de HQs totaltotalmente originárias daqui, entretanto podemos resolver isso, migrando por completo as HQs para o Digital, porém a FyCreat sabe o quão pouco imersivo é ler HQs pela tela de um celular ou Pc, mas com uma nova forma de criar HQs digitais, criaremos HQs com uma proposta totalmente diferente que vai trazer a imersão próxima a de um filme. Faça uma doação e ajude nós a concluir o projeto comicart, o lançamento dessas HQs está previsto para o início de 2025. Distribuição Gratuita Temos o intuito com esse projeto de conseguir muitas doações e depois de arrecado um determinado valor ele será todo convertido em produtos distribuídos de forma totalmente gratuitas para pessoas as quais não tem condições financeiras de comprar nosso servicos. Queremos ajudar o futuro da arte Se você se preocupa com o rumo que estamos tomando por conta de apps como TikTok ou cada vez mais os hits e assuntos do momento serem coisas fúteis e sem valor, não se preocupe a FyCreat irá lutar contra isso, nosso objetivo vai muito além do simples ato de ganhar mais e mais dinheiro. App Temos Diversos projetos futuros, sendo um deles um app que será um rede social, entretanto ela terá um foco no ganho de conhecimento, diferente das outras, seu lançamento poderá ser por volta de 2028. Mais projetos Temos projetos envolvendo até tecnologia, mas maiores detalhes serão dados depois. 40% do valor será usado para os seguintes projetos: Criação de uma editora focada em HQs, porém será HQs totalmente diferentes das demais que usará diversas tecnologias para causar mais imersão nas histórias e ser a primeira grande produtora de HQs no Brasil, tendo um modelo de criação baseado em diretor, diretor de arte, diretor de áudio e roteirista, gerando HQs que esperamos causar uma imersão próxima de um filme. Previsão de lançamento é para o início de 2025. Também lançaremos mais E-books e Criação de apps. 30% do valor será usado para distribuição gratuita dos meus livros, exemplo; se um produto da FyCreat custar 30 reais, ao nos doarem esse valor, distribuiremos esse produto para pessoas que não podem comprar-lo. Além disso. 30% do valor será usado em doações para diversas ONGs do Brasil e do mundo, que combatem desde a fome até preconceito e mal uso dos nossos recursos. Veja outro serviço nosso já lançado o site: aprendendogratis.com.br Se você veio do produto \"comece do jeito certo\" vendido pela Hotmart. Muito obrigado por te chegado até aqui."}}