{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.935326855778133, "quantidade": 1}, "autoria": {"id": 627785, "nome": "luiz filipe dos remedios barbosa", "nome_publico": "remedios", "classificacao": "masculino"}, "social": {"seguidores": 17, "newsletter": true, "projetos_contribuidos": 5, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 23, "data_fim": "2018-10-27T01:59:59.999999", "data_ini": "2018-10-03T15:53:31.089048", "meta": 3500.0, "meta_corrigida": 4651.576266348232, "arrecadado": 6160.0, "arrecadado_corrigido": 8186.774228772886, "percentual_arrecadado": 176.0, "conteudo_adulto": false, "posts": 0, "project_id": 64328, "modalidade": "aon", "titulo": "1028, apartamento 51", "status": "successful", "total_contribuicoes": 128, "total_apoiadores": 127, "sobre": "ATENÇÃO - O projeto foi bem-sucedido e terá a sua data de encerramento da arrecadação adiantada para o dia 26/10. Agradeço demais a todos vocês que se uniram em torno dessa ideia e fizeram o 1028 acontecer! Dia 6 novembro de 2016, estava ali em frente ao prédio 1028 com todos os meus pertences acumulados em 26 anos de vida (meia dúzia de roupas e muitos papéis), não tinha como voltar atrás. Respirei fundo, toquei pela primeira vez a campainha do apartamento 51 e minha vida nunca mais foi a mesma. 2017 foi um ano de despedidas, da cidade que asfixiava meus sonhos, da segurança do lar dos meus tios, dos amigos queridos, da mulher amada e a mais dolorida, a morte de um parente próximo. 1028, apartamento 51 retrata através de quadrinhos o meu primeiro ano em São Paulo e o turbilhão de sentimentos que se passavam aqui dentro. O livro já está todo desenhado, vai ter o tamanho de 17x25cm, com miolo de 36 páginas em preto e branco no papel Pólen Soft 80g/m² e a capa em papel tríplex 250g/m². Conto com o seu apoio pra rodar na gráfica e trazer ele a vida! Abaixo tem a apresentação das categorias de apoio e as recompensas de cada uma! Chegamos ao prédio! Nessa categoria o apoiador recebe uma cópia digital do livro em PDF por email! Chegando ao primeiro andar o apoiador recebe: - Livro impresso e autografado - PDF do livro enviado por email Chegando ao segundo andar o apoiador recebe: - Livro impresso e autografado - PDF do livro enviado por email - Kit com 5 Marca Páginas Chegando ao terceiro andar o apoiador recebe: - Livro impresso e autografado - PDF do livro enviado por email - Kit com 5 Marca Páginas - Print A4 dos pequenos prazeres da vida Essa é uma categoria limitada a 10 vagas! Chegando ao quarto andar o apoiador recebe: - Pintura em aquarela personalizada no tamanho de 12x12cm - Livro impresso e autografado - PDF do livro enviado por email - Kit com 5 Marca Páginas - Print A4 dos pequenos prazeres da vida Essa é uma categoria limitada a 10 vagas! Chegando ao quarto andar o apoiador recebe: - Pintura em aquarela personalizada no tamanho de 15x15cm - Livro impresso e autografado - PDF do livro enviado por email - Kit com 5 Marca Páginas - Print A4 dos pequenos prazeres da vida RECOMPENSAS Em contraste com o livro preto e branco as recompensas do projeto são coloridas! Marca Páginas: São cinco modelos de marca páginas para acompanhar as suas leituras, disponível a partir da categoria 2º andar! Print A4: Uma dose de pequenos prazeres da vida pra aquecer o coração disponível a partir da categoria 3º andar . Impresso em papel couché fosco 250g. Aquarelas personalizadas: As categorias 4º e 5º andar possuem as aquarelas como recompensas! São pinturas personalizadas, pode ser de você, de casal e de bichineos! Corre que as vagas são limitadas! Obrigado demais pelo apoio, abraço apertado!"}}