{"origem": "apoia.se", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 10.223993698961738, "quantidade": 1}, "autoria": {"id": "36a6d178-7adf-4337-950e-fb10b299d90d", "nome": "troco da hq (comic tip)", "nome_publico": "troco da hq (comic tip)", "classificacao": "outros"}, "social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "geral": {"municipio": "Atibaia", "uf": "SP", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 261, "data_fim": "", "data_ini": "2023-04-27T23:34:32.404", "meta": 50, "meta_corrigida": 51.119968494808695, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 1, "project_id": "644b0688d563c0b5fc3e5a1c", "modalidade": "sub", "titulo": "Troco da HQ (Comic Tip)", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Hi, Thank you very much for so special support for my work. You have no ideia of how much it means to me. Since my childhood I was surrounded by comics (hero comics) and my early days I was already doing graphic narratives in my way. Making a grid on paper and telling stories about men climbing mountains and fiunding dinossaurs. I was GREAT! And also a no way back turn! Knights of The Zodiac came to Brazil and it changed everything to me. And arround the age of 11, I already had produced about 20 comics (shonen mangá inspired). It was the first artist feel I had on my life. Despite the constant feeling that I should go towards a career that would involve art (cinema, music, games were also considered) I had an unrelated academic background (IT) and the arts were walking in my shadow for a long time. When the opportunity arose to do a comic commemorating the 40th anniversary of Dark Side of The Moon, by Pink Floyd (yes, 10 years ago) and that rekindled the feeling of being an artist that I had in childhood. And I got involved in several endeavors in an attempt to make that a reality. Unfortunately, she had to be sidelined again, but the conviction that something was wrong was now really strong. Opportunity knocked on the door again, but this time maybe I have the maturity I needed to make this project work. And your help will be fundamental to me! We can talk more about this later! I have some much things in mind that your support will help me to bring them to the real world, that I can only be greatfull. Thanks again and see you later! Hope you enjoy! Best regards, Diogo Muniz"}}