{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.083024035213455, "recompensas_quantidade": 5, "autoria_id": "c3d46268-65bc-4b67-ac27-9f5421516c6c", "autoria_nome": "além dos quadrinhos", "autoria_nome_publico": "além dos quadrinhos", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": false, "social_sub_contribuicoes_amigos": 0, "social_sub_novos_seguidores": 0, "social_sub_posts_projeto": 0, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 583, "geral_data_fim": "", "geral_data_ini": "2023-05-02T02:31:44.497", "geral_meta": 200, "geral_meta_corrigida": 203.3209614085382, "geral_arrecadado": 139, "geral_arrecadado_corrigido": 141.30806817893406, "geral_percentual_arrecadado": 0.695, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "64507610196a7cad922046d5", "geral_modalidade": "sub", "geral_titulo": "Além dos Quadrinhos", "geral_status": "published", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 13, "topico_0": 0.0, "topico_1": 0.6, "topico_2": 0.4, "topico_3": 0.4, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.0, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.2, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.4, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 1.0, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.2, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "Quem somos? Criado pelos irmãos, Rômulo e Samanta Leão, em 2019, o Além dos Quadrinhos é um meio de comunicação dedicado aos fãs de quadrinhos como um todo, sejam eles graphic novels, gibis de hominho ou mangás de lutinha: todo fã tem seu espaço. Nossa missão principal é estimular o desenvolvimento de novos leitores além de auxiliar a quebra de barreiras que separam o mundo de quadrinhos em 'micro-nichos', ajudar a difundir obras, dar visibilidade a diversos autores e se colocar como um guia para quem deseja começar ou ampliar a sua leitura de quadrinhos em um espaço sem preconceitos e julgamentos. A leitura não acaba, apenas se transforma em vontade de aprender mais e compartilhar com o mundo. Desta forma, através do conteúdo absorvido, as reflexões e lições tiradas após uma boa imersão literária se tornaram nosso carro-chefe para fazer a página funcionar. As opiniões que publicamos rotineiramente sobre nossas leituras, as resenhas sempre sinceras a fim de ajudar o leitor a decidir ou não pelo investimento e o espaço de diálogo entre os leitores se transformou em algo além dos quadrinhos . Nossos quadros: Além das nossas resenhas, temos também diversos outros quadros na página, sendo eles: Conheça o Autor : apresentar a vida e a obra de grandes autores da gibisfera, principalmente em datas comemorativas, como aniversário de vida ou carreira. Entre os autores que já passaram pelo quadro, temos Alberto Breccia, Inio Asano, Hayao Miyazaki, Jodorowsky e Zero Calcare. ﻿ Além do Foco : neste quadro, em vídeo, falamos de várias obras legais, a maioria nacional, que podem estar fugindo do seu foco ou que pouca gente está falando. Por lá já passaram diversas HQs independentes como 'Não Nasci Sabendo', 'Boy Magya', 'Estamos Quase em Casa' e diversas outras obras super legais que amamos e recomendamos. Cronologia : apresentar a cronologia de obras de grandes autores, principalmente aqueles mais produtivos e que estão saindo com mais frequência no Brasil. Nem sempre é fácil saber a ordem de publicação das obras do Junji Ito, não é verdade? Além do mestre do terror, outros autores já publicados são Chabouté e Jeff Lemire, por exemplo. Cobertura de Eventos : entre os eventos que já cobrimos, estão CCXP 22, Feira da USP 2022, Festival Gibi SP,1 e 2 Festival Gibi e Ideias, HQ em Pauta, PerifaCon, além de diversos lançamentos e palestras de autores. Ainda em 2023, vamos novamente a CCXP, além de outros eventos ainda a confirmar. Por Dentro das Páginas : sabe aquelas revistas antigas que marcaram época nos quadrinhos, como Animal, Heavy Metal, MAD, Chiclete com Banana e outras? Além de resgatar a memória afetiva que essas peças nos proporcionaram, discutimos sobre sua importância na difusão mundial dos quadrinhos, com preços acessíveis e obras de altíssima qualidade. Destrinchamos o catálogo e a história de cada uma e apresentamos um material de qualidade. Cafezinho : quadro em reels que falamos, no tempo de um cafézinho, sobre leituras, notícias e recebidos. Visitando : compre gibi em loja de gibi! As comic shop foram, por muito tempo, responsáveis pelo sustento do mercado editorial de quadrinhos. Sem elas, por exemplo, não existiria Selo Vertigo e jamais teríamos visto Sandman. Já pensou? Nesse quadro, visitamos comic shops espalhadas pelo Brasil (por enquanto só em SP, viu?) e contamos um pouco da história, do acervo e mais outras curiosidades. Tá no Catarse : o financiamento coletivo tornou-se ferramenta importante para que pequenos produtores e editoras independentes consigam dar vida às suas obras e, por isso, fazemos uma seleção mensal de quadrinhos que merecem ser vistos e apoiados na plataforma. Listas : toda semana, uma lista diferente. 'Quadrinhos curtos para ler no fim de semana' é o carro chefe, mas temos também as listas temáticas como 'Quadrinhos sobre povos indígenas', 'Quadrinhos autobiográficos', 'Quadrinhos para ler online' entre outros. Descubra : as vezes algumas obras podem passar batido, num mercado tão grande e diversificado como o nosso. Por isso, selecionamos periodicamente alguma obra que não está recebendo a visibilidade que merece, e falamos um pouco mais sobre ela pra te convencer a lê-las. Papo Sério : um conjunto de posts com formato editorial sobre temas relevantes para a sociedade, política ou mercado nacional. Já fizemos sobre o Dia Internacional das Mulheres, Dia Nacional do Livro Infantil e já temos material pronto para falarmos sobre o Dia Internacional do Orgulho LGBTQIAP+ e sobre 'como o mercado de quadrinhos sobreviveu à ditadura brasileira'. Papo bem sério. Relembre o Catálogo : relembrar obras de grandes editoras de fora que têm sido publicadas no Brasil, como Image Comics, Glénat, Norma Editorial, IDW, Boom! e outras. Trabalhamos com profissionalismo, diversidade pluralidade e respeito aos leitores, autores e editoras e te convidamos a conferir o nosso trabalho no Instagram (e em breve no Youtube) e a apoiar o nosso projeto. Dúvidas? Escreva para contato@alemdosquadrinhos.com"}