{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 34.646593623856994, "recompensas_quantidade": 1, "autoria_id": 186554, "autoria_nome": "pedro bento de domenico leonelli", "autoria_nome_publico": "pedro e dharilya", "autoria_classificacao": "coletivo", "social_seguidores": 178, "social_newsletter": false, "social_projetos_contribuidos": 79, "social_projetos_publicados": 3, "geral_municipio": "Fortaleza", "geral_uf": "CE", "geral_uf_br": "CE", "geral_city_id": 760, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-12-09T01:59:59.999999", "geral_data_ini": "2017-10-09T21:00:10.187446", "geral_meta": 2500.0, "geral_meta_corrigida": 3464.6593623856993, "geral_arrecadado": 11685.0, "geral_arrecadado_corrigido": 16193.817859790757, "geral_percentual_arrecadado": 467.4, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 64543, "geral_modalidade": "aon", "geral_titulo": "Candy Machine", "geral_status": "successful", "geral_total_contribuicoes": 342, "geral_total_apoiadores": 328, "geral_sobre": "Perdida na floresta, uma garotinha que queria apenas gostosuras vai encontrar muitas travessuras na noite de halloween. Candy Machine é um quadrinho mudo com cerca de 48 páginas no tamanho 10x15cm. Conforme formos arrecadando mais docinhos o Candy Machine vai ficando mais gordinho XD. Dharilya é ilustradora, quadrinista e cheia de historinhas fofas de terror para contar! Em 2014 publicou Entre Monstros e Deuses na antologia Henshin Mangá, pela editora JBC, logo depois publicou graças aos apoiadores do catarse a coleção Relicário HQ, junto com seu parceiro de crime, Pedro Leonelli. Candy Machine será sua primeira obra muda! Acompanhe seu trabalho nas redes sociais: http://dharilya.tumblr.com/ https://www.facebook.com/Dharilya/ https://www.instagram.com/dharilya/ BALA FANTASMA - Por apenas R$15,00 o apoiador vai levar pra casa o gibi impresso do Candy Machine, já incluso o frete para todo o Brasil! CARAMELO DAS BRUXAS - Por R$25,00 Além do gibi impresso do Candy Machine todos os apoiadores levam pra casa 1 print, 1 marca paginas original e 1 pacotinho de adesivos fofinhos!! CUPCAKE DAS TREVAS - Quem ainda não possui o meu quadrinho anterior, pode adquiri-lo agora por um preço promocional! Com R$50,00 você leva o Candy Machine, o Relicário HQ, 1 Amanita, 1 print, 1 marca páginas original e 1 pacotinho de adesivos fofinhos! ESQUELETO DE CHOCOLATE GOURMET - Quem colaborar com mais de R$100,00 além de tudo já listado, ainda vai ganhar uma página original do quadrinho feita em A5! JANTAR DOS 7 MEDOS - Agora quem colaborar com mais de R$200,00 leva o sketchbook (da promoção da sexta-feira 13) e um original de Drawlloween! RASPA DO CALDEIRÃO - Esse é pra quem Chegou atrasado para os BRINDES RELÂMPAGO mas ficou com vontade das recompensas! Por apenas mais R$25,00 você leva o Sketchbook da promoção CHAMADO DA SEXTA FEIRA 13 e os 6 prints da promoção NOITE DE DRAWLLOWEEN. (ATENÇÃO ESTA RECOMPENSA NÃO VEM COM O QUADRINHO, NEM ACUMULA COM OUTROS BRINDES RELÂMPAGO! VÊM APENAS 01 SKETCHBOK E OS PRINTS). +++++++++++++++++++++++++++++++ R$8.000,00 +++++++++++++++++++++++++++++++ Se atingirmos a meta de R$8.000,00 o CANDY MACHINE será impresso em papel colorido! Veja abaixo uma simulação de como vai ficar! ++++++++++++++++++++++++++++++ R$12.000,00 +++++++++++++++++++++++++++++++ Nossa segunda meta estendida será uma linda sobrecapa para o CANDY MACHINE! Dessa vez vamos esconder a imagem para não dar spoiler do resultado final! Essa será a grande surpresa do projeto que só quem apoiar vai poder ver!!!!!! No decorrer da campanha vou anunciar 3 brindes que irão se acumular para quem apoiar antes!!! Então quanto mais RÁPIDO você apoiar mais brindes você vai GANHAR! FIM DOS DIAS! mesmo para os apoiadores que deixarem tudo pra última hora ainda vão ter uma última surpresa! Demorou mas finalmente liberamos a última surpresa! TODOS QUE APOIARAM O CANDY MACHINE A PARTIR DE R$15,00 VÃO GANHAR UM QUADRINHO EXTRA!!!!!! ISSO MESMO TODOS VÃO GANHAR! O novo quadrinho é 10x10cm, com 20 páginas e foi feito pelo Pedro, meu parceiro de crime <3 NOITE DE DRAWLLOWEEN! Teremos muitos prints de Drawlloween para quem apoiar até as 23H59 do dia 31 de outubro! Quem apoiar com R$15,00 vai ganhar + 1 print! Quem apoiar com R$25,00 vai ganhar + 2 Prints! e quem apoiar com R$50,00 vai ganhar + 3 prints! e quem apoiar com R$100,00 vai ganhar + 4 prints! E na meia-noite do dia 31 vamos sortear uma arte original de Drawlloween! Não perca! Confira o Drawlloween completo no link: www.instagram.com/dharilya/ (promoção encerrada) CHAMADO PARA SEXTA-FEIRA 13! A primeira promoção vai contemplar os primeiros apoiadores! TODOS que efetuarem o pagamento até às 23H59 da sexta-feira 13 (13/10) vão ganhar um sketchbook A6 assombrado! (Promoção Encerrada)"}