{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.083024035213455, "recompensas_quantidade": 2, "autoria_id": "f75d6207-8403-45f1-983f-a405d3a37069", "autoria_nome": "kaminari no kenshi/tropa relâmpago", "autoria_nome_publico": "kaminari no kenshi/tropa relâmpago", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Castanhal", "geral_uf": "PA", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 242, "geral_data_fim": "", "geral_data_ini": "2023-05-16T23:31:28.731", "geral_meta": 500, "geral_meta_corrigida": 508.3024035213455, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "646412507552665eea5665dd", "geral_modalidade": "sub", "geral_titulo": "Kaminari no kenshi/tropa relâmpago", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Kaminaki no Kenchi (\"Tropa Relâmpago\") é uma incrível jornada em formato de quadrinho, concebida por Mateus Vicente (criação e roteiro) e João B. Matos (co-criador e desenhista). Situado em um mundo steampunk mergulhado em mitologias, a história nos transporta para um cenário pós-guerra divina, na qual os deuses nórdicos e gregos encontram seu fim. Nesse novo mundo reconstruído, os seres humanos são desafiados a se adaptarem. É aqui que conhecemos os protagonistas Kaylo Yagami, um humano que trabalha caçando demônio pra ter o mínimo de salario , e sua irmã Akira Yagami, uma garota mestiça, cuja essência é dividida entre sua humanidade e a natureza demoníaca , vinda de um pai humano, e uma rainha demônio . Juntando-se a eles está Lucy Lopes, uma misteriosa estrangeira, vinda de um país desconhecido (brasil), e tendo um passado desconhecido. junto a caso, e terão que conviver ,mesmo que na piores condições, eles acabam fazendo uma boa amizade ... mesmo 60% acontecendo brigas. Nesse cenário diatópico, a cidade Alpha se estabelece, dividida em três regiões de classes sociais distintas, onde a convivência entre elas é rara. Enquanto os personagens principais tentam sobreviver em meio ao caos, enfrentam constantes ataques de criaturas monstruosas, inspiradas tanto pela mitologia (grega , nórdica, egípcia, e etc. ) quanto pelo folclore brasileiro. Entretanto, os desafios não param por aí. Apolo, um chef sombrio de Kaylo; líder da máfia ... e o pior, um agiota, surge como uma ameaça ainda maior. Seus planos de dominação envolvem a tentativa sobrenaturais, armas antigas e roubar um objeto de valor inestimável, algo de valor para Akira. Em Kaminaki no Kenchi, mergulhe em uma narrativa repleta de ação, suspense e elementos fantásticos. Prepare-se para explorar um universo fascinante, onde mitos se fundem com a estética steampunk. Acompanhe nossos heróis enquanto enfrentam desafios épicos, forjam amizades improváveis e lutam para preservar a humanidade diante das ameaças sombrias que se erguem em seu caminho. AKIRA YAGAMI Conheça uma das três protagonistas principais de KNK: uma jovem de 15 anos, uma mistura intrigante de humano e demônio. Após a trágica perda de seu pai, ela é obrigada a se mudar para a agitada Alpha City, onde reside seu irmão mais velho, Kaylo Yagami. No mesmo dia de sua chegada, um trem especial é alvo de um misterioso ataque, e juntamente com seu irmão e uma enigmática garota chamada Lucy Lopes, eles se unem para derrotar essa ameaça iminente e evitar consequências ainda mais catastróficas. Prepare-se para uma aventura repleta de ação, mistério e emoção! Akira é uma pessoa de personalidade forte, que carrega consigo uma dualidade intrigante. Enquanto enfrenta o desafio de viver em uma sociedade que repudia seres místicos, especialmente demônios, ela se esconde na sombra da casa de seu falecido pai. Sua verdadeira essência precisa permanecer oculta, principalmente pelo fato de precisar se alimentar de sangue uma vez por semana. No entanto, em meio a essas adversidades, Akira encontra amigos verdadeiros que a ajudam a se aceitar e enfrentar o preconceito que a cerca. Juntos, eles lutam por um mundo mais inclusivo e compreensivo. Prepare-se para uma jornada de autodescoberta, superação e uma luta pela igualdade. APOIO o Apoia. se vai servir como doações para postar o manga online ( weeb toon ou em outros site) gratuitamente , e para compra os equipamentos extras como cadeira pro desenhista, tablet ( portatil de desenho, para facilitar o termino do desenhos ) e um computador para projetos futuros (como uma possível melhoramento de quadros e sites, wikis, A.R.G. e etc )e etc. Ainda não tem como fazer uma versão física, mais caso ocorra , iremos negociar com os apoiadores , e adicionar extras(projeto ainda em planejamento), a pretensão de finalizar o primeiro volume/temporadas no dia 24 de novembro, com 4 capítulos com 50 paginas. O projeto tem ideia de fazer em 7 volumes fechados , com inicio meio e fim. Seremos grato pela a sua ajuda , só o compartilhamento já é o bastante ."}