{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 9.0, "menor_ajustado": 9.09937937970023, "quantidade": 3}, "analises_autoria": {"id": "12878b73-5495-4b7e-8f0d-eab8c15b35fc", "nome": "quadrinhos da mel", "nome_publico": "quadrinhos da mel", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Antônio Carlos", "uf": "SC", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 176, "data_fim": "", "data_ini": "2023-07-21T02:22:19.904", "meta": 3000, "meta_corrigida": 3033.126459900076, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 0, "project_id": "64b9ebdb62b1100dc97c8076", "modalidade": "sub", "titulo": "Quadrinhos da Mel", "status": "published", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "​SEU APOIO POLINIZA A ALEGRIA DOS QUADRINHOS DA MEL NO MUNDO E AINDA PRESERVA AS ABELHINHAS NATIVAS SEM FERRÃO Boas Vindas! Em 2019 ​comecei a desenhar a Mel, num momento muito especial de inspiração que me ajudou a ver o mundo com os olhos da minha criança interior. A Mel não é uma invenção minha. Simplesmente já estava ali, dando suas cutucadinhas para passear no papel. Às vezes sinto que ela é uma menininha, outras uma fada ou ainda uma abelha. É sempre uma alegria desenhar e colorir a Mel e as inspirações que ela me traz do seu Mundo Lindo. Que bom que você está aqui e espero que aceite nosso convite para vir despertar e somar sua alegria com a gente! Em retribuição, troca e agradecimento nós preparamos com carinho para você muitas recompensas, mimos e surpresas. Veja o que vai receber: Mais, mais, mais... As tirinhas, quadrinhos e ilustrações são desenhadas e coloridas à mão com lápis aquarela. Ao fazer a sua assinatura mensal você passa a fazer parte da Comunidade Mundo Lindo e cria condições para que a alegria da Mel polinize esperança, força e coragem, através das nossas metas, que são: ​Levar o Mundo Lindo da Mel (histórias em quadrinhos, tirinhas, ilustrações, vídeos e muito mais ) para o maior número de pessoas possível, através das redes sociais; Preservar os locais naturais onde as abelhinhas nativas sem ferrão já têm ninhos e criar mais jardins para instalar e cuidar de novas colmeias; Presentear o livro de colorir \"Mel & Nós Somos Natureza\" para mais crianças e idosos em situação de vulnerabilidade (a cada novo assinante, um livro é doado); Aprender e ensinar que é possível amar o nosso planeta-casa-terra-gaia e conviver com todos os seres em harmonia. Eu e a Mel enchemos o coração de alegria com a sua presença por aqui! Seja participando da nossa aventura e  acessando várias coisas legais, seja apenas para dar uma espiadinha! E você ainda pode ajudar a gente a divulgar esse projeto. Nossa, super agradecemos! E saiba: você pode alterar o valor para cima ou para baixo, ou ainda cancelar seu apoio (e recomeçar!) a hora que quiser! Abraços Luminosos, TaTá e Mel"}}