{"origem": "apoia.se", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.0089255799188046, "recompensas_quantidade": 9, "autoria_id": "a4e07fed-33db-41ad-8cbc-6c6b07fbde15", "autoria_nome": "lendo quadrinhos nacionais", "autoria_nome_publico": "lendo quadrinhos nacionais", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 124, "geral_data_fim": "", "geral_data_ini": "2023-09-12T02:16:21.051", "geral_meta": 150, "geral_meta_corrigida": 151.33883698782068, "geral_arrecadado": 87, "geral_arrecadado_corrigido": 87.77652545293601, "geral_percentual_arrecadado": 0.38, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "64ffc9f5ba5e882bd031b689", "geral_modalidade": "sub", "geral_titulo": "Lendo Quadrinhos Nacionais", "geral_status": "published", "geral_total_contribuicoes": 8, "geral_total_apoiadores": 8, "geral_sobre": "A Lendo Quadrinho Nacionais existe desde 1º de Dezembro de 2022 e conta com (até a data de abertura desse apoia.se) +1000 seguidores em seu principal canal na Twitch, +1000 seguidores no Instagram, +400 seguidores no Twitter, +300 membros no Discord e +300 seguidores no Youtube. O projeto surge como um espaço de compartilhamento de experiências através da leitura de quadrinhos nacionais com versões digitais, frequentemente no formato de lives na Twitch e posteriormente as discussões transbordaram para o Discord e o Youtube. E tem como o seu maior objetivo construir um sentimento de orgulho e acolhimento por quadrinhos nacionais e seus autores . Por isso, já lemos em live, durante +130 episódios, +270 autores e +300 quadrinhos . E temos uma meta de lermos +500 autores e +600 quadrinhos esse ano! Hoje, todo o valor dos inscritos na Twitch (Os famosos Subscribers) é revertido em um Fundo de apoio ao quadrinho nacional , onde apoiamos quadrinhos em financiamento coletivo. Temos uma meta de apoiarmos até 3 quadrinhos em financiamento coletivo no ano! Quem é o Bernardo? Pessoal, eu sou o idealizador e apresentador da LQN! Tenho 33 anos e moro no Rio de Janeiro/RJ . Minha história com o quadrinho nacional vem desde pequeno dada a minha paixão por leitura, especificamente esse formato em quadrinhos que amamos tanto. Essa relação ela se aprofunda durante o meu ensino médio, época em que eu já era um profundo devorador de mangás e então começo a estudar esse formato de se contar histórias. Desenhando quadrinhos amadores, compartilhando entre amigos e redes sociais da época. A relação dá um salto maior ainda, quando, no início da Faculdade de Administração na UNIRIO , eu e amigos da época do colégio decidimos criar um almanaque de quadrinhos nacionais aos moldes da Shonem Jump! A Mangá Pride ! O ciclo da Mangá Pride durou por 3 anos, com 3 edições físicas e 1 edição online, levando em suas páginas obras de mais de 15 autores diferentes, dos mais variados gêneros. Contando também com reviews, análises e matérias sobre o universo dos animes, mangás e games.  Ao longo dos três anos toda uma comunidade de entusiastas do quadrinho nacional cercou a Mangá Pride e seus membros de carinho, troca, identificação e muito compartilhamento de conhecimento e experiências. Quadrinhos como \"Super Fighting Heroes, Inusitado, Belial's Contract, Mind Collegium, Tools Challenge\" marcaram a sua presença nas páginas da revista. Parece brincadeira, mas é nessa que conquistamos o maior tesouro que a jornada da Mangá Pride poderia nos dar: Os amigos que fizemos pelo caminho! A Mangá Pride é lembrada até hoje e temos o orgulho de registrar +30k de seguidores nas páginas do Facebook e grupos, além de termos vendido edições em todos os estados do país! Após o sucesso da Mangá Pride, o formato das lives começava a se fazer presente na minha vida. E foi então que lives da Mangá Pride, que fazíamos na plataforma \"Livestream\" a época deram lugar a um grupo com fãs da revista e muito mais desenhistas nacionais de todas as idades. Era aí que começavamos a era \"Desafio de Desenhar todos os animes\". Uma comunidade com +3500 membros , onde além das lives, +100 desafios de arte eram propostos para a comunidade. Foram +75 episódios, desenhando +500 animes diferentes, recebendo +30 artistas diferentes nos nossos programas. O seu apoio permite essencialmente que o Projeto da LQN continue pelo máximo de tempo que todos nós conseguirmos . Quanto mais longe conseguimos chegar por aqui, maior é a quantidade e a qualidade do conteúdo que conseguimos trazer. Cada detalhe presente na LQN requer uma atenção especial que executo no meu tempo livre, entre editar imagens de anúncios, de layouts, de posts, das plataformas, vincular esses anúncios, edição de vídeos, vinhetas . E é claro entre a seleção e curadoria de quadrinhos para leitura em live, além da criação de quadros com temáticas divertidas. O canal do youtube também requer uma atenção especial com criação de roteiros, apresentação dos vídeos e edição. Para todas essas tarefas rolarem, precisamos ter as contas básicas de luz, internet, aluguel em dia , assim como reparos no pc, compra de eventuais equipamentos como iluminação e áudio. Esses pontos costumam ser os maiores ofensores da produção de conteúdo da LQN. Manter todas essas tarefas e mais a apresentação das lives as terças, quintas e domingos a partir das 21h00 é uma tarefa que nem sempre conseguimos fazer com a quantidade de apoio que nós temos hoje, portanto, volta e meia algum desses pratos quebra, infelizmente. E é claro que quanto mais conseguirmos atingir nossos objetivos aqui, maior é a probabilidade de conseguirmos manter todas as frentes de produção da LQN e, quem sabe um dia, conseguirmos compartilhar essas receitas através de serviços dos artistas da comunidade! A seguir, um resumo do nosso trabalho com todas as redes sociais que formam o HUB da LQN. Twitch Canal onde as lives acontecem, alguns dias na semana. Lá conseguimos interagir ao vivo e é onde a função essencial da LQN acontece: a leitura dos quadrinhos. Lá é o nosso maior espaço de visibilidade, de troca de informações, compartilhamento de experiências e principalmente, onde registramos tudo o que fazemos nesses +140 episódios ! Além das leituras ao vivo, recebemos convidados, realizamos brincadeiras, tudo orientado a nossa temática principal que são os quadrinhos nacionais. Apareça lá! Você será muito bem vindo pra trocar essa ideia e compartilhar tudo o que você quiser! Youtube Em nosso canal do Youtube, nós criamos roteiros baseados diretamente em todos os padrões, características em comum, curiosidades que encontramos nos quadrinhos que descobrimos durante as lives! Eternizando e dando luz a muitas coisas maravilhosas em um formato bem divertido de vídeo, sugerindo a leitura de todos eles para os nossos inscritos e quem quer que cruze o nosso caminho no Youtube! Além do nosso canal principal, é possível ver o canal de lives antigas acoplado a ele também, lá reunimos os episódios das lives antigas para que qualquer um possa consumir quando quiser! Instagram Canal onde registramos os momentos mais importantes das lives, como anuncio dos programas que virão, registro de momentos épicos das lives através de reels, posts e stories e muita coisa sobre bastidores da LQN também. Concentra links muito importantes da nossa história (no link da Bio) como link das demais redes sociais, votações, pesquisas e muito mais. Discord Nosso principal canal de comunidade! Lá que +300 membros se encontram! Contamos com +140 autores de quadrinhos compartilhando suas experiências e seus conhecimentos, em canais de texto e áudio para muita conversa ! Lá nós temos uma série de categorias com anúncios e informações relevantes para nossa comunidade, como: Notícias - Campanhas coletivas, merchans, capítulos novos, beco dos artistas, oportunidades, promoções, assinaturas. Bate-papo - Desenho, Fanarts, Autores, Memes. E muitos outros canais com registros de informações sobre os quadrinhos de todos os membros que lá estão. É nesse nosso servidor que concretizamos a máxima da LQN \" Onde o Fandom do quadrinho nacional se encontra! \". Twitter Informações das lives, novidades, convites e fundamentalmente avisos de quando a live se inicia e quando temos vídeos novos no Youtube! Enciclopédia de Quadrinhos Nacionais A Enciclopédia é um trabalho de categorização e registro de toda a nossa experiência de leitura durante as lives da LQN . Capitaneada pelo nosso moderador Duhgetsu , ela registra não só diversas informações de cada quadrinho que lemos (Como Redes sociais do autor, links para compra, Quando foi lida, progresso na leitura, Genero e muito mais!) como também registra tudo de mais incrível que nós encontramos durante a jornada, como por exemplo: uma galeria dos personagens mais incríveis que cruzaram com a gente, Os lugares, as expressões, as frases, os artefatos, as capas e muito mais! Portanto, não deixe de favoritar a enciclopédia no seu browser preferido e quando quiser conhecer mais quadrinhos nacionais, mergulhe nela e faça suas descobertas! A enciclopédia é sempre atualizada, episódio a episódio e também registra um dos maiores compromissos da LQN, que é de seguirmos firmes com premissas de diversidade dentre os quadrinhos que nós lemos, sempre atentando entre a proporcionalidade dos quadrinhos lidos feitos por homens e mulheres, pessoas negras e pessoas PCD (LGBTQIAPN+ ou não)."}