{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 350.0, "recompensas_menor_ajustado": 465.5761904502517, "recompensas_quantidade": 1, "autoria_id": 180931, "autoria_nome": "flávio bezerra da silva", "autoria_nome_publico": "flávio silva", "autoria_classificacao": "masculino", "social_seguidores": 106, "social_newsletter": false, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-21T01:59:59.999999", "geral_data_ini": "2018-09-21T14:31:38.232703", "geral_meta": 10000.0, "geral_meta_corrigida": 13302.176870007192, "geral_arrecadado": 310.0, "geral_arrecadado_corrigido": 412.36748297022297, "geral_percentual_arrecadado": 3.1, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 65270, "geral_modalidade": "aon", "geral_titulo": "O Duto", "geral_status": "failed", "geral_total_contribuicoes": 8, "geral_total_apoiadores": 8, "geral_sobre": "O Duto é  uma ficção cientifica , eu criei tem uns 10 anos, só agora tive condições de tocar o projeto! Duto porque os seres humanos vivem em cidades subterrantes e o formato delas é tubolar, por isso foi dado esse apelido. Foi encontrado essas mesmas cidades em Marte , tecnológicas e alto sustentáveis, o desaparecimento dos habitantes do planeta vermelho é um mistério, a tecnologia foi trazida para terra e aplicada em nosso Planeta Terra . Devido a muitas guerras nesse período entre a superfície e o subterrâneo! A procura de espaços para viverem todos que viveram na superfície queria um espaço nessas cidades, devido a melhor condição de vida. Essa procura pela sobrevivência terminou depois que uma chuva solar eliminando quase todos na superfície, restando assim poucos andarilhos. O Homem já consegue viaja para o longínquas galaxias anos luz, com naves tripuladas por drones com inteligencia artificial, mas nunca encontraram planetas habitáveis, a não ser em Marte que já teve seres vivos inteligentes em tempos remotos. Resumo: \"O homem se adaptou ao clima do planeta terra, a superfície não tem mais ar respirável e alguns animais evoluíram e conseguem caminhar pela superfície, agora vivem em verdadeiras cidades tecnológicas subterrâneas! A superfície terrestre seria agora a grande aventura, e é nesta superfície inabitável que contaremos a história de 4 desbravadores Bug, Dina, Ramos e Destro! Eles são ex-militares operários, que fazem manutenção na superfície das usinas de energia! As antigas estações de metrô modificadas, agora servem como bases para os operários um refúgio que eles o apelidaram de “Pequenos dutos” lugar que viveram a maior parte de suas vidas, o sonho de cada um deles é irem para a grande cidade subterrâneas e desfrutar de uma vida normal, sonho que estava prestes a acontecer! Mas tudo isso irá mudar depois que receberam presentes dos céus em forma de meteoros, e depois de uma ultima missão de resgate de alguns cientistas, notaram que não estavam sozinhos e seus sonhos de irem para cidade grande, está mais longe do que imaginavam! \" Formato do livro: 21,5 x 27,9 com 64 páginas coloridas, com miolo em papel Offset fosco 90g e capa Couché 170g em cores com lombada quadrada. Tem muitas pessoas que não conhecem sobre a plataforma, CATARSE! Achei esse texto que explica muito bem! CATARSE? O QUE É? \" O Catarse é uma plataforma de financiamento coletivo para projetos criativos, que vão dos mais simples até os mais elaborados. ... Desde sua fundação, o Catarse tem como objetivo mostrar que é possível realizar projetos por meio da colaboração financeira direta de pessoas que se identificam com eles. \" O apoio é a partir de R$ 20,00 reais SEM recompensas, e outros valores diferentes COM recompensas custos ao lado. Para apoiar, é só: Escolher uma recompensa que cabe no seu bolso, à direita da página. Fazer o login com seu e-mail ou Facebook. Preencher seus dados com muita atenção (serão utilizados para realizar o envio da recompensa). Selecionar a forma de pagamento (cartão de crédito ou boleto bancário), e confirmar o apoio. Compartilhar a campanha com todas as pessoas que você conhece. Este passo não é obrigatório, mas eu gosto. Se o valor ultrapassar a meta, teríamos que aumentar a tiragem o que seria perfeito, poderíamos melhorar ainda mais a qualidade do encadernamento da revista deixando o livro mais luxuoso! No meio da campanha vou adicionar outros personagens por aqui no Catarse, mas fiquem a vontade e conhece a página no link abaixo: Conheça a página no facebook! Flavio Silva Moro em são Paulo, em 1998 comecei a trabalhar com quadrinhos Sítio do Pica Pau amarelo , ilustrações para merchandising, ilustrações para livros didáticos pela Digiclan Studio produções LTDA . Em 2009 trabalhei com projetos em quadrinhos para Revista Nickelodeon , Disney Pixar Publishing e Boom Studios desenhando Mickey , Pato Donald , Tio Patinhas , Toy Story , Cars e capas diversas para os mesmos! Nesse período 2009 a 2014 trabalhei em vários projetos independentes para outros artistas, como Doctor Wo, Jacques DeMolay , Supraion e muitos outros! 2015 entrei no Instituto dos Quadrinhos , como quadrinista onde presto serviços até hoje! Layout capa variante ou possível poster, arte minha: Os artistas convidados terão uma parte importantes nas recompensas, em artes como poster, que serão entregues coloridas tamanho A3 90g para os apoiadores! Geraldo Borges Radicado em Santiago, Chile, Geraldo Borges tem um pouco mais de 20 anos de experiência em quadrinhos, tendo trabalhado nas principais editoras americanas e desenhado personagens como Superman, Batman, Aquaman, Lanterna Verde, Asa Noturna, Mortal Kombat X (DC), Angel, Ghost (Dark Horse), e Nova (Marvel) dentre outros. Atualmente trabalha para Marvel, desenhando a série X-Men Black . No Chile, fez uma capa para a revista El Ejército de Dios , para a editora Acción Comics . Também é proprietário do Quadrinhos, escola de desenho e quadrinhos que abrirá suas portas em breve na capital chilena. Netho Dias mora em Fortaleza no Ceará. Já trabalhou na Dc comics , Dark Horse e atualmente desenho Gi Joe com o renomado escritor e criador do Gi Joe Larry Hama. Entre outros projetos para a IDW Publishing. Pro Mercado Nacional minha maior contribuição foi Justiça Sideral do Deyvison Manes. Arte para recompensa, layout Netho Dias. Dario Chaves, grande amigo é o nosso revisor de texto: Jornalista. Participou da equipe que criou a Gibiteca Municipal Henfil , em São Paulo, em 1991. Foi editor das revistas em quadrinhos Pau-Brasil e Nova Geração ( Vidente/Vortex ), do álbum Brasilian Heavy Metal (com autores brasileiros), HQ-Revista do Quadrinho Brasileiro e Graphic Talents (Escala) e a versão brasileira da revista Heavy Metal americana . Editou e traduziu obras diversas das editoras Opera Graphica e Criativo , e os dois primeiros volumes da série de livros do personagem Elric (Editora Generale) além de vários álbuns da Pixel/Ediouro . Editou ainda as revistas \"Conhecimento Prático\" Literatura e Língua Portuguesa (Escala Educacional). Recompensas serão distribuídas a partir do valor feito pelos apoiadores, segue lista: Cópia digital em arquivo PDF. Exemplar impresso do livro O Duto. Poster fita dupla face (tamanho A3 - papel couchê 90g.) com todos os personagens. Posters exclusivos de desenhista renomados, fita dupla face (tamanho A3 - papel couchê 90g.) com todos os personagens. Marca página tema do Livro. Arte original em nanquim formato A4 240g, Print de artistas convidados. Canecas de café 300 ml e além de se tornar personagem no livro e mais créditos Alguma informações sobre o Tudo ou Nada, para quem não conhece: AQUI"}