{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 170.0, "menor_ajustado": 235.59683664222754, "quantidade": 1}, "analises_autoria": {"id": 786864, "nome": "diana assunção zambrotti doria", "nome_publico": "crow", "classificacao": "feminino"}, "analises_social": {"seguidores": 19, "newsletter": true, "projetos_contribuidos": 5, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2017-11-29T01:59:59.999999", "data_ini": "2017-10-19T18:21:35.633789", "meta": 12000.0, "meta_corrigida": 16630.364939451352, "arrecadado": 4390.0, "arrecadado_corrigido": 6083.941840349287, "percentual_arrecadado": 36.583333333333336, "conteudo_adulto": false, "posts": 1, "project_id": 65380, "modalidade": "aon", "titulo": "Sobre os Corvos Mortos", "status": "failed", "total_contribuicoes": 61, "total_apoiadores": 61, "sobre": "SCM é uma história sobre... er... sobre corvos mortos. Mas o que são eles? Por que morreram? E o que isso tem a ver com os 3 jovens que dividem uma casa num bairro simples de Vancouver? As respostas estão espalhadas pelas memórias de Maurice, um homem que fala pouco mas escreve tudo em seus diários. O que começou nos anos 90 como uma terapia para que ele conseguisse superar seus traumas e medos hoje é um registro de segredos de valor inestimável. Com essas páginas em mãos, Eric - velho amigo de Maurice - vai descobrir um mundo de paranoia, sangue e horror onde nada é o que parece. SCM é uma carta de amor ao mistério e ao horror. Inspirada em crimes reais das últimas décadas, ela abusa de imagens desconcertantes e metáforas que se confundem com a realidade. Vale ressaltar que ele aborda temas como o uso de drogas, suicídio e sexualidade, e NENHUM deles sob perspectiva médica ou política. Você pode ler aqui as primeiras 15 páginas da versão web. A versão impressa será reformada para ficar mais bonita e completa <3 Esse é o primeiro volume de uma série que pode se estender até 3 volumes. Recomendado para maiores de 18 anos. Maurice nem fez 30 anos, mas já perdeu o pai num acidente e está prestes a perder a mãe para o câncer. Seu único objetivo é mantê-la viva, e para pagar os custos médicos ele aluga quartos vazios da casa que herdou. É um objetivo com prazo de validade bem curto, e o que sobra pra fazer quando acabar...? Lavi tem 21 anos e é inquilina do Maurice. É uma das duas únicas alunas do curso de computação na universidade, e sonha com uma carreira brilhante na Microsoft. Infelizmente, seu futuro é ameaçado por um stalker - ou é isso que ela pensa, antes de descobrir que o buraco é muito mais em baixo. Eric tem 19 anos e ninguém sabe ao certo o que ele faz, ou de onde tira dinheiro pra alugar um quarto na casa do Maurice. O fato é que ele paga, e o Maurice não se importa o suficiente pra perguntar como. Está sempre com uma cerveja na mão, cigarros no bolso e alguma marca de briga no rosto. Crow (aka Diana Doria) tem 23 anos e trabalha com concept art para jogos, ao mesmo tempo que estuda design na UnB e brinca de escrever quadrinhos. Sobre os Corvos Mortos é sua primeira história autoral impressa."}}