{"origem": "apoia.se", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 5.0, "menor_ajustado": 5.016499345102102, "quantidade": 5}, "analises_autoria": {"id": "42d5f2e5-e0a1-4ee3-bcf3-fac1d630f5b4", "nome": "turma do pitiú e xibé", "nome_publico": "turma do pitiú e xibé", "classificacao": "outros"}, "analises_social": {"seguidores": 0, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 0}, "analises_resumo": {"municipio": "Belém", "uf": "PA", "city_id": -1, "content_rating": null, "contributed_by_friends": null, "capa_imagem": false, "capa_video": false, "dias_campanha": 72, "data_fim": "", "data_ini": "2023-11-02T15:55:00.000", "meta": 2000, "meta_corrigida": 2006.599738040841, "arrecadado": 90, "arrecadado_corrigido": 90.29698821183784, "percentual_arrecadado": 0.035, "conteudo_adulto": false, "posts": 8, "project_id": "6543c6545f09702f588f3fa3", "modalidade": "sub", "titulo": "Turma do Pitiú e Xibé", "status": "published", "total_contribuicoes": 3, "total_apoiadores": 3, "sobre": "FALA SUMANO, O SEU APOIO NOS AJUDA A LEVAR AS TIRINHAS DA TURMA DO PITIÚ E XIBÉ CADA VEZ MAIS LONGE! Essa galera é formada por uma dupla de urubus, três pombos e um jacaré. Que vivem em Belém do Pará, nos arredores do Mercado do Ver-o-Peso, e protagonizam histórias em quadrinhos cheias de humor e conscientização ambiental. Esses personagens cativantes enfrentam diversos desafios em seu cotidiano, principalmente relacionados à busca por comida jogada no lixo. Além disso, suas aventuras refletem a realidade da sociedade, abordando temas como saúde, educação, responsabilidade social e ambiental. As histórias são contadas de forma leve e divertida, mas, ao mesmo tempo, nos fazem refletir sobre assuntos importantes. Se você ainda não conhece essa galera, não perca mais tempo e embarque nessa aventura conosco! Muitas pessoas nos contam, que nossas tirinhas, as fazem refletir sobre a questão do lixo e da sociedade. Isso realmente, é o que nos motiva a continuar produzindo um material de qualidade para todos e com vontade de atingir mais pessoas. Estamos nessa jornada desde 2017, publicando conteúdos semanais nas redes sociais. É algo que nos faz bem e não vamos parar, mas a produção constante, consome um tempo. E para custear as despesas do estúdio, realizamos outras atividades profissionais, o que geralmente provoca atrasos nas nossas postagens. Pensando em não depender de trabalhos extras, para subsidiar nossas despesas, resolvemos criar o Clubinho do Urubu ! Nessa plataforma, a ideia é que as pessoas possam colaborar com a produção de artistas mensalmente. É tipo um crowdfunding, só que a contribuição é constante, sendo que o apoiador pode parar a qualquer momento. Dessa forma, além de seguidores, você se torna patrocinador das nossas publicações. O Clubinho do Urubu , além de uma forma de apoio ao nosso trabalho, é um grupo de vantagens. Os apoiadores participarão de sorteios, poderão ganhar presentes, sugerir temas, ter  exclusividade em grupos fechados e descontos em produtos. Com isso tudo, as páginas da Turma do Pitiú e Xibé no Facebook e Instagram seguirão com suas publicações normais e os apoiadores ainda contarão com os bônus exclusivos. Ao apoiar este projeto você nos ajuda a ter uma base financeira para nos dedicar às seguintes ações: - Distribuir tirinhas ininterruptamente nas redes sociais (inéditas ou não); - Atualizar e manter o catálogo de tirinhas no site; - Distribuir material pedagógico, nas nossas ações sociais em colégios da rede pública; Quanto mais tirinhas são produzidas e postadas, mais pessoas passam a conhecer o trabalho. Por isso, a sua ajuda é muito importante. QUE TAL ABRAÇAR ESSA IDEIA? Escolha um valor e participe do Clubinho do Urubu ! Desde já, MUITO OBRIGADO! Equipe Mapuá Estúdio – Criadores da Turma do Pitiú e Xibé"}}