{"detail": {"project_id": 65608, "id": 65608, "user_id": 117921, "name": "SPY Project volume 1 impresso", "headline": "Juntos desvendaremos uma trama mundial e em troca, teremos nossa sonhada liberdade! Ajude-nos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130487/Banner_O_Financiamento.jpg\"> <br>\n</p>\n<p><br> A meta inicial é no valor de R$5.000 (cinco mil reais) que corresponde a:<br> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130488/Gr%C3%A1fico_para_a_campanha_SPY.jpg\" width=\"318\" height=\"266\" alt=\"\" style=\"width: 318px; height: 266px; float: right;\">\n</p>\n<p>13% do valor para o Catarse.<br> 54% do valor para a produção das revistas impressas. (200 unidades)<br> 18% para a produção dos brindes. (Chaveiros, cards, copos e Ecobags)<br> 15% para despesas de correio.<br>\n</p>\n<p>A revista impressa inicialmente terá 120 páginas, e será no formato 14,7 cm x 20,7 cm com capa colorida, lombada quadrada e miolo preto e branco. A capa dela ainda será produzida, e durante a campanha divulgaremos como ficará o material. Mas garanto que está sendo feito um trabalho de revisão e arte com todo o cuidado e carinho que você leitor merece.<br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130489/Banner_Recompensas.jpg\">\n</p>\n<p><br>\n</p>\n<p>OBS.: Todos acima do nível cabo receberão um marcador de páginas exclusivo!!<br> <strong><br> Colaborações a partir de R$10 – Nível Soldado.<br> </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130490/Banner_Soldado_10_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p> <br> “Ainda não acredito que passei no teste!!”<br> <br> <strong><i>Itens: Nome nos créditos, Revista PDF.</i></strong><br> <br> Esforçado, dá sempre o melhor de si, mas reconhece que é jovem e tem muito a aprender. E nós reconhecemos seus esforços valorosos.<br>\n</p>\n<hr>\n<p> <strong>R$20 – Nível Cabo. (50 unidades)<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130491/Banner_Cabo_20_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p>“Sou 99,9999% orgânica. ”<br> <br> <strong><i>Itens: Nome nos créditos, Revista impressa entregue em eventos, envio pelo correio.</i></strong><br> <br> Talento você tem de sobra, e surpreende, mesmo pela inexperiência. É por isso que em tão pouco tempo alcançou esse patamar, meus parabéns!\n</p>\n<hr>\n<p><strong>R$30 – Nível Sargento. (100 unidades)<br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130492/Banner_Sargento_30_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p> <br> “Leituras orgânicas associadas a tecnologia não identificada nos arredores. ”<br> <br> <strong><i>Itens: Nome nos créditos, Revista impressa, envio pelo correio.</i></strong><br> <br> Sua experiência faz de você um sargento de grande competência! É por isso que chegou onde está!<br>\n</p>\n<hr>\n<p> <strong>R$45 – Nível Subtenente. (25 unidades)<br> </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130493/Banner_Sub_Tenente_45_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p> <br> “Perguntar e alvejar!! Não tem coisa mais divertida!!”<br> <br> <strong><i>Itens: Nome nos créditos, Revista impressa, chaveiro exclusivo, envio pelo correio.</i></strong><br> <br> Adora o que faz e seu talento com armas te fez chegar onde chegou! Parabéns pela sua eficiência!!<br>\n</p>\n<hr>\n<p><strong>R$75 – Nível 1º Tenente (15 unidades)</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130494/Banner_1Tenente_75_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p> <br> “Eu SOU o melhor por estar um passo à frente dos outros! ”<br> <br> <strong><i>Itens: Nome nos créditos, Revista impressa, chaveiro exclusivo, 08 cards, envio pelo correio.</i></strong><br> <br> Sim, você sabe que está em um nível superior. E que isso lhe garante um status elevado, mesmo entre seus companheiros! Sua autoconfiança pode ser sua maior arma, e também seu maior obstáculo! Mas confiamos em você!<br>\n</p>\n<hr>\n<p> <strong>R$100 – Nível Capitão. (10 unidades)<br> </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130495/Banner_Capit%C3%A3o_100_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p> <br> “Por que tenho a impressão de que há playbosys orgânicos no meio...? ”<br> <br> <strong><i>Itens: Nome nos créditos, Revista impressa, chaveiro exclusivo, 08 cards, copo exclusivo, envio pelo correio.</i></strong><br> <br> É você quem comanda tudo quando o assunto é monitorar e manter a ordem. Quem o conhece sabe que você é temido. E pensaria duas vezes antes de te desafiar. Você é assustador!<br>\n</p>\n<hr>\n<p><strong> <strong> R$150 – Nível Major. (05 unidades)</strong><br> </strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130496/Banner_Major_150_reais_vers%C3%A3o_2.jpg\">\n</p>\n<p><strong></strong><br> “Estamos lidando com pessoas que usam a desculpa de ‘um bem maior’ para dizimar vidas inocentes. “<br> <br> <strong><i>Itens: Nome nos créditos, Revista impressa, chaveiro exclusivo, 08 cards, copo exclusivo, ecobag exclusiva, envio pelo correio.<br> </i></strong><br> Sua nobreza e competência o fez chegar a esse patamar. Você é digno de total confiança e trabalha em nome do bem e da justiça. Não tolera injustiças e é bondoso o suficiente para compartilhar o que tem com os mais necessitados. É sem dúvida uma pessoa que possui a nobreza em seus atos e em seu coração. Por isso é tão ovacionado!<br><br>Em breve: Pacotes especiais e internacionais! :D<br><br>\n</p>\n<hr>\n<p><strong>R$50 - Nível Príncipe (10 unidades, apenas para colaboradores do exterior)</strong><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130616/Banner_Pr%C3%ADncipe_50_Reais.jpg\">\n</p>\n<p>\"Agora está tudo sob controle.\"<br><br>Você é jovem, mas isso não quer dizer que você não seja poderoso. É uma pessoa de confiança.<br><br>Mais pacotes extras em breve!\n</p>\n<hr>\n<p> <strong><em>Exemplos de das recompensas:</em></strong><br> <br>Chaveiro de acrílico personalizado S.P.Y. (imagem ilustrativa)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130497/Chaveiro_Acr%C3%ADlico_exemplo.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Copos estilo Sundae ou simples, com gravação de imagem da série. (imagem ilustrativa) <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130498/Copo_brinde.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p> Ecobag de algodão cru, com estampa monocromática S.P.Y exclusiva. Medida de 35cmx 35cmx 13cm de fundo. (Imagem ilustrativa)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130499/Sacola_brinde.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><br>\n</p>\n<p>Essas recompensas são apenas uma atrativo a mais para nossa revista que está recheada de ação, drama, ficção científica, comédia e romance! Aproveite e conheça a versão webmangá. E se você gostar, colabore conosco escolhendo a recompensa que você mais gostou. E nos ajude a divulgar o projeto &lt;3 Não vai se arrepender disso :D\n</p>\n<hr>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/130558/Banner_Metas_Estendidas.jpg\">\n</p>\n<p>Sim!! Será um sonho realizado ver a nossa primeira meta batida, mas podemos pensar em mais... por quê não?<br><br>Aqui estão elas!!<br><br><strong>Meta Estendida 1: R$7.500,00</strong> - Nossa revista terá uma orelha na capa! Mas é uma orelha como as capas de mangás japoneses, e alguns que são publicados no Brasil. Deixará nossa revista ainda mais bonita! Aumenta também o número de tiragem, vai de 200 exemplares para 300 exemplares!<br><br><strong>Meta Estendida 2: R$10.000,00</strong> - Capítulo 5 vai estar na revista!!<br>Sim!! Vamos colocar mais um capítulo para que nosso volume passe de 120 páginas para 150 páginas &lt;3<br><br><strong>Meta Estendida 3: R$12.500,00</strong> - Páginas coloridas!! <br>Algumas páginas ganharão tratamento especial de cores, o que vai deixar nossa revista ainda mais atraente! :D<br><br><br><br><br><br><br><br>\n</p>", "goal": 6929.318724771399, "about_html": "A história se passa em um futuro distópico. O desenvolvimento tecnológico é amplo, mas custou caro para a Terra. A humanidade sobreviveu a uma guerra nuclear sem precedentes no século XXI, e isso afetou severamente a natalidade da raça humana, agora no século XXXIII. Esse evento tornou pessoas orgânicas (nome dado aos que nascem naturalmente e não necessitam de nenhum implante cibernético ou sintético para sobreviver) cada vez mais raras. Os cientistas foram obrigados a encontrar uma solução com ajuda da tecnologia sintética, e os nascimentos artificiais tornaram-se mais comuns. A essência do ser humano estava se perdendo. Para garantir a continuidade dos humanos, foi criado um sistema de combinação genética, onde é feito um registro do mapa de qualquer ser humano que ainda viva em Terra1 e que combine seu DNA com outra pessoa do sexo oposto, para que juntos possam realizar suas tarefas de acordo com suas funções e capacidades, além de claro, contribuir para que a reprodução humana se perpetue. Qualquer garota orgânica com capacidades de sobrevivência e reprodução pode ser combinada com aquele que, geneticamente, seria a melhor opção para garantir novas gerações. Porém, para entrar nesta lista de combinação genética, não é necessário ter capacidade de reprodução, visto que a combinação não foi criada apenas para fins reprodutivos, mas sim colaborativos. Quem tem a capacidade de reprodução é visto como um ser mais “valioso”. Mulheres são usadas como moeda de troca, e quem tem uma criança nessas condições, sobe de status social. Nesse cenário nada favorável nasceu Karen Willyams, a protagonista de nossa história. Filha de dois humanos incompletos, ela nasceu 99,99% orgânica, sendo uma raríssima mulher com capacidades de sobrevivência e reprodução sem a necessidade de implantes cibernéticos ou adicionais sintéticos. No entanto, seus pais tinham em mente que ela seria a pessoa certa para ajudar a descobrir como salvar a humanidade dessa extinção iminente que nós mesmos causamos. Mas nada disso está nos planos dela. Karen quem ser livre. Uma garota de dezesseis anos em um mundo que está tentando ser reconstruído e que deseja conhecer esse mundo. Fazer suas escolhas. E entre elas, quer escolher quem será seu amor. Embora seu amado Daleth, seu melhor amigo de infância pelas redes sociais, esteja na lista de possíveis combinados, a genética de Ricardo Ryu Watanabe, nosso protagonista masculino, superou a de qualquer concorrente. Ricardo é o misterioso jovem 1º Tenente da S.P.Y. É o homem de confiança dos pais de Karen e sua genética é excepcionalmente melhor do que a de qualquer outro humano na terra. Ele foi o escolhido para que a combinação fosse feita. É um homem de talentos extraordinários como militar, sendo extremamente eficiente e eficaz em suas missões. Embora sua última missão antes de subir de status, tenha causado a perda de sua antiga parceira e tutora Marie. O fato ainda o atormenta. Ricardo só aceitou a combinação porque quer concluir a missão dos Willyams e descobrir quais são as verdadeiras intenções da obscura Corporação Aquarius, supostamente interessada em restaurar a vida no planeta a como ela era antes do Grande Caos, mas com interesses muito mais nefastos. Não faz parte de seus planos permanecer unido a uma garota mimada como Karen, mas ele sabe que precisa da ajuda dela para cumprir sua missão. E fará tudo o que for necessário para realizar seu objetivo E Daleth? Ele também diz jurar eterno amor por Karen. Será que ele vai reivindicar sua amada? Ainda mais sendo o filho caçula de Alexander Kiron, o poderoso líder da Aquarius. Sou conhecida como Kari Esteves. Meu nome de nascimento é Karina Esteves dos Santos. Tenho 37 anos e nasci no litoral paulista, na cidade de São Vicente. Cresci lendo comics da DC e Marvel por influência dos meus irmãos mais velhos. E mangás no melhor estilo Gekigá, como Akira e Mai, a Garota Sensitiva , mas também me divertia lendo histórias como Misty (era da Archie Comics e veio para o Brasil pela Abril Jovem) e Barbie (SIM, eu lia a revistinha da Barbie quando tinha meus 8-10 anos). Isso aliado ao hábito de leitura de enciclopédias, especialmente nos títulos dedicados a mitologia, astronomia, astrologia e biologia. Isso me ajudou a criar e usar como bases de conhecimento para escrever de maneira mais coerente. Adoro desde a pré-adolescência jogar fliperamas e vídeo games em geral , mas meu jogo favorito até hoje é a série de luta Street Fighter . Embora o meu traço hoje esteja bem mais delicado, minha maior inspiração para desenhar eram os personagens dos jogos de luta! Chun Li, Ryu e Ken sempre foram meus personagens favoritos (além do Rei do Muay Thai, Sagat !). Além disso, assistia filmes B com meus irmãos e sempre fui fã de artes marciais. Bruce Lee, Jackie Chan, Jean Claude Van Damme e outros artistas marciais do gênero eram nossos atores favoritos. Filmes no melhor estilo Cyberpunk também entram no meu cenário de referências, como Robocop, Matrix, Equilibrium, 13º Andar, O Homem Bicentenário, Eu, Robô são fortes. Conceitos de Aldous Huxley em Admirável Mundo Novo e de Issac Asimov em Eu, Robô são bem utilizados no universo que criei. Ou seja; quem gosta de ficção científica e tramas com distopias políticas vai se envolver com o cenário, e os personagens. Nesse período já tinha desenvolvido os primeiros designs dos meus personagens e suas principais características de personalidades. Durante os anos 2000 eu conheci um pouco melhor o cenário do mangá feminino , e absorvi bastante do estilo também. Por isso minha história não é de gênero definido . Pelo menos não para mim. É uma história que pode ser lida tanto por uma garota quanto por um rapaz. O teor das falas é voltado para um público mais maduro, mas adolescentes de 12 anos em diante podem ler, compreender a mensagem e se divertir com o roteiro, que tem humor, drama e romance e ação na medida. Criei um universo como novela ao escrever e desenhar S.P.Y. É um conto de ficção científica, onde procuro trabalhar o tema de forma crível, como se tudo isso fosse possível em um futuro não muito distante. É também um cenário de RPG para jogadores do GURPS , especificamente o Cyberpunk 2020 , mesmo acontecendo quase 1300 anos no futuro. Mas ainda assim, a história dialoga com o leitor, onde situações diversas são discutidas e acontecem com naturalidade no ambiente em que os personagens interagem e se desenvolvem. Enfim, é um universo onde o leitor pode se identificar e questionar acima de tudo. Pois o mundo não evolui com respostas, e sim com perguntas (adoro esse raciocínio). Depois de duas tentativas de fazer a história em quadrinhos, finalmente eu consegui chegar ao modelo que se adequava ao que eu queria retratar; uma sociedade futurista aos moldes de uma política quase medieval, onde a tecnologia avançada era uma realidade. Mas às custas de nossa própria humanidade. Senti que meu traço finalmente estava maduro para tal, e resolvi em 2011 fazer o que é a versão definitiva em quadrinhos. Esta que pode ser lida no http://leialamen.com.br/webmangas/spyproject/ até o capítulo 3, e mais um Especial de Verão que foi feito antes do primeiro capítulo desta nova versão. E aos curiosos, a versão intermediária está disponível no site do Mushi San http://www.mushi-san.com/archives/014781.php Acompanhem desde o primeiro capítulo (e vejam como consegui evoluir \\o/) até o capítulo 7 (o capítulo 8 eu nunca publiquei, mas tenho a metade dele produzido, e certamente vai estar na nova versão com uma roupagem melhor!). Estou terminando o capítulo 4 e já comecei a produção do roteiro do capítulo 5 e 6. A história terá cerca de 7 a 8 volumes, divididos em 4 capítulos cada. Já temos 95% do material suficiente para a produção do primeiro volume. E esta campanha visa a coleta de fundos para que esse projeto saia do digital e vá para o papel. Isso só será possível com a sua ajuda! E logicamente, quem ajudar será recompensado por isso...", "permalink": "spy_project_volume_1_impresso_e1ad", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65608/Campanha_impresso_vol_01_version_Aquarela.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65608/project_thumb_thumb_Campanha_impresso_vol_01_version_Aquarela.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65608/project_thumb_small_Campanha_impresso_vol_01_version_Aquarela.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65608/project_thumb_large_Campanha_impresso_vol_01_version_Aquarela.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65608/project_thumb_video_cover_Campanha_impresso_vol_01_version_Aquarela.jpg", "progress": 103.48, "pledged": 7170.459016393443, "total_contributions": 79, "total_contributors": 68, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-12-22T01:59:59.999999", "zone_expires_at": "2017-12-21T23:59:59.999999", "online_date": "2017-10-22T09:34:01.628847", "zone_online_date": "2017-10-22T07:34:01.628847", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 5, "address": {"city": "Boituva", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 117921, "name": "Karina Esteves dos Santos", "public_name": "Kari Esteves"}, "reminder_count": 21, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,drama,impresso,mangá,scifi", "city_id": 4788, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "261ce1ff-b700-42e0-b006-a9095848cd07", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 117921, "common_id": "cc951530-6a3d-4a6a-a404-ad0c23dccc5a", "name": "Karina Esteves dos Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/117921/thumb_avatar_10298914_523498321115834_7620085669242601955_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 17, "total_published_projects": 1, "links": null, "follows_count": 275, "followers_count": 60, "owner_document": null, "profile_cover_image": null, "created_at": "2012-12-14T22:34:18.908591", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Kari Esteves", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 126825, "project_id": 65608, "description": "Nome nos créditos, Revista impressa, chaveiro exclusivo, 08 cards, copo exclusivo, ecobag exclusiva, envio pelo correio.\n\n“Estamos lidando com pessoas que usam a desculpa de ‘um bem maior’ para dizimar vidas inocentes. “", "minimum_value": 207.87956174314192, "maximum_contributions": 6.929318724771398, "deliver_at": "2018-06-02T01:17:44", "updated_at": "2017-10-21T22:08:51.97949", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8387584, "title": "Major - Casal Willyams", "survey_sent_at": "2018-06-28T13:02:14.635773", "survey_finished_at": null, "common_id": "1cd921ce-586b-4733-b9cc-75eed29e0c32", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["história", "futuro", "distópico", "desenvolvimento", "humanidade", "guerra", "precedente", "século", "natalidade", "raça", "século", "evento", "pessoa", "nome", "cada", "mais", "cientista", "solução", "ajuda", "tecnologia", "nascimento", "essência", "ser", "continuidade", "humano", "sistema", "combinação", "registro", "mapa", "ser", "pessoa", "sexo", "tarefa", "acordo", "função", "capacidade", "reprodução", "garota", "capacidade", "sobrevivência", "reprodução", "opção", "geração", "lista", "combinação", "capacidade", "reprodução", "combinação", "fim", "capacidade", "reprodução", "mulheres", "moeda", "troca", "criança", "condição", "status", "cenário", "protagonista", "história", "filha", "humano", "mulher", "capacidade", "sobrevivência", "reprodução", "necessidade", "cibernético", "sintético", "entanto", "pai", "mente", "pessoa", "humanidade", "extinção", "plano", "garota", "ano", "mundo", "mundo", "escolha", "amor", "amado", "amigo", "infância", "rede", "lista", "genética", "concorrente", "homem", "confiança", "pai", "genética", "terra", "combinação", "homem", "talento", "militar", "missão", "missão", "status", "perda", "parceira", "tutor", "fato", "atormenta", "combinação", "missão", "verdadeira", "intenção", "obscura", "vida", "planeta", "interesse", "parte", "plano", "garota", "ajuda", "missão", "objetivo", "eterno", "amor", "amada", "filho", "líder", "nome", "nascimento", "ano", "litoral", "cidade", "comics", "influência", "irmão", "mangás", "estilo", "história", "revistinha", "ano", "hábito", "leitura", "enciclopédia", "título", "mitologia", "astronomia", "astrologia", "biologia", "base", "conhecimento", "maneira", "fliperama", "vídeo", "jogo", "série", "luta", "traço", "inspiração", "personagem", "jogo", "luta", "personagem", "favorito", "filme", "irmão", "fã", "arte", "artista", "gênero", "ator", "filme", "estilo", "cenário", "referência", "andar", "conceito", "universo", "criei", "ficção", "trama", "distopia", "cenário", "personagem", "período", "design", "personagem", "característica", "personalidade", "ano", "cenário", "absorvi", "estilo", "história", "gênero", "menos", "história", "garota", "rapaz", "teor", "fala", "público", "adolescente", "ano", "mensagem", "roteiro", "humor", "romance", "ação", "medida", "universo", "novela", "escrever", "conto", "ficção", "procuro", "tema", "forma", "futuro", "cenário", "jogador", "ano", "futuro", "história", "leitor", "situação", "naturalidade", "ambiente", "personagem", "universo", "leitor", "mundo", "resposta", "pergunta", "raciocínio", "tentativa", "história", "quadrinho", "modelo", "sociedade", "molde", "política", "tecnologia", "realidade", "custa", "humanidade", "traço", "versão", "quadrinho", "capítulo", "capítulo", "versão", "curioso", "versão", "site", "capítulo", "capítulo", "capítulo", "metade", "versão", "roupagem", "capítulo", "produção", "roteiro", "capítulo", "história", "volume", "capítulo", "material", "produção", "volume", "campanha", "coleta", "fundo", "projeto", "digital", "papel", "ajuda"], "spacy_lemmas_freq": {"história": 8, "futuro": 3, "distópico": 1, "desenvolvimento": 1, "humanidade": 3, "guerra": 1, "precedente": 1, "século": 2, "natalidade": 1, "raça": 1, "evento": 1, "pessoa": 3, "nome": 2, "cada": 1, "mais": 1, "cientista": 1, "solução": 1, "ajuda": 3, "tecnologia": 2, "nascimento": 2, "essência": 1, "ser": 2, "continuidade": 1, "humano": 2, "sistema": 1, "combinação": 5, "registro": 1, "mapa": 1, "sexo": 1, "tarefa": 1, "acordo": 1, "função": 1, "capacidade": 5, "reprodução": 5, "garota": 4, "sobrevivência": 2, "opção": 1, "geração": 1, "lista": 2, "fim": 1, "mulheres": 1, "moeda": 1, "troca": 1, "criança": 1, "condição": 1, "status": 2, "cenário": 5, "protagonista": 1, "filha": 1, "mulher": 1, "necessidade": 1, "cibernético": 1, "sintético": 1, "entanto": 1, "pai": 2, "mente": 1, "extinção": 1, "plano": 2, "ano": 6, "mundo": 3, "escolha": 1, "amor": 2, "amado": 1, "amigo": 1, "infância": 1, "rede": 1, "genética": 2, "concorrente": 1, "homem": 2, "confiança": 1, "terra": 1, "talento": 1, "militar": 1, "missão": 4, "perda": 1, "parceira": 1, "tutor": 1, "fato": 1, "atormenta": 1, "verdadeira": 1, "intenção": 1, "obscura": 1, "vida": 1, "planeta": 1, "interesse": 1, "parte": 1, "objetivo": 1, "eterno": 1, "amada": 1, "filho": 1, "líder": 1, "litoral": 1, "cidade": 1, "comics": 1, "influência": 1, "irmão": 2, "mangás": 1, "estilo": 3, "revistinha": 1, "hábito": 1, "leitura": 1, "enciclopédia": 1, "título": 1, "mitologia": 1, "astronomia": 1, "astrologia": 1, "biologia": 1, "base": 1, "conhecimento": 1, "maneira": 1, "fliperama": 1, "vídeo": 1, "jogo": 2, "série": 1, "luta": 2, "traço": 2, "inspiração": 1, "personagem": 5, "favorito": 1, "filme": 2, "fã": 1, "arte": 1, "artista": 1, "gênero": 2, "ator": 1, "referência": 1, "andar": 1, "conceito": 1, "universo": 3, "criei": 1, "ficção": 2, "trama": 1, "distopia": 1, "período": 1, "design": 1, "característica": 1, "personalidade": 1, "absorvi": 1, "menos": 1, "rapaz": 1, "teor": 1, "fala": 1, "público": 1, "adolescente": 1, "mensagem": 1, "roteiro": 2, "humor": 1, "romance": 1, "ação": 1, "medida": 1, "novela": 1, "escrever": 1, "conto": 1, "procuro": 1, "tema": 1, "forma": 1, "jogador": 1, "leitor": 2, "situação": 1, "naturalidade": 1, "ambiente": 1, "resposta": 1, "pergunta": 1, "raciocínio": 1, "tentativa": 1, "quadrinho": 2, "modelo": 1, "sociedade": 1, "molde": 1, "política": 1, "realidade": 1, "custa": 1, "versão": 4, "capítulo": 8, "curioso": 1, "site": 1, "metade": 1, "roupagem": 1, "produção": 2, "volume": 2, "material": 1, "campanha": 1, "coleta": 1, "fundo": 1, "projeto": 1, "digital": 1, "papel": 1}, "spacy_entidades": {"Terra": 1, "Terra1": 1, "Karen Willyams": 1, "Karen": 4, "Daleth": 1, "Ricardo Ryu Watanabe": 1, "Ricardo": 2, "Tenente da S.P.Y.": 1, "Marie": 1, "Willyams": 1, "Corporação Aquarius": 1, "Grande Caos": 1, "Daleth?": 1, "Alexander Kiron": 1, "Aquarius": 1, "Kari Esteves": 1, "Karina Esteves dos Santos": 1, "São Vicente": 1, "DC": 1, "Marvel": 1, "Gekigá": 1, "Akira": 1, "Mai": 1, "Garota Sensitiva": 1, "Misty": 1, "Archie Comics": 1, "Brasil": 1, "Abril Jovem": 1, "Barbie": 2, "SIM": 1, "Adoro": 1, "Street Fighter": 1, "Chun Li": 1, "Ryu": 1, "Ken": 1, "Rei do Muay Thai": 1, "Sagat !": 1, "B": 1, "Bruce Lee": 1, "Jackie Chan": 1, "Jean Claude Van Damme": 1, "Cyberpunk": 2, "Robocop": 1, "Matrix": 1, "Equilibrium": 1, "O Homem Bicentenário": 1, "Robô": 2, "Aldous Huxley": 1, "Admirável Mundo Novo": 1, "Issac Asimov": 1, "Eu": 1, "Criei": 1, "S.P.Y.": 1, "GURPS": 1, "Senti": 1, "http://leialamen.com.br/webmangas/spyproject/": 1, "Especial de Verão": 1, "Mushi San http://www.mushi-san.com/archives/014781.php Acompanhem": 1}, "tfidf": {"história": 2.165089641430338, "futuro": 7.622657752589705, "distópico": 5.855071922202427, "desenvolvimento": 2.781221869384484, "humanidade": 8.158733118819832, "guerra": 2.462242790210788, "precedente": 5.161924741642482, "século": 5.063672164019967, "natalidade": 7.241366283322318, "raça": 3.657847344866208, "evento": 1.639247462442617, "pessoa": 3.294762559815588, "nome": 2.1414201448586176, "cada": 3.1638288394165985, "mais": 2.698071501052314, "cientista": 3.7756303805225913, "solução": 3.7448587218558376, "ajuda": 5.59132720763932, "tecnologia": 6.678787227495346, "nascimento": 7.748140906671687, "essência": 3.9642215503301412, "ser": 4.6870529667428125, "continuidade": 3.4686053452276795, "humano": 6.277445836571044, "sistema": 3.051711541295892, "combinação": 19.727647086589943, "registro": 3.644054022733872, "mapa": 4.350994525426153, "sexo": 3.79137873749073, "tarefa": 3.9642215503301412, "acordo": 2.5921792119174523, "função": 3.823639599708952, "capacidade": 17.063624434166115, "reprodução": 22.34388780541268, "garota": 12.361305509694688, "sobrevivência": 7.181416084057159, "opção": 1.9281603042805304, "geração": 2.9786864062810023, "lista": 5.516727462616868, "fim": 1.7279375371573356, "mulheres": 6.548219102762372, "moeda": 4.408152939266102, "troca": 3.4686053452276795, "criança": 1.9709341202638169, "condição": 3.2805531137247397, "status": 9.598038495906227, "cenário": 10.513154932993732, "protagonista": 2.373831832866735, "filha": 3.1304924191490064, "mulher": 2.3213853574941927, "necessidade": 3.1553899707707336, "cibernético": 7.241366283322318, "sintético": 7.934513463882263, "entanto": 3.0669790134266806, "pai": 4.1247913488136945, "mente": 3.0593161406811116, "extinção": 4.7990192479531135, "plano": 5.585699814759207, "ano": 2.955640414983832, "mundo": 2.5084134758744288, "escolha": 2.178771250295351, "amor": 4.468139780983154, "amado": 5.369564106420726, "amigo": 1.342839731873605, "infância": 2.6213074848404756, "rede": 2.0595827330302328, "genética": 14.482732566644636, "concorrente": 5.855071922202427, "homem": 4.107960954963126, "confiança": 3.6304483706780935, "terra": 2.271552983746317, "talento": 2.884657456632726, "militar": 4.990074484715823, "missão": 10.020671339711289, "perda": 3.909161773147114, "parceira": 4.602308953707059, "tutor": 5.855071922202427, "fato": 2.3893360194027005, "atormenta": 6.835901175214153, "verdadeira": 5.226463262780053, "intenção": 3.434703793551998, "obscura": 6.548219102762372, "vida": 0.9116453777996214, "planeta": 2.769727489958749, "interesse": 2.8719184308552963, "parte": 1.1004047250684246, "objetivo": 2.029151615827693, "eterno": 4.88999102615884, "amada": 5.631928370888217, "filho": 2.518413061677843, "líder": 3.5524868292083815, "litoral": 4.88999102615884, "cidade": 1.4302252903456174, "comics": 5.295456134267004, "influência": 2.9440808771035267, "irmão": 5.731218523324063, "mangás": 3.3193929470410035, "estilo": 5.516066704350115, "revistinha": 4.990074484715823, "hábito": 4.602308953707059, "leitura": 2.085188683935404, "enciclopédia": 5.5366181910838925, "título": 1.7380693360877424, "mitologia": 3.4127248868332227, "astronomia": 5.737288886546044, "astrologia": 5.369564106420726, "biologia": 6.142753994654208, "base": 2.971668833622356, "conhecimento": 3.0000395307515713, "maneira": 2.0967830167163233, "fliperama": 6.835901175214153, "vídeo": 2.4455757377255765, "jogo": 4.7171287214718935, "série": 1.1232690852809697, "luta": 5.417533580338124, "traço": 4.679604168560848, "inspiração": 2.8656092616620317, "personagem": 3.505290226304121, "favorito": 5.226463262780053, "filme": 4.2891065859700195, "fã": 2.051191075393984, "arte": 0.6845879271642754, "artista": 1.0561869955909382, "gênero": 4.264790177010401, "ator": 4.2456340097683265, "referência": 2.4291819279499003, "andar": 5.855071922202427, "conceito": 3.1061997265799617, "universo": 4.18045039407708, "criei": 4.2456340097683265, "ficção": 4.015174875823704, "trama": 2.3585643607359468, "distopia": 5.226463262780053, "período": 2.401123975154743, "design": 2.5732212981728377, "característica": 3.261684629420357, "personalidade": 3.4686053452276795, "absorvi": 7.934513463882263, "menos": 2.775458164667734, "rapaz": 3.8401689016601623, "teor": 5.449606814094262, "fala": 4.468777561082536, "público": 2.068045406948966, "adolescente": 3.644054022733872, "mensagem": 3.051711541295892, "roteiro": 2.8366407756785983, "humor": 2.3472648054820135, "romance": 2.687489391721777, "ação": 2.0909690468509035, "medida": 3.7448587218558376, "novela": 4.1733133481887, "escrever": 6.548219102762372, "conto": 1.68068465230679, "procuro": 6.325075551448163, "tema": 1.8252658811178977, "forma": 0.9942909947626246, "jogador": 4.408152939266102, "leitor": 2.8366407756785983, "situação": 2.3213853574941927, "naturalidade": 6.548219102762372, "ambiente": 3.339393613747673, "resposta": 3.0982315569307852, "pergunta": 3.3806365722817224, "raciocínio": 5.737288886546044, "tentativa": 3.6860182218329043, "quadrinho": 0.6562521482192222, "modelo": 2.8105494844790044, "sociedade": 2.698071501052314, "molde": 4.990074484715823, "política": 4.042693165771636, "realidade": 1.9134901145327365, "custa": 6.835901175214153, "versão": 6.447792895819917, "capítulo": 17.980304860339547, "curioso": 5.855071922202427, "site": 1.5161485279460518, "metade": 3.7150057587061567, "roupagem": 5.631928370888217, "produção": 2.2421377287427346, "volume": 2.9274279201993227, "material": 1.7524285571656313, "campanha": 0.7682474897486249, "coleta": 6.548219102762372, "fundo": 2.9857535735040948, "projeto": 0.45295776197274695, "digital": 4.533316082220107, "papel": 0.8869962425249672}}