{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.401465388102192, "recompensas_quantidade": 1, "autoria_id": 25990, "autoria_nome": "rodrigo de arruda carvalho freitas", "autoria_nome_publico": "digo freitas", "autoria_classificacao": "masculino", "social_seguidores": 200, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 190, "social_projetos_publicados": 5, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-06-24T02:59:59.999999", "geral_data_ini": "2018-04-24T03:13:36.403125", "geral_meta": 7000.0, "geral_meta_corrigida": 9520.683847781023, "geral_arrecadado": 7895.0, "geral_arrecadado_corrigido": 10737.971282604454, "geral_percentual_arrecadado": 112.78571428571429, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 65748, "geral_modalidade": "aon", "geral_titulo": "Tinta Fresca: Linha de Frente", "geral_status": "successful", "geral_total_contribuicoes": 149, "geral_total_apoiadores": 141, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.2, "topico_3": 0.6, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.0, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.0, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.0, "topico_35": 0.0, "topico_36": 0.0, "topico_37": 0.6, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.0, "topico_46": 0.0, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "A campanha já acabou, mas você pode garantir suas HQs Tinta Fresca aqui! Ícaro decide ir ao exterior \npara tentar encontrar respostas para as perguntas deixadas por seu mestre Arthur antes de falecer. De onde vieram os Dons e onde estão os outros quatro? Mas, antes mesmo de embarcar em seu voo, é levado pela polícia e descobre que está sendo acusado pelos crimes da gangue que ele próprio ajudou a exterminar. E, pior, também é incriminado por assassinato! Enquanto\n isso, Natália precisa fugir antes para não ser condenada pelos mesmos crimes\n e ainda planejar o resgate de Ícaro. Com a ajuda de Brutus e Emma, a \nbatalha contra um inimigo invisível se inicia! Mais grafitti, mais \nmagia, mais desafios e mais batalhas surgirão no caminho destes quatro até que encontrem e enfrentem seu novo e misterioso oponente. Será que Ícaro e Natália sairão ilesos dessa jornada? Mesmo sendo uma continuação direta dos acontecimentos de \"Tinta Fresca: Destino Traçado\", a HQ foi toda pensada e feita para funcionar individualmente, sem a necessidade de nenhuma leitura prévia. Confira as primeiras cinco páginas! --- NÃO SABE COMO APOIAR? --- CLIQUE AQUI E ASSISTA AO VÍDEO TUTORIAL QUE CRIAMOS PARA VOCÊ! Esta é a saga dos cinco Dons: Arte, Estrutura, Razão, Emoção e Comunicação . Cada Dom se manifesta de uma forma mágica, sendo Ícaro o Dom da Arte Visual, capaz de transformar seus desenhos em coisas reais, e Natália o Dom da Arte Sonora, capaz de manipular ondas de impacto e causar terremotos. Em \"Destino Traçado\" , Ícaro é um adolescente grafiteiro que descobre que o seu Dom da Arte é de família e enfrenta a maior fonte de violência da sua cidade. Ao mesmo tempo, Natália, também adolescente, música, dançarina e lutadora, vai vingar uma amiga e \nos\ncaminhos dos dois jovens acabam se unindo em uma aventura de final inesperado. Agora em \"Linha de Frente\" os desafios ficarão ainda mais sérios e perigosos. A\n HQ será  no seguinte formato: Tamanho 17 cm x 25 cm; 112 páginas coloridas; Miolo em papel offset 90g; Capa \ncartonada com orelhas e verniz localizado. Previsão de lançamento em Agosto de 2018 ! Esta campanha tem como objetivo financiar a impressão da HQ \"Tinta Fresca: Linha de Frente\" e a principal recompensa \nserá\na aquisição de uma cópia. Entretanto, além da HQ autografada, você também pode adquirir: Versão digital da HQ (PDF) para ler no computador, celular ou tablet; Marca-páginas da HQ; Aquarela tamanho A5 com arte exclusiva; Caricatura no estilo da HQ; Página original da HQ tamanho A3 desenhada por um dos autores; Conversa em vídeo de 1h com os autores; Jogo \"Tinta Fresca: O Desafio de Ícaro\" para computador (versão demonstração); HQ \"Love Sucks\" (Vinícius, 2018) - 120 páginas coloridas; HQ \"Minha Vida de Cão: ImproviZine\" (Digo, 2018) - 24 páginas em preto e branco; HQ \"Tinta Fresca: Destino Traçado\" (Digo & Vinícius, 2016) - 112 páginas coloridas. \"Minha Vida de Cão: ImproviZine\" Digo, que também é programador, começou em 2017 a desenvolver um pequeno jogo de plataforma em que Ícaro combate os inimigos de \"Tinta Fresca: Destino Traçado\" utilizando seus sprays como armas e escapando dos monstros dando os pulos certos. A ideia foi bem recebida e uma versão de demonstração será uma das recompensas do projeto. Caso a meta estendida relacionada seja cumprida, poderemos desenvolver um jogo ainda mais bonito e completo! Caso o valor da campanha de 7 mil reais seja ultrapassado, podemos conquistar ainda mais melhorias para o projeto. R$ 8.000,00 - Todos os apoiadores recebem o jogo \"Tinta Fresca: O desafio de Ícaro\"; R$ 9.000,00 - Todos os apoiadores recebem um ímã de geladeira da HQ; R$ 10.000,00 - Jogo com trilha sonora original, pixelart refeita e mais fases! Digo Freitas Ilustrador e quadrinista de Campinas/SP. Produz quadrinhos desde 2010 e foi indicado ao HQMIX por seus trabalhos em 2016 e 2017. Tem vários quadrinhos e matérias publicados na Revista MAD além de tirinhas licenciadas em livros didáticos de editoras como Moderna, Salesiano, Positivo, FTD e outras. Criou o universo de \"Tinta Fresca\" em 2012 e em 2016 publicou o primeiro volume junto ao Vinícius, atual parceiro nesta saga. Vinícius Gressana Ilustrador e quadrinista natural de Cuiabá/MT.\nFormado em Publicidade e Propaganda pela Universidade Federal do Mato Grosso, publicou mais de 1000 tiras online. Suas publicações impressas incluem zines e coletâneas independentes. É co-autor da graphic novel \"Tinta Fresca – Destino Traçado\" (2016), finalista no Troféu HQMix na categoria Publicação Independente – Edição Única."}