{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": true, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 30.0, "menor_ajustado": 39.640743354373434, "quantidade": 1}, "analises_autoria": {"id": 198400, "nome": "andré turtelli poles", "nome_publico": "andré turtelli poles", "classificacao": "M"}, "analises_social": {"seguidores": 56, "newsletter": false, "projetos_contribuidos": 53, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Bauru", "uf": "SP", "city_id": 4777, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 16, "data_fim": "2018-12-06T01:59:59.999999", "data_ini": "2018-11-19T02:09:04.183686", "meta": 7000.0, "meta_corrigida": 9249.506782687135, "arrecadado": 8906.5, "arrecadado_corrigido": 11768.676022857568, "percentual_arrecadado": 127.2357142857143, "conteudo_adulto": false, "posts": 4, "project_id": 65979, "modalidade": "flex", "titulo": "Máquinas Não Choram", "status": "successful", "total_contribuicoes": 175, "total_apoiadores": 174, "sobre": "MÁQUINAS NÃO CHORAM é uma história em quadrinhos que se passa em um futuro onde os smartphones foram substituídos por BOTs - seres robóticos com movimentos humanoides. A trama se passa no momento em que estes novos \"gadgets\" sofrem um downgrade obrigatório que retira todas as suas f unções de sentimentos , um update que há pouco havia sido implementado. No gibi, veremos os caminhos percorridos por Girl e Boy - dois BOTs que se tornaram verdadeiros amigos - ao tentar se encontrar uma última vez antes da perda completa de seus sentimentos. O livro MÁQUINAS NÃO CHORAM é uma revista em quadrinhos de 56 páginas em 17 x 22,5 cm, impressa em papel Pólen Bold 90g/m², miolo em preto e branco e capa cartonada colorida. Esse projeto está sendo trabalhado desde o ano passado e está praticamente pronto. As recompensas A nossa recompensa principal é o livro MÁQUINAS NÃO CHORAM. A surpresa bacana é que resolvemos adicionar de BRINDE o zine que serve de prólogo para esse livro, o MNC: UPGRADE. Esse brinde será entregue junto até a cabar o nosso estoque (200 cópias) . As páginas originais da HQ também estão disponíveis como recompensa! O apoiador poderá escolher qual página deseja, conforme disponibilidade e ordem de apoio. As ilustrações foram produzidas em papel de alta gramatura, e as dimensões são 16 x 21,5 cm. Os Autores Somos os autores da HQ Aokigahara, projeto financiado aqui mesmo pelo Catarse em 2015. Essa é nossa terceira história em quadrinhos, fizemos um livro de contos ilustrado no meio do caminho e um zine, que serve como introdução para essa história da campanha. André Turtelli Poles (instagram.com/andretp) é o roteirista e Renato Quirino (instagram.com/renato_quirino) é o ilustrador. Agradecemos imensamente a ajuda de vocês desde já. :)"}}