{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 13.811679433517444, "quantidade": 1}, "analises_autoria": {"id": 99739, "nome": "max andrade duarte", "nome_publico": "max andrade", "classificacao": "masculino"}, "analises_social": {"seguidores": 296, "newsletter": true, "projetos_contribuidos": 255, "projetos_publicados": 8}, "analises_resumo": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2017-12-17T01:59:59.999999", "data_ini": "2017-11-01T03:47:33.516743", "meta": 4000.0, "meta_corrigida": 5524.671773406978, "arrecadado": 2080.0, "arrecadado_corrigido": 2872.8293221716285, "percentual_arrecadado": 52.0, "conteudo_adulto": false, "posts": 2, "project_id": 66001, "modalidade": "flex", "titulo": "DON Brothers - Suor, Stress e Cafeína", "status": "successful", "total_contribuicoes": 81, "total_apoiadores": 81, "sobre": "Olá! Somos o DON Brothers ! Nada mais que um grupo de amigos que se conheceu pelas interwebs fazendo quadrinhos (mangás, HQs, ou como quiser chamar) e gostava dos trabalhos um do outro. Nesses tempos, ninguém conhecia nossos projetos mas já almejávamos grandes objetivos na luta que é fazer quadrinhos no Brasil. De lá pra cá vieram mais de uma dezena de prêmios nacionais e internacionais somando todas as nossas conquistas. Depois de muito tempo bolando atividades pro grupo além da simples divulgação dos trabalhos individuais, resolvemos nos pressionar pra lançar uma antologia na CCXP - Comic Con Experience - desse ano e darmos mais um passo na construção desse grupo! Dessa vontade surgiu o nosso primeiro projeto impresso - DON Brothers - Suor, Stress e Cafeína , que conta com 3 HQs de 12 páginas cada e alguns extras totalizando um álbum de 40 páginas em P&B e capa colorida, impressos em qualidade superior a dos mangás de banca. Todas as histórias foram desenvolvidas e produzidas em menos de um mês, quando surgiu a ideia, pro lançamento acontecer na CCXP mesmo em condições adversas pra que além de estrearmos de forma consistente nosso selo, pudéssemos nos pressionar e evoluir com a produção. Queremos seguir produzindo coisas juntos daqui pra frente, e tudo dependerá do sucesso dessa primeira edição. Nesse encadernado você vai se deparar com: A Volta de Escarra Brasa, o Cangaceiro Gentil Sem querer, Escarra Brasa se depara com um pedido de ajuda, direto das \"Terras Envenenadas\". A contragosto, ele parte nessa direção, mas o que aguarda o cangaceiro nessa jornada para mais um ato indesejado de gentileza? MATAR NEYMAR JR . Um playboy está em Paris dentro da casa de Neymar Jr - o astro da seleção brasileira de futebol - e jura que precisa matá-lo. O que terá levado ele a essa situação? Será que terá sua vontade saciada? Dorival Rainner (14+) Dorival Rainner é o último homem que sobrou no mundo após uma terrível epidemia que matou todos os outros e transformou as mulheres em mtutantes, com exceção de sua namorada Calidi Patty. Agora os dois vivem em um universo pós apocalíptico, mas parece que Calidi só pensa em discutir a relação. Iremos nós mesmos custear a impressão pro lançamento acontecer a tempo, mas criamos o projeto no Catarse como uma pré-venda pra que nossos custos sejam reduzidos o máximo possível - melhor ainda se arrecadarmos o valor total! O projeto vai até um pouco depois da CCXP, e os envios serão feitos logo depois do evento, até no máximo no fim de Janeiro. Recompensas Por se tratar de um projeto relâmpago, criamos pacotes bacanas mas com recompensas simples e que não geram custos extras pra ficar legal pra todo mundo. Além da Antologia DON Brothers - SSC, temos artes originais, meses de participação nos projetos do Apoia.se de Kaji Pato e Max Andrade, edições das HQs independentes The HYPE e Múltipla Escolha e sorteios. Teremos custo apenas com a impressão, os envios e a taxa do Catarse (13%). Autores Max Andrade - Autor da série Tools Challenge publicada pela Editora Draco , ganhou o concurso nacional de mangás da revista Ação Magazine com a obra PRÉ - O Drama da Escolinha! , o HQMix de Melhor Publicação Independente Edição Única com a obra The HYPE , feita em parceria com Marcel Ibaldo e foi duas vezes ao Japão receber prêmios do Silent Manga Audition , maior concurso de mangás do mundo. Além disso já fez diversas outras HQs das mais variadas formas e estilos possíveis. Kaji Pato - Autor da série Quack também publicada pela Editora Draco , vencedora do concurso nacional de mangás BMA da Editora JBC e de dois Trouféus HQMix nas categorias Melhor Publicação Infantil e Melhor Minissérie . Finalista do Silent Manga Audition e outros concursos, já fez diversas obras como freelancer pra autores nacionais e internacionais. O mais recente lançamento com seu nome é a coletânea Demônios da Goétia , fechamento da trilogia de terror cósmico duotone da Draco, da qual participou como desenhista pra duas das oito histórias. Rafa Santos e Wagner Elias - Dupla autora da série Divisão 5 lançada (sim, de novo) pela Editora Draco . Vencedores em primeiro lugar do segundo concurso nacional BMA da Editora JBC com Escarra Brasa , participaram de diversos concursos onde também foram finalistas e da coletânea Dracomics Shonen com a história piloto de Divisão 5 , além de lançarem várias webcomics e zines durante os anos de produção de quadrinhos como Egoman, Saci - A Saga e As Aventuras Temporais de Chico Jones . Se você é fã do nosso trabalho e confia na nossa criatividade ou ficou curioso por essa experiência e acha que vale apena fazer essa aposta, nos ajude escolhendo algum dos pacotes ao lado e compartilhando. Agradecemos pela confiança e garantimos que iremos entregar um belo Kinder Ovo cabuloso pra vocês!"}}