{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.623358867034888, "recompensas_quantidade": 1, "autoria_id": 844257, "autoria_nome": "andré luiz da silva pedrosa júnior", "autoria_nome_publico": "andré pedrosa", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Abreu e Lima", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3187, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-01-03T01:59:59.999999", "geral_data_ini": "2017-11-03T03:18:53.197002", "geral_meta": 10170.0, "geral_meta_corrigida": 14046.477983887242, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 66085, "geral_modalidade": "aon", "geral_titulo": "Espectro da punição", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Oi gente, tudo bem com vocês? Espero que sim! Minha equipe e eu estamos com um projeto para uma HQ independente, a história vai se passar aqui no Brasil mesmo, mais especificamente em Recife, estamos muito empolgados e vamos passar um pequeno resumo da história pra vocês e também esclarecer algumas de suas dúvidas em relação ao projeto, espero que gostem, contamos com vocês. Resumo A história se passa em Recife, um dos personagens se chama Nicolau Neves, político corrupto e chefe de previdência, que junto a seus aliados de partido, desvia verbas que seriam destinadas a assistência de idosos e aposentadoria. Ele começa a ter visões com uma máscara parecida com as de carnaval, à medida que as visões pioram, a máscara ganha corpo de homem e ele começa a ter visões desse homem em sua casa, o que Nicolau não sabe, é que a única coisa mística de seus devaneios, é a máscara que ele vê. Dúvidas 1-É uma história de Terror? 2-Quem é o protagonista? 3-Qual a posição política da HQ? 4-Quem compõe a equipe do projeto? 5-Quando a HQ fica pronta? 6-Como o dinheiro investido será utilizado? RESPOSTAS R1: Não, é mais um artifício da narrativa, o principal foco da história é fazer uma crítica a corrupção em uma área específica de atuação governamental. R2: Não é o Nicolau Neves. R3: Os partidos e personagens são fictícios, apenas importam os atos sem qualquer relação ou apologia a partido. R4: Por enquanto temos o pessoal de roteiro, desenho e marketing e comunicação. Ainda estamos fechando parcerias, assim que forem confirmadas, serão adicionadas a descrição. R5: Dois meses após alcançada a meta do projeto. Sobre os brindes, serão enviados um dia após a conclusão da HQ, a entrega vai variar de acordo com o tempo estipulado pelos correios. R6: Como o projeto está sendo feito manualmente, ele precisa ser digitalizado, então haverá gastos com folhas para impressão, mesa digital para digitalização das páginas, envio e produção de brindes,etc. Resumindo, o dinheiro será gasto para comprar os meios de produzir a HQ física, já que não temos parceria com nenhuma editora. Tudo em formato americano e caso o arrecadamento supere a meta, aumentaremos tanto a qualidade do material de impressão, quanto capa e adicionaremos brindes. Então é isso gente! Caso vocês ainda tenham alguma dúvida, vou deixar o e-mail do pessoal da comunicação e é só entrarem em contato. e-mail: comunicacaoprojetohq@gmail.com"}