{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 17.030078181766648, "quantidade": 1}, "analises_autoria": {"id": 82229, "nome": "ricardo tokumoto", "nome_publico": "ricardo tokumoto", "classificacao": "M"}, "analises_social": {"seguidores": 62, "newsletter": false, "projetos_contribuidos": 33, "projetos_publicados": 2}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-10-11T02:59:59", "data_ini": "2014-08-11T03:00:06.431459", "meta": 12000.0, "meta_corrigida": 20436.093818119978, "arrecadado": 15732.0, "arrecadado_corrigido": 26791.71899555529, "percentual_arrecadado": 131.1, "conteudo_adulto": false, "posts": 26, "project_id": 6664, "modalidade": "aon", "titulo": "RYOTIRAS #4", "status": "successful", "total_contribuicoes": 467, "total_apoiadores": 458, "sobre": "O Ryotiras#4 é a compilação das melhores tiras postadas no site ryotiras.com entre o final de 2012 até hoje. Além dessa seleção, pelo menos 30% do livro trará tiras inéditas A revista terá 100 páginas coloridas em offset 90g no formato 14 x 14,5 cm. Irei precisar de 12 mil reais, sendo que 8 mil vai para a impressão da revista, 2 mil vai para os encargos com envios e 2 mil para a confecção das recompensas extras mais a porcentagem do catarse (que é de 13% em cima do valor total). Pra quem não me conhece, meu nome é Ricardo Tokumoto, também conhecido por Ryot, e publico as tiras no site desde 2007. Sou formado em Cinema de Animação na faculdade de Belas Artes da UFMG e, além dos quadrinhos, também trabalho com ilustração e animação. Já publiquei em fanzines, jornais e revistas, além de  projetos em parceria com outros autores. De minha autoria já foram publicados O Manual da Auto-Destruição 1 e 2, O Pequeno Song,  RyotIRAS 1, 2 e 3, além do Omnibus, que também foi realizado via crowdfunding. Apesar de ser o quarto volume de compilações, as tiras não possuem uma sequência e cada uma tem autonomia suficiente para serem lidas separadamente. Ou seja, não é necessário ter os volumes anteriores. De qualquer modo, todo esse conteúdo está disponível no site ryotiras.com e também no livro RyotIRAS Omnibus que também pode ser adquirido como uma das recompensas por aqui ou em formato digital que será disponibilizado à todos os apoiadores desse minha nova campanha. O lançamento do livro acontecerá no início de Dezembro na Comic Con Experience em São Paulo. Existem diferentes valores para se apoiar o projeto e diferentes recompensas indo desdo PDF da revista. ou a revista impressa à kits com todas as minhas publicações ou originais de tiras e ilustrações. Confiram: Agradeço a todos pelo apoio seja contribuindo ou ajudando a divulgar. Obrigado!!!"}}