{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 340.364418572949, "recompensas_quantidade": 1, "autoria_id": 15385, "autoria_nome": "rogerio ferraz da silva", "autoria_nome_publico": "rogerio ferraz da silva", "autoria_classificacao": "masculino", "social_seguidores": 32, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 25, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-05-16T02:59:59.999999", "geral_data_ini": "2018-03-16T13:15:36.111826", "geral_meta": 15000.0, "geral_meta_corrigida": 20421.865114376942, "geral_arrecadado": 15245.0, "geral_arrecadado_corrigido": 20755.42224457843, "geral_percentual_arrecadado": 101.63333333333334, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 69191, "geral_modalidade": "aon", "geral_titulo": "Medalha Zero - HQ Nº1", "geral_status": "successful", "geral_total_contribuicoes": 97, "geral_total_apoiadores": 97, "topico_0": 0.6, "topico_1": 0.8, "topico_2": 0.2, "topico_3": 0.8, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.8, "topico_14": 0.6, "topico_15": 0.4, "topico_16": 0.6, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.4, "topico_20": 0.6, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.4, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.6, "topico_34": 0.2, "topico_35": 0.6, "topico_36": 0.4, "topico_37": 0.6, "topico_38": 0.0, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.6, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.6, "topico_46": 0.6, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "O Sonho de infância que pode se tornar realidade. O que você quer ser quando crescer? Aposto que em algum momento da sua vida você pensou nisso. Lembra? Uns queriam ser médicos, outros professores, bombeiros, policiais… eu queria ser desenhista. O ano era 1994. Eu tinha 14 anos e estava super empolgado com um jogo de videogame chamado Bubsy. Nessa época os mascotes dominavam o mundo do entretenimento. Mickey Mouse, Pernalonga, Pica Pau, Sonic, etc. Eu sempre sonhei em ser desenhista, aprendi a ler com os gibis da Turma da Mônica antes de entrar na escola e nesse momento percebi que eu precisava também ter o meu personagem principal. Assim nasceu o Garra e sua história foi inspirada principalmente em Cavaleiros do Zodíaco e Tartarugas Ninja, mas também com um pouco de tudo que gosto e com um amor não correspondido de infância. O tempo passou e eu consegui ser desenhista. Trabalhei por 5 anos como ilustrador na editora Kinderbooks e desde 2008 trabalho fazendo desenhos animados. Trabalhei até num filme da Disney: A Princesa e o Sapo. Estou na TV Pinguim já faz 6 anos participando do Peixonauta O Filme, 4 temporadas do Show da Luna e muitos outros. Minha carreira só me trouxe coisas legais, amigos fantásticos e eu só tenho a agradecer. Mas ainda falta o meu sonho. Fazer a história em quadrinhos do Garra que eu nunca consegui fazer e eu estou contando com seu apoio pra esse sonho se tornar realidade. No laboratório de uma espaçonave alienígena, um cientista de um planeta distante busca criar uma arma viva. Um soldado geneticamente perfeito, com força e agilidade fora do comum e que seja perfeito para manifestar o poder máximo escondido nas misteriosas Medalhas do Universo. Assim, com DNA humano e de tigre nasce o Garra. Temendo um antigo rival, Dr. Mente envia o Garra para a Terra para acabar com a vida de Pandora, uma moça que procura por seu irmão desaparecido e que fará de tudo para descobrir a ligação dele com essas medalhas e a verdade sobre o seu desaparecimento. Opa! Sou Rogerio Ferraz da Silva, e atualmente sou Animador Digital 2D na TV Pinguim onde participei já do Peixonauta O Filme, dá série Gemini 8, da segunda temporada do Peixonauta e de 3 temporadas do Show da Luna. Trabalho no mercado de Desenhos Animados desde 2008 mas na época eu fazia Clean Up (É tipo Arte Final) em comerciais de TV do Froot Loops e nos filmes \"A Princesa e o Sapo\" da Disney e \"Chico e Rita\" da Espanha. Fui professor de desenho animado 2D na Art Academia em São Paulo por 3 anos e antes disso trabalhei por 5 anos como ilustrador infantil, arte-finalista, colorizador, diagramador e webdesigner na Kinderbooks Comercial LTDA. O Garra, protagonista do Medalha Zero, nasceu de uma época dominada pelos mascotes. Mickey da Disney, Sonic da Sega, Pernalonga da Warner, Sparkster da Konami, Megaman da Capcom, Mario da Nintendo, etc. Inspirado pelo personagem Bubsy, resolvi também criar o meu mascote e para criar suas aventuras, as maiores inspirações foram Cavaleiros do Zodíaco e Tartarugas Ninja. Depois de muito tempo melhorando a história, os desenhos e evoluindo meu trabalho, finalmente chegou a hora de lançar esse projeto e para isso conto com a ajuda de vocês para realizá-lo! Os cenários serão feitos pelos artistas Rosinaldo Lages e Fernando Franco. - Rosinaldo Lages trabalha a mais de 20 anos como desenhista ilustrador com trabalhos em grandes editoras e agencias de publicidade tendo feito também desenhos de histórias em quadrinhos para revistas Chapolin, Hurtigão e Peninha. - Fernando Franco trabalhou com publicidade fazendo storyboard, animação e ilustração para clientes como Nestle, Fini, Hasbro e Turma da Mônica. Atualmente trabalha como animador do Show da Luna e lançou um quadrinho em 2017 com Rafael Lucena – O Ninho de Hugin Seu nome nos agradecimentos No final da HQ terá uma página com o nome de todos que contribuíram Edição impressa colorida com 60 páginas da edição Nº1 do Medalha Zero Serão 60 páginas de 17x26cm, coloridas com Tinta Escala em Off-set LD 75g.  Mais a capa e contra capa também coloridas  com Tinta Escala em Papel Cartão C2S 300g. Sistema CTP . Marcador de página Tamanho 5 x 18 cm colorido frente e verso, papel Couché Brilho 250g Pôster exclusivo Sim, eu vou desenhar um poster exclusivo. Não será o mesmo desenho da capa. Tamanho 59,4 x 84,1 colorido, papel Couché Fosco 115g Cards colecionáveis. A coleção completa terá pelo menos 20 cards que serão lançados assim que os personagens forem apresentados nas edições do Medalha Zero. Nessa primeira edição serão 3 cards. Um da Pandora, um do Garra e um do Doutor Mente, com especificações de poder, força, agilidade, resistência, inteligência e determinação no estilo do antigo Super Trunfo. Tamanho 7 x 9 colorido frente e verso, papel Couché Fosco 300g Edição impressa colorida do Art Book do Medalha Zero. Capa colorida tamanho 26x34.3cm, 4x1 cores, Tinta Escala em TP Premium - Papel Suzano 250g. Serão 72 páginas de 21.6x28cm, coloridas com Tinta Escala em Off-set 120g. Mais a capa e contra capa também coloridas com Tinta Escala em Couche Liso 150g, guardas em Couche Fosco Suzano 210g e papelão. 3 bótons dos personagens Bóton Redondo, tamanho 2,54cm, com cobertura de Mylar resistente a arranhões e raios UV. Os personagens são Pandora, Garra e Dr. Mente. Caneca com o Garra, Sombra, Pintado e o Juba Caneca de 300ml branca de cerâmica. Camiseta com o personagem de sua escolha Camiseta preta de algodão com estampa grande na frente Você e sua armadura de ouro Essa recompensa é limitada. Vocês conhecem o Robson Menezes? Ele foi o pai do ano que zerou a internet ao fazer um desenho animado pro aniversário do filho dele colocando ambos no universo de Dragon Ball Z! Se você não viu ainda, confira abaixo: O Robson hoje está trabalhando em seu próprio personagem no projeto chamado Magma e ele vai desenhar você vestindo a armadura de ouro do seu signo! Como se você fosse um verdadeiro Cavaleiro do Zodíaco! Você vai receber em casa um pôster tamanho A3 (42cm de altura e 29,7cm de largura) com seu desenho! Você no Medalha Zero (esgotado) Essa recompensa é limitada. Durante a história, irão aparecer alguns figurantes ao fundo na cidade de São Paulo. Eu irei desenhar você no meu estilo e você irá aparecer eternizado em um quadrinho da HQ Nº1 do Medalha Zero. Só preciso que você me mande uma foto por e-mail pra eu poder criar o personagem baseado nela. 3 aulas online de Toon Boom Harmony Essa recompensa é limitada, Pra quem não conhece, o Toon Boom Harmnoy é o software de animação 2D mais usado no mercado. Aula 1 :  Introdução ao Toon Boom Harmony. O aluno receberá um vídeo explicando as principais ferramentas, para que elas servem e instruções para você fazer seu primeiro exercício: Como colorir um desenho usando as color palletes e os color models. Aula 2: O aluno recebe o segundo vídeo com instruções para o segundo exercício que ensina a desenhar e arte finalizar no Toon Boom e ensina a usar a Network e a Module Library pra aplicar efeitos de sombra e brilho no personagem. Aula 3: Nessa aula será combinado com o aluno um dia ao vivo no Skype onde eu vou explicar passo a passo como animar a famosa Bouncing Ball no Toon Boom usando diferentes pegs pro squash e stretch e pra tragetória."}