{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.22915348583592, "recompensas_quantidade": 1, "autoria_id": 874556, "autoria_nome": "samuel pimentel marinho", "autoria_nome_publico": "smk editora", "autoria_classificacao": "empresa", "social_seguidores": 41, "social_newsletter": false, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "Lauro de Freitas", "geral_uf": "BA", "geral_city_id": 515, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2018-04-22T02:59:59.999999", "geral_data_ini": "2018-03-05T03:02:43.730675", "geral_meta": 49800.0, "geral_meta_corrigida": 67800.59217973144, "geral_arrecadado": 18272.0, "geral_arrecadado_corrigido": 24876.554624659697, "geral_percentual_arrecadado": 36.69076305220884, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 69537, "geral_modalidade": "aon", "geral_titulo": "Projeto Corsários", "geral_status": "failed", "geral_total_contribuicoes": 158, "geral_total_apoiadores": 157, "geral_sobre": "\"No início do século XVIII, a fim de fortalecer sua armada, a Inglaterra contratou e converteu navios e tripulações particulares em membros da marinha real, transformando-os em corsários. Com o fim da Guerra da Rainha Ana, essa gigantesca frota paramilitar ficou ociosa e muitos passaram a viver à sombra das bandeiras negras. Induzidos por grandes líderes, esses novos piratas formaram alianças, tornando-se um infortúnio naval mercante para as nações europeias. Um navio de guerra foi enviado às vésperas da posse do novo governador das Bahamas, para averiguar os boatos sobre uma insurreição marítima e garantir o futuro comercial no Novo Mundo”. Acompanhe um dia marcante na vida de alguns dos mais fascinantes personagens da época de ouro da pirataria, em uma versão diferenciada de apresentação em quadrinhos. Aqueles que apoiarem o projeto acima do mínimo receberão, entre outras recompensas, um exemplar do livro como forma de agradecimento. Por tratar-se de um material independente e sem selo de editoras , o Projeto Corsários não estará disponível em lojas ou livrarias. O Catarse é o meio que garante a você viver esta experiência que vai além do conceito habitual que muitos estão acostumados. O Projeto Corsários é uma Graphic Novel com 224 páginas (histórias + extras), todas feitas com fotografias. A história mistura fantasia, fatos reais e personagens históricos e fictícios, enfrentando seus demônios pessoais. Além disso, é uma homenagem aos 300 anos da fase mais intensa da chamada “Época de Ouro da Pirataria” relatando um dia intenso na vida dos piratas e corsários das Antilhas. Este projeto é um experimento visual, resultante de 2 anos integrais de pesquisa, produção e finalização, como forma diferenciada de apresentação de portfólio fotográfico, realizado em quatro etapas: produção, fotografia, pós-produção e editoração (cada uma durou cerca de 6 meses). Foi necessária uma imersão insalubre e descoberta de várias aptidões, já que toda pesquisa, criação, roteiro, produção, figurino, cenografia, direção de arte, maquiagem artística, iluminação, fotografia, edição de imagens, projeto gráfico, diagramação, todas as fontes, letreiramento, editoração dos quadrinhos foi feita por uma única pessoa. SAMUKA MARINHO Brasileiro, Ilustrador, Fotógrafo, Retoucher . Iniciou sua carreira profissional como diretor de arte em agências de publicidade. Sentindo a necessidade de enobrecer seus trabalhos, utilizou-se da ilustração e, pela mesma razão, valeu-se do retouch , o que resultou no desenvolvimento de uma grande habilidade e verdadeira paixão por essas duas áreas, das quais tornou-se fornecedor tempos depois. Foi quando nasceu o desejo de ser o autor dos trabalhos para não ser a todo o tempo a extensão de outros artistas. A partir de então a fotografia surgiu em sua vida, revelando-se um passo libertador. Todas as etapas da sua trajetória foram complementares, tornando-o um profissional de imagens cada vez mais completo, ilustrando, produzindo, fotografado e pós-produzindo seus próprios trabalhos em uma perfeita alquimia. Instagram • Facebook Produto com acabamento e design especial com 224 páginas, capa dura com aplicação hot stamping dourado (enobrecimento que gera poucos centavos ao valor final do livro) e impressão colorida do miolo em couchê fosco 115g no formato fechado de 23cm X 30,5 cm. A capa dura não é um luxo desnecessário. Ela favorece o tipo de encadernação com o cabeceado  ideal para esse projeto que contém diversas splash pages e páginas duplas. O dorso será quadrado com mais ou menos 1,5 cm e também com aplicação hot stamping dourado nas letras e marcas. Ver mais... As recompensas serão cumulativas, sendo possível realizar um novo apoio como upgrade. Nenhum material ainda foi produzido. As imagens são meramente ilustrativas. • Versão digital PDF enviada para seu endereço de e-mail. • Versão impressa do livro capa dura. • FRETE GRÁTIS • PAPELARIA SKULLTURE • 1 Postal Skullture formato A6 horizontal 15cm X 10cm, colorido  +  1 Marca-página frente e verso formato 15cm X 18cm, colorido  +  1 Pôster Skullture formato A4 horizontal28cm X 21cm, colorido. • FRETE GRÁTIS • COMBO :: NASSAU • Bandeira negra em tecido 60cm x 40cm com a caveira símbolo do projeto impressa  +   Mapa impresso em couro customizado no formato médio de 21cm X 28cm  +  Caveira decorativa no tamanho real em resina (Modelo idêntico às usadas nas artes do pôster, sem os adereços)  +  Sobrecapa em couro no formato do livro e com arte exclusiva  +  1 arte de cada peça da PAPELARIA SKULLTURE. COMBO :: TORTUGA • Pacote com 3 livros. COMBO :: PORT ROYAL • Pacote com 10 livros. Alguns itens serão inclusos em todas as recompensas que acompanham o livro impresso, caso as metas estendidas sejam atingidas. Novas metas poderão ser acrescentadas de acordo com o êxito das metas anteriores. 100% DA META o livro estará financiado. Todos que apoiaram com direito a versão impressa receberão o livro e as recompensas em casa. As versões digitais chegarão por e-mail. Ultrapassando 125% , todos os apoiadores receberão 2 pôsteres Skullture no formato A4 horizontal 28cm X 21cm. Então, quem inicialmente optou por essa recompensa receberá 3 versões não repetidas. Chegando em 150% , todos receberão, além da recompensa acima, uma sobrecapa em papel de boa gramatura. Batendo 200% DA META , todos apoiadores receberão, além das recompensas das metas anteriores, 1 moeda 5cm x5cm (aspecto de ouro envelhecido) com caveira símbolo do Projeto Corsários em uma das faces. Lembrando que as recompensas dessas metas só serão válidas para os apoios que optarem pelo livro impresso. Um livro com a ousadia e o padrão de acabamento proposto para esse projeto tem um custo razoável. O apoio para o projeto cobrirá os custos de impressão do livro (65%), produção e envio das recompensas (22%) e pagamento da taxa de administração cobrada pelo Catarse (13%). Obs.: A partir de R$100 o pagamento poderá ser parcelado em até 3X sem juros no cartão de crédito! Se você apoiar o projeto e ele não for bem-sucedido, o Catarse devolverá seu dinheiro integralmente. FRETE GRÁTIS para as recompensas com 1 livro e outros impressos. FRETE CALCULADO (de acordo com o endereço do destinatário ) para os COMBOS com recompensas físicas maiores e com livros em 3 ou 10 unidades Não vamos repassar os valores previstos de aumento dos Correios para os apoiadores. Absorveremos esse ônus para não inviabilizar a campanha que já não seria fácil sem esse sobrepeso. As apostas foram feitas. Apoie e compartilhe com seus amigos que curtem o universo pirata, quadrinhos, ilustração, design e fotografia. O livro já está praticamente pronto para ser enviado à gráfica, aguardando a página de agradecimento aos apoiadores do Catarse, uma última revisão além da que será feita na plotter e qualquer outra sugestão viável que apareça durante o caminho. Se você chegou até aqui, mas ainda não sabe como funciona o financiamento coletivo do Catarse, aprenda como é simples e fácil apoiar um projeto: Para ter acesso a outras imagens e entender ainda mais sobre o projeto e sobre o financiamento coletivo, acesse a página de reforço ao Projeto Corsários: http://www.samukamarinho.com/projetocorsarios Além de páginas narrativas , você encontrará artes e imagens n os extras do livro . Ver mais... O processo de produção. Sempre começando a partir de um desenho, seja no storyboard, figurino ou cenários. Ver mais... Um pouco (bem pouco) do padrão de cores usado nos quadrinhos. Muito obrigado pelo seu apoio neste projeto."}