{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 26.0, "menor_ajustado": 35.532406341813456, "quantidade": 1}, "analises_autoria": {"id": 713903, "nome": "josé jayson da paixão santos", "nome_publico": "jayson santos", "classificacao": "M"}, "analises_social": {"seguidores": 64, "newsletter": false, "projetos_contribuidos": 21, "projetos_publicados": 3}, "analises_resumo": {"municipio": "Jacareí", "uf": "SP", "city_id": 4989, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 65, "data_fim": "2018-04-12T02:59:59.999999", "data_ini": "2018-02-05T18:58:33.254176", "meta": 5000.0, "meta_corrigida": 6833.155065733358, "arrecadado": 4766.5, "arrecadado_corrigido": 6514.04672416361, "percentual_arrecadado": 95.33, "conteudo_adulto": false, "posts": 16, "project_id": 69627, "modalidade": "flex", "titulo": "Makai Mail - Graphic Novel", "status": "successful", "total_contribuicoes": 123, "total_apoiadores": 122, "sobre": "MAKAI MAIL FOI FINANCIADO E JÁ ESTÁ DISPONÍVEL NA MINHA LOJA, SE VOCÊ PERDEU A CAMPANHA, AINDA PODE ADQUIRIR O SEU NO LINK ABAIXO: _______________________________________________________________ Makai Mail é um empresa de correios, porém que está localizada no submundo, ou mundo dos mortos se preferir, chamado Makai. Em um mundo divido pela guerra, a falta de comunicação entre os reinos adia cada vez mais a paz e para isso a Makai Mail foi instituída. Entretanto o trabalho de uma empresa de correios no mundo dos demônios não seria tão simples, pois as áreas fora dos reinos estão repletas de criaturas sem alma, remanescentes das guerras territoriais. Para serem capazes de atravessar o terreno a f im de entregar suas encomendas, os entregadores da Makai Mail precisam ser treinados e fortes os suficiente para enfrentar essas criaturas. Para isso eles utilizam veículos que se transformam em armas, sem peso extra eles podem ir a qualquer lugar em qualquer terreno ou condições. “Nada pode parar um entregador!” Ainda que seja uma campanha FLEX, a vantagem de apoiar o projeto aqui é receber as recompensas exclusivas da campanha, além é claro, de pagar mais barato pela HQ, ter sua edição autografada e frete grátis para o território brasileiro. Gostou do projeto? Quer ler e conhecer mais sobre esse mundo e trabalhar nessa empresa? Então é simples: Basta clicar na recompensa que você gostaria de receber, em seguida digitar o valor do apoio e a forma de pagamento. Agora não se esqueça de compartilhar o projeto com seus amigos, quanto mais gente apoiar melhor, pois poderemos atingir metas que te garantem ainda mais recompensas que o prometido, sem nenhum custo a mais. E quem não gosta de ganhar mais do que esperava não é mesmo? JAYSON SANTOS Sou ilustrador freelancer e já publico webcomics há mais de 3 anos no site Instinto Mangaká , além disso apresento um canal no youtube de mesmo nome onde dou dicas sobre como fazer sua próprias HQs. Atualmente publico bimestralmente a série Hooligan e Makai Mail é um novo projeto que venho trabalhando desde março de 2017, a HQ se encontra em produção e estará pronta em maio. Além da HQ teremos ilustrações extras com releituras dos personagens por diversos artistas magníficos.  Temos 2 artistas confirmados e conforme atingirmos as metas iremos confirmar outros artistas para ilustrar sua HQ. Essas  são recompensas que todos ganharão caso atinjamos essas porcentagem de valor com o nosso projeto. Por isso divulguem, afinal, TODOS sairão ganhando! 120% 4 páginas coloridas em couchê brilho 110g 150% Todos os apoiadores receberão um imã de geladeira e 1 adesivo exclusivos da campanha. 170% Todos os apoiadores receberão um impresso de Sociedade Zumbi (HQ inédita ainda não publicada). 200% A HQ terá um formato maior de luxo: 16cm x 23cm + orelha  + verso da capa colorida + páginas com tirinhas."}}