{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 80.0, "menor_ajustado": 100.75913574087066, "quantidade": 1}, "analises_autoria": {"id": 881518, "nome": "luiz rosa", "nome_publico": "luiz rosa", "classificacao": "M"}, "analises_social": {"seguidores": 17, "newsletter": true, "projetos_contribuidos": 9, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 18, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2020-04-22T02:59:59.999999", "data_ini": "2020-03-17T22:32:17.947049", "meta": 2000.0, "meta_corrigida": 2518.9783935217665, "arrecadado": 650.0, "arrecadado_corrigido": 818.6679778945742, "percentual_arrecadado": 32.5, "conteudo_adulto": true, "posts": 0, "project_id": 70582, "modalidade": "aon", "titulo": "Nativos do Acaso", "status": "failed", "total_contribuicoes": 14, "total_apoiadores": 14, "sobre": "“Nativos do Acaso” é uma coletânea de histórias de terror/suspense em quadrinhos. São aquelas ideias que temos em momentos um tanto quanto aleatórios, que, se cultivadas, florescem e se desdobram em vários caminhos. Na HQ, vocês poderão ver e acompanhar meus trabalhos com curtas narrativas em quadrinhos que venho desenvolvendo desde 2016 até os dias de hoje. Essa campanha vai custear a impressão, recompensas e envio a quem apoiar o projeto. “Nativos do Acaso” será lançado durante o FIQ 2020 (Festival Internacional de Quadrinhos) nos seguintes moldes: - 80 páginas em preto e branco; - Miolo em papel offset 120gm; - Dimensões de 15x21cm; - Capa cartão 300gm; Prévias de algumas páginas: Se você chegou até aqui acho que tem interesse em me ajudar certo? Ou apensar quer saber mais sobre o catarse? Eu explico bora lá ! O catarse é uma plataforma de financiamento coletivo (uma espécie de vaquinha online) onde você faz seu login (da pra conectar fácil com o facebook) escolhe um projeto ao qual se identifica e financia com um determinado valor e em troca ganha recompensas equivalentes ao seu valor de financiamento. Como estou com uma campanha “tudo ou nada”, você receberá a recompensa somente se o projeto atingir a meta. Mas a campanha pode sim atingir a meta se, além de ajudar financiando, você ajudar divulgando e compartilhando o projeto!S2 RECOMPENSAS O projeto conta com várias recompensas, como por exemplo: - Nome nos agradecimentos; - PDF da HQ enviado por e-mail; - Livro impresso autografado; - Marcador de páginas exclusivo da campanha; - Adesivos exclusivos da campanha; - Poster A4 exclusivo da campanha; - HQ \"Afasta\"; - Páginas originais da HQ; - Arte em A3 exclusivo encomendado com o autor; *Imagens de algumas das recompensas. As artes dos adesivos e marcador de página serão revelados durante a campanha* Luiz Rosa estuda artes visuais na UFMG e trabalha com pinturas e desenhos de retrato, ilustrações e quadrinhos. Em 2016 fez o curso de formação de quadrinistas do FIQ Jovem e lançou junto a turma uma coletânea em quadrinhos na formatura do curso. Já em 2018, lançou durante o FIQ (Festival Internacional de Quadrinhos) seu primeiro gibi “Afasta” (suspense/terror) e também lançou junto a outros artistas de BH a antologia em quadrinhos “Grimório” (conjunto de histórias sobre magia e seres mágicos). Em 2018 também, participou do álbum “HQs Brasileiras volume 2” (coletânea de histórias em quadrinho sobre folclore brasileiro). REDES SOCIAIS Facebook Instagram"}}