{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 20.499465197200074, "quantidade": 1}, "autoria": {"id": 655140, "nome": "jéssica alves da silva", "nome_publico": "jéssica alves da silva", "classificacao": "feminino"}, "social": {"seguidores": 33, "newsletter": false, "projetos_contribuidos": 49, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2018-03-25T02:59:59.999999", "data_ini": "2018-02-02T18:36:14.300793", "meta": 6300.0, "meta_corrigida": 8609.775382824031, "arrecadado": 403.0, "arrecadado_corrigido": 550.7522982981087, "percentual_arrecadado": 6.396825396825397, "conteudo_adulto": false, "posts": 0, "project_id": 70580, "modalidade": "aon", "titulo": "Pequenas Nuvens", "status": "failed", "total_contribuicoes": 10, "total_apoiadores": 10, "sobre": "História A história começou como um bloquinho de anotações onde eu registrava o cotidiano de uma forma ilustrada isso desde 2011 a 2017 e finalmente agora graças a esse projeto ele pode virar um livrinho. fiz algumas adaptações criei à personagem Flor, nossa protagonista que enfrenta as coisas do dia a dia de uma forma divertida e animada. O livro O livro ira incluir a história de Flor,  retocada e revisada com mais algumas historinhas especiais, tudo bem colorido feito com aquarela e nanquim com muito carinho, também terá páginas falando do processo com os rascunhos e pagina de agradecimentos com o nome dos apoiadores. 60 páginas em offset 90g 18x20cm capa coche fosco 170g acabamento em refile enobrecimento em laminação fosca lombada quadrada impressão colorida todos os exemplares assinados pela autora A autora Oi! meu nome é Jéssica, moro em Guarulhos interior de São Paulo. eu amo ilustrar desde pequena e sempre tive o sonho de lançar um livrinho com as minhas ilustrações, coloquei muito carinho nesse projeto e espero agradar a todos, obrigada! :3 Recompensas Ao ajudar o projeto você pode escolher entre muito kits de recompensas que serão enviados para sua casa. no caso de morar fora do Brasil entrar em contato por e-mail. Quais são as recompensas que você pode adquirir: versão PDF do livro; imãs; adesivos; cartões postais; mini bottons; originais A5 (ilustração no meu traço com arte escolhida pelo apoiador); prints A4, modelos: receita magica, família feliz, é hora do show (disponíveis em breve); chaveiros: gato e Flor; páginas originais do livro. Chaveiros: (A imagem das recompensas serão postadas ao longo da campanha) Caso a meta do projeto não seja atingida o Catarse devolve o dinheiro de todo mundo sem taxas mesmo que seja no cartão, então pode ficar tranquilo e apoiar sem medo. ;)"}}