{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.33262026293343, "recompensas_quantidade": 1, "autoria_id": 229417, "autoria_nome": "gabriel jardim ferraz da silva", "autoria_nome_publico": "gabriel jardim", "autoria_classificacao": "masculino", "social_seguidores": 137, "social_newsletter": true, "social_projetos_contribuidos": 30, "social_projetos_publicados": 6, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_city_id": 2659, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-04-29T02:59:59.999999", "geral_data_ini": "2018-02-27T03:03:00.874141", "geral_meta": 7298.0, "geral_meta_corrigida": 9973.673133944409, "geral_arrecadado": 9959.02, "geral_arrecadado_corrigido": 13610.305592547966, "geral_percentual_arrecadado": 136.46231844340915, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 70672, "geral_modalidade": "aon", "geral_titulo": "MIZERA", "geral_status": "successful", "geral_total_contribuicoes": 271, "geral_total_apoiadores": 271, "geral_sobre": "Fala, pessoal! Tudo bom? Eu e Paulo resolvemos nos juntar e criar um coletivo de quadrinhos chamado Pigmento . O intuito dele é fazer histórias mais descompromissadas e que não se levem muito a sério. Como primeiro projeto, desenvolvemos a HQ MIZERA .  Nela, quatro narrativas curtas são contadas, todas de humor e contendo personagens mizera de espírito ruim. Além das histórias em si, resolvemos colocar um catálogo de jogos/passa-tempo , como nas revistas de antigamente, para aumentar a sua interatividade e divertimento com a obra. Isso mesmo, jogos! Como: caça-palavras, palavras-cruzadas, jogo dos 7 erros, entre outros! Acreditamos muito nesse projeto e contamos com a ajuda de vocês pra torná-lo realidade! [DISCLAIMER] Algumas recompensas estão com a entrega prevista para FEVEREIRO de 2018. Por falta de atenção não percebi e não alterei, perdão. Mas isso seria impossível já que a campanha COMEÇOU dia 27 de fevereiro só acabará em abril de 2018. TODAS as recompensas possuem previsão REAL/OFICIAL de entrega para JULHO de 2018. Obrigado pela compreensão. [/DISCLAIMER] As histórias Bom, como elas são curtas, não podemos falar muito para não estragar a leitura. Mas elas contam com um garçom vingativo, cachorros desaforados, um vampiro que pede carona na BR e um mizera menino que adora soltar spoilers. O quadrinho Terá capa cartonada triplex 300g, miolo de 46 páginas de arte sequencial em preto e branco distribuídas em quatro histórias curtas e diversos jogos divertidíssimos (o que resulta em 68 PÁGINAS para o gibi). As páginas serão impressas em papel POLEN 90g e formato 15,7x22cm. Tudo isso grampeado, sem gourmetização. *Essas páginas ainda não estão escaneadas* Modelo da camisa E isso não é tudo! A revista ainda contará com uma tirinha inédita da página mais mizera do Facebook. Se você não sabe do que estou falando, é só clicar aqui ! Orçamento Agora para poder fazer esse quadrinho acontecer nós precisamos de R$ 7.298,00. Os quais estão distribuídos assim: IMPRESSÃO: R$ 3.850 PRODUÇÃO DE RECOMPENSAS: R$ 400 TAXA DE ENVIO: R$ 2.100 PORCENTAGEM DO CATARSE (13%): R$ 948 Por isso contamos com sua colaboração! Se você se interessou pelo projeto e puder dar uma força tanto financeiramente, quanto divulgando, ficaremos extremamente agradecidos! Aqui ao lado está a tabela com as recompensas, escolha aquela que fica melhor pra você e espalhe a palavra! Nós já financiamos alguns trabalhos pelo Catarse e caso tenha curiosidade,  confira aqui: Café , DDDC , Matrioska , Operação dragão negro. É isso aí, um grande abraço a todos e a gente se vê! Gabriel."}