{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 68.59803338440344, "recompensas_quantidade": 1, "autoria_id": 84645, "autoria_nome": "wilson andré filho", "autoria_nome_publico": "will", "autoria_classificacao": "masculino", "social_seguidores": 183, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 76, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-03-16T02:59:59.999999", "geral_data_ini": "2018-01-29T12:00:56.803528", "geral_meta": 4000.0, "geral_meta_corrigida": 5487.842670752275, "geral_arrecadado": 2485.0, "geral_arrecadado_corrigido": 3409.3222592048505, "geral_percentual_arrecadado": 62.125, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 70705, "geral_modalidade": "flex", "geral_titulo": "DEMETRIUS DANTE é 10!!!", "geral_status": "successful", "geral_total_contribuicoes": 83, "geral_total_apoiadores": 83, "geral_sobre": "O novo gibi do Demetrius Dante vem para comemorar os 10 anos de criação do personagem apresentando a história “ As Sete Vidas da Gata ”, com 12 páginas inéditas além das 18 já publicadas no Petisco . A história deste gibi começa bem antes da época do Demetrius . Na São Paulo dos anos 1940 o submundo do crime está agitado com a chegada de um estrangeiro, mas a polícia está prestes a prendê-lo. No meio disso tudo está Derek , um detetive particular, que acha que há algo mais acontecendo do que um simples crime. Corta para o presente, algum momento na metade da primeira década do novo milênio, onde encontramos o DD, já no curso de uma investigação, recebendo um telefonema de Derek, agora um homem muito idoso, que o levará ao desfecho da trama. OS ARQUIVOS DOS CASOS DE DEMETRIUS DANTE — vol. 3 Formato: 16x25cm Capa em papel Supremo 250gr. (cartonada), colorida Miolo em papel couché fosco 90g/m2. impresso na cor azul 44 páginas Seguindo a tradição dos gibis anteriores as páginas internas serão impressas na cor azul. Obs: o tom de azul pode variar na hora da impressão. Além da hq teremos ilustrações extras feitas por artistas convidados (divulgados no decorrer da campanha) e uma página dupla no miolo com uma ilustração imitando um mural apresentando cenas de destaque da história do DD. Como prometido os participantes da Galeria do Absurdo foram sendo revelados ao longo da campanha, Luís Martins fecha esta parte do gibi com chave de ouro, junto com Décio Ramírez , Tom Dutra , Márcio Garcia , Carlos Gritti , Marcel Bartholo e Omar Viñole . Você pode garantir o seu gibi impresso do DEMETRIUS DANTE (volume 3) em pré-venda, dentro desta campanha, por R$ 15,00 cada exemplar. Você também pode adquirir os gibis anteriores do DD e também a hq Uma Aventura de Verne & Mauá - Mil Léguas Transamazônicas, ganhadora do Troféu HQMIX em 2016 (veja na coluna ao lado). Apoie e monte seu pacote escolhendo as opções que mais lhe agradar para retirar pessoalmente ou receber pelos Correios . Quem apoiar dentro do período da campanha terá seu nome impresso no gibi do DEMETRIUS DANTE (volume 3). Para quem for retirar a primeira data prevista é o Festival Guia dos Quadrinhos (São Paulo). Posteriormente serão marcadas outras datas de retiradas para aqueles que não puderem comparecer ao evento. Além da meta inicial há também a meta estendida: META INICIAL ATINGIDA Todos recebem o que apoiaram. META ESTENDIDA DE R$ 5.000,00 Se esta meta for atingida o gibi virá com orelhas no formato 15x25cm, onde estarão impressas as mesmas artes dos cartões postais do miolo só que coloridas e no mesmo papel da capa. Contribua, compartilhe e espalhe a notícia para seus amigos que também curtem histórias em quadrinhos e ilustração! Em 2004 enveredou pelo universo das Histórias em Quadrinhos, uma paixão antiga... Entre várias publicações, deu vida a um super-herói sideral e um detetive do absurdo. Suas parcerias (desenhista-roteirista) o levaram a traçar um Louco (muito louco!), um Astronauta, um Grilo, um Samurai, um famoso Capitão de submarino, um Empresário revolucionário, um Escritor visionário, um Escorpião prateado, muitos fantasmas... Suas viagens quadrinísticas lhe permitiram passear no tempo, no espaço, no fundo do mar, nos confins da Terra, pelos céus do Brasil imperial a bordo do Uirapuru, pela Londres vitoriana e mais à vontade pela paulicéia desvairada."}