{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 81.9978607888003, "quantidade": 1}, "autoria": {"id": 471514, "nome": "caio thiago de andrade oliveira", "nome_publico": "caio oliveira", "classificacao": "masculino"}, "social": {"seguidores": 346, "newsletter": true, "projetos_contribuidos": 82, "projetos_publicados": 9}, "geral": {"municipio": "Teresina", "uf": "PI", "city_id": 3586, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 58, "data_fim": "2018-04-01T02:59:59.999999", "data_ini": "2018-02-01T12:54:12.519265", "meta": 11000.0, "meta_corrigida": 15032.941144613387, "arrecadado": 12515.67, "arrecadado_corrigido": 17104.302772309402, "percentual_arrecadado": 113.77881818181818, "conteudo_adulto": false, "posts": 4, "project_id": 71015, "modalidade": "aon", "titulo": "Foices e Facões & Cavaleiros do Zodíaco", "status": "successful", "total_contribuicoes": 164, "total_apoiadores": 161, "sobre": "Antes de tudo, porque Foices e Facões & Cavaleiros do Zodíaco? É muito simples: Este projeto é para publicar dois quadrinhos, o primeiro chama-se “Foices e Facões – A Batalha do Jenipapo” e o segundo será o “Cantinho do Zodíaco” (se a gente não pensar em um título melhor até o final da campanha). Acontece que teremos três metas: a primeira (de R$11 mil) é para imprimirmos o Foices e Facões. Se atingirmos a meta dois (de R$16,2 mil), publicaremos Cantinho do Zodíaco (em preto e branco) e todos os apoiadores acima de R$30 (fora o frete) ganharão os dois quadrinhos. Se atingirmos a meta 3 (R$20,2mil), o gibi do Cantinho do Zodíaco sairá colorido. Vamos explicar tudo isso melhor mais em baixo em “Meta Estendida” Quem são os autores deste projeto? Caio Oliveira é o criador da página Cantinho do Caio, no facebook, e autor de quadrinhos como Super Ego, All Hipster Marvel, Panza, Rlyehboy e Mago Moore Bernardo Aurélio é autor do livro Por dentro do Máscara de Ferro e Inefável Máscara de Ferro. Os dois são irmãos e donos da livraria Quinta Capa, especializada em histórias em quadrinhos. Em 2009, em co-autoria, os dois lançaram o quadrinhos Foices e Facões – A Batalha do Jenipapo. Do que trata Foices e Facões – A Batalha do Jenipapo? “Foices & Facões – A Batalha do Jenipapo” narra os principais fatos do processo de independência do Brasil no Piauí. Foi uma luta onde dois mil homens, mal armados e despreparados, enfrentaram o exército imperial lusitano, que procurava recolonizar o norte e nordeste do Brasil após a proclamação da independência, em 7 de setembro de 1822. A Batalha do Jenipapo é bastante conhecida no Piauí, trata-se de um pilar político-militar do Estado, pois a luta representa o momento mais importante no que diz respeito à participação popular naquele processo de independência e, significa, para o Brasil, um momento decisivo para nossa unidade territorial que conhecemos hoje, já que a corte portuguesa planejava recolonizar essa região do país, o que poderia ter criado um novo contorno em nossa fronteira. Qual a opinião de um especialista sobre este quadrinho? Paulo Ramos, jornalista, professor do Departamento de Letras da Universidade Federal de São Paulo e uma referência no que se diz respeito a pesquisa de quadrinhos no Brasil, na ocasião do lançamento de Foices e Facões, disse: “Numa época editorial em que editoras publicavam adaptações literárias e obras históricas como pretexto para gordas vendas ao governo, \"Foices & Facões\" se diferencia. O quadrinho mostra que é possível fazer obras assim com qualidade e com o aprofundamento necessário. É um caminho que poderia servir de espelho para futuras produções do gênero”. É uma grande aventura! Foices e Facões conta uma história, desde a chegada da família imperial portuguesa ao Brasil, passando pelas consequências que o grito do Ipiranga teve no Piauí, até a participação dos protagonistas históricos envolvidos. Entretanto, o diferencial deste livro é justamente o distanciamento do caráter paradidático que possa ter, focando a narrativa no drama de um núcleo fictício, ou seja, como o homem popular, o vaqueiro e sua família, viram desenrolar essa história que desembocaria em uma batalha sangrenta e o que foi preciso ser feito para que todos decidissem lutar. Trata-se de uma história dos anônimos, daqueles que realmente perderam algo na batalha, mas que não entraram para a história. O quadrinho virou teatro! O livro fez grande sucesso no Piauí e, por três anos, entre 2012 e 2014, foi adaptado para teatro com participação de grande elenco, cerca de 100 pessoas, entre atores e figurantes, encenaram o quadrinho que foi transformado em um musical acompanhado por uma orquestra ao vivo que emocionou o público em apresentações a céu aberto em grande solenidade cívico-militar em Campo Maior, cidade onde se deu a Batalha. Sobre a produção e extras! Bernardo Aurélio é mestre em história do Brasil e fez grande pesquisa bibliográfica para criar o texto do quadrinho que foi, em parceria com seu irmão, transformado no roteiro desta obra. Os desenhos a lápis, foram feitos por Caio Oliveira e arte-finalizados pelo irmão. Ou seja, é, de fato, uma obra à 4 mãos, que tem nos dois uma divisão igualitária de autoria. (Caderno de anotações de Bernardo Aurélio) O livro tinha, originalmente, 152 páginas de quadrinhos. Essa nova versão ganhará mais 12, a maioria delas focando no momento mais dramático, que é a batalha, mas algumas serão destinadas a reforçar alguns diálogos e passagens importantes que haviam ficado um pouco escondidas. Praticamente todo o quadrinho teve uma revisão de texto, melhorando os diálogos, os balões foram rediagramados e alguns cenários incluídos. (Uma das 12 páginas extras que entrarão na nova edição do livro) Nosso objetivo é que seja um livro com preço acessível, por isso, extras como esboços, notas de produção e ilustrações de convidados só serão acrescidos caso atinjamos metas estendidas. Acessem o blog http://abatalhadojenipapo.blogspot.com.br/ para maiores informações. Cavaleiros do Zodíaco e Meta estendida!!! Um dos trabalhos de grande sucesso de Caio Oliveira em sua página no facebook “Cantinho do Caio” são as tirinhas que fez satirizando o desenho animado Cavaleiros do Zodíaco. Por isso, nossa meta estendida é presentear nossos apoiadores com a reunião destas tirinhas numa revista chamada “Cantinho do Zodíaco”, que terá 36 páginas em formato semelhante ao do \"Alan Moore Mago Supremo\" (pra quem já conhece o material deste autor, publicado anteriormente). OBS: Ganharão, GRATUITAMENTE, o gibi do Cantinho do Zodíaco TODOS aqueles que apoiarem esta campanha com valor de R$30 ou mais (fora o custo de envio) e, UNICAMENTE, se a campanha atingir a meta de arrecadação 2 ou 3. Serão 3 METAS! Meta 1: R$11.000,00 Impressão de Foices e Facões Meta 2: R$ 16.200,00 Impressão de Foices e Facões + Cantinho do Zodíaco (preto e branco) Meta 3: R$ 20.200,00 Impressão de Foices e Facões + Cantinho do Zodíaco (colorido) Informações técnicas sobre os quadrinhos Foices e Facões Livro , Form.Aberto 310 x 220 mm, Form.Fechado 155 x 220 mm; Capa, formato 457 x 220 mm em Cartão Supremo LD 250 g/m2, Orelhas: 70 x 70 mm, 4x0 cores, Laminação Fosca Total Frente; Miolo 184 págs. em Polen Soft 80 g/m2, 1x1 cores, Dobra, Miolo costurado, Colado em Pur. Cantinho do Zodíaco – Meta 2 Revista, Form.Aberto 310 x 270 mm, Form.Fechado 155 x 270 mm; Capa, formato 312 x 270 mm em Couche Brilho Design LD 115 g/m2, 4x4 cores; Miolo 36 págs. em Alta Alvura LD 75 g/m2, 1x1 cor, Dobra, Grampeado. Cantinho do Zodíaco – Meta 3 Revista, Form.Aberto 310 x 270 mm, Form.Fechado 155 x 270 mm; Capa, formato 312 x 270 mm em Couche Brilho Design LD 115 g/m2, 4x4 cores; Miolo 36 págs. em Alta Alvura LD 75 g/m2, 4x4 cores, Dobra, Grampeado. PRÉVIA Ainda não conhece as outras publicações de Caio Oliveira e Bernardo Aurélio? O Inefável Máscara de Ferro: capa mole, 56 páginas, formatinho (15,5 x 21,5 cm) , preto e branto, grampeado. Por dentro do Máscara de Ferro: capa dura, 18,5 x 23,5 cm, preto e branco, lombada quadrada, mais informações aqui . Você tem mais informações sobre o Máscara clicando aqui RyliehBoy: capa cartão, 13 x 19,5 cm, preto e branco, miolo couchê, 72 páginas. Sátira de Hellboy e Lovecraft. Mais informações na matéria aqui ou no vídeo aqui . Panza: capa cartão, 15,5 x 22 cm, preto e branco, miolo pólen, 44 páginas. Mais informações aqui All Hipster Marvel: capa mole, 15,5 x 22 cm, colorido, papel reciclado, 20 páginas. sátira ao universo marvel. SuperEgo: capa cartão, 17,5 x 25,5 cm, colorido, couchê, 136 páginas. Para informações sobre esses gibis, podem ver aqui e aqui"}}