{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 54.66524052586686, "recompensas_quantidade": 1, "autoria_id": 884084, "autoria_nome": "luan carlos zanatta zuchi", "autoria_nome_publico": "luan  zuchi", "autoria_classificacao": "masculino", "social_seguidores": 64, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 7, "geral_municipio": "Flores da Cunha", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4020, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2018-04-11T02:59:59.999999", "geral_data_ini": "2018-02-07T08:46:37.231304", "geral_meta": 30.0, "geral_meta_corrigida": 40.99893039440015, "geral_arrecadado": 280.0, "geral_arrecadado_corrigido": 382.65668368106805, "geral_percentual_arrecadado": 933.3333333333334, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 71039, "geral_modalidade": "flex", "geral_titulo": "HIPÉRBOLE", "geral_status": "successful", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 13, "geral_sobre": "Oi! Eu sou Luan Zuchi, faço quadrinhos independentes desde 2014 e esse é meu 1º projeto no Catarse. Durante esses anos produzi 10 HQs, e escolhi 2 delas para serem as recompensas principais desta campanha, são elas HIPÉRBOLE #1 E HIPÉRBOLE #2. Trata-se de uma série de tiras cômicas em que eu me auto satirizo exagerando as desventuras cotidianas e minhas reflexões sobre os mais variados assuntos. O feedback, que tenho recebido do público que leu essas 2 HQs, tem sido muito positivo, portanto acredito que essas são edições que você também vai gostar. Aliás aqui está o LINK PARA VOCÊ DEGUSTAR GRATUITAMENTE A 1ª EDIÇÃO no meu site: http://www.kongcomics.com/p/blog-page.html E sim, AS HQS JÁ ESTÃO IMPRESSAS!!! Como autor independente costumo bancar minhas próprias produções e vendê-las em eventos locais (mais precisamente no Estado do RS, onde resido). Esta campanha de financiamento foi o meio que encontrei para chegar até você, amigo que está lendo isso de qualquer lugar desse Brasilzão. Então pode-se dizer que A META JÁ ESTÁ BATIDA! Estabeleci a meta simbólica de R$ 30, para que essa campanha funcione como meio para eu distribuir as edições a um público novo. Assim que você adquire uma das recompensas pode ter a certeza que ela já é sua!!! TUDO QUE VOCÊ PRECISA SABER SOBRE AS RECOMPENSAS Pôster A3 (Exclusivo!) Por R$ 10 (+ envio) você garante o seu pôster A3 (42cm x 29,7cm), em papel couchê fosco 300g com uma arte feita exclusivamente para os apoiadores desta campanha. A ilustração será desenvolvida no decorrer da campanha e você poderá acompanhar o processo na aba \"Novidades\" aqui na página do projeto. HIPÉRBOLE #1 Por R$ 15 você garante o seu exemplar, devidamente autografado, da HQ HIPÉRBOLE #1. Frete nacional incluso. HIPÉRBOLE #2 Por R$ 15 você garante o seu exemplar, devidamente autografado, da HQ HIPÉRBOLE #2. Frete nacional incluso. HIPÉBOLE #1 e HIPÉBOLE #2 Mas por apenas R$ 25 você recebe as edições #1 e #2, devidamente autografadas. Frete nacional incluso. HIPÉRBOLE #1 e HIPÉRBOLE #2 + Scketch Porém, os 20 primeiros que apoiarem o projeto com R$ 25 podem optar por esta recompensa e receber 2 edições de HIPÉRBOLE com um belo sketch de agradecimento em cada edição. Frete nacional incluso. Atenção, esta recompensa é limitada!!! Após os 20 primeiros adquirirem esta recompensa, o mesmo pacote passa a ser adquirido por R$ 40, então não marca bobeira ;) HIPÉRBOLE #1 e HIPÉRBOLE #2 + Sketch + Pôster A3 Por R$ 50 você garante suas 2 edições de HIPÉRBOLE  autografadas e com sketch de agradecimento e ainda o pôster A3 (42cm x 29,7cm), em papel couchê fosco 300g com arte exclusiva para quem apoiar o projeto. Frete nacional incluso. HIPÉRBOLE #1 e HIPÉRBOLE #2 + Sketch + Desenho original A5 Por R$ 100 (que podem ser parcelados em 3 vezes) você recebe como recompensa as 2 HQs, com autógrafo e sketch de agradecimento e eu ainda desenho para você seu personagem favorito em uma arte exclusiva, arte finalizada em nanquim, no formato A5 (21cm x 14,85cm).  Frete nacional incluso. HIPÉRBOLE #1 e HIPÉRBOLE #2 + Sketch + Desenho original A4 Por R$ 200 (que podem ser parcelados em 3 vezes) você recebe como recompensa as 2 HQs, com autógrafo e sketch de agradecimento e eu ainda desenho para você seu personagem favorito em uma arte exclusiva, arte finalizada em nanquim, no formato A4 (29,7cm x 21cm).  Frete nacional incluso. HIPÉRBOLE #1 e HIPÉRBOLE #2 + Sketch + Desenho original A3 E por R$ 400 (que podem ser parcelados em 3 vezes) você recebe como recompensa as 2 HQs, com autógrafo e sketch de agradecimento e eu ainda desenho para você seu personagem favorito em uma arte exclusiva, arte finalizada em nanquim, no formato A3 (42cm x 29,7cm).  Frete nacional incluso. Escolha a recompensa que mais lhe agrada e apoie! :D"}