{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 95.66417092026701, "recompensas_quantidade": 1, "autoria_id": 52524, "autoria_nome": "ary araujo de santa cruz oliveira netto", "autoria_nome_publico": "ary araujo de santa cruz oliveira netto", "autoria_classificacao": "masculino", "social_seguidores": 178, "social_newsletter": false, "social_projetos_contribuidos": 18, "social_projetos_publicados": 3, "geral_municipio": "Recife", "geral_uf": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-04-17T02:59:59.999999", "geral_data_ini": "2018-02-15T03:02:17.331106", "geral_meta": 5000.0, "geral_meta_corrigida": 6833.155065733358, "geral_arrecadado": 6210.0, "geral_arrecadado_corrigido": 8486.77859164083, "geral_percentual_arrecadado": 124.2, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 71072, "geral_modalidade": "aon", "geral_titulo": "Mistiras Volume Dois", "geral_status": "successful", "geral_total_contribuicoes": 105, "geral_total_apoiadores": 96, "geral_sobre": "Conheça (ou relembre): \"o que diablos é o Mistiras?\" O Mistiras é um selo de quadrinhos que começou em 6 de Janeiro de 2012. Criado e Roteirizado por Ary Santa Cruz e inicialmente desenhado apenas por Luciano Félix, a webcomic rapidamente conseguiu sucesso graças a seu jeito único de fazer paródias referenciando a cultura pop. Desde o início, o objetivo sempre foi ser inusitado, sem apostar em ideias fáceis ou que já tivessem sido feitas antes. Um leitor transeunte com certeza vai curtir nosso estilo de humor, mas um que seja nerd vai perceber que cada tira é rica de significados e easter eggs. E QUE LIVRO É ESSE QUE  VOCÊS QUEREM LANÇAR? Embora seja nosso \"volume dois\", n ão é necessário ter o primeiro livro para apreciar esse aqui: nossas tiras não têm ligações e podem cair no gosto de qualquer leitor, independente de ser Geek. O Volume dois compila 52 tiras de nosso segundo ano, mais extras como quadrinhos inéditos, storyboards, amostras de roteiro, etc. No livro você também vai encontrar duas séries originais do Mistiras: Marco Parlla O Dublador e Um Teco. O primeiro conta o dia a dia de um profissional da área e é uma grande homenagem a arte da dublagem, contando com a participação especial de grandes nomes como Guilherme Briggs e Mário Monjardim. Para quem gosta do assunto (assim como nós do Mistiras) é um prato cheio! Já Um Teco é uma paródia nordestina com o anime One Piece, e basicamente pode ser considerado o avô das paródias nordestinas que vemos hoje em dia em vídeos e banners no facebook. Na trama, acompanhamos as aventuras de Macaxeira D.Luffy para tornar-se o Rei dos Cangaceiros, enquanto precisa montar seu bando e lidar com a Guarda Nacional. Assim como One Piece, Um Teco é dividido em arcos que podem ser lidos individualmente sem atrapalhar a diversão. Bonificações Basicamente, os pacotes são compostos por quatro itens: O Mistiras Volume Dois (dã!), Mistiras Apresenta Angúria, nossos últimos exemplares do Volume Um e, em pacotes especiais, u ma arte exclusiva e surpresa, que será de fato única para cada apoiador! Serão sete pacotes no total, a preços acessíveis para que todos possam aproveitar e apoiar como quiserem:"}