{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 102.49732598600036, "recompensas_quantidade": 1, "autoria_id": 709137, "autoria_nome": "edson diogo da silva", "autoria_nome_publico": "guia dos quadrinhos", "autoria_classificacao": "coletivo", "social_seguidores": 39, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 23, "geral_data_fim": "2018-03-23T02:59:59.999999", "geral_data_ini": "2018-02-22T17:41:25.625145", "geral_meta": 25000.0, "geral_meta_corrigida": 34165.77532866679, "geral_arrecadado": 9933.53, "geral_arrecadado_corrigido": 13575.470168022857, "geral_percentual_arrecadado": 39.73412, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 71839, "geral_modalidade": "flex", "geral_titulo": "Vertigo: Além do Limiar", "geral_status": "successful", "geral_total_contribuicoes": 128, "geral_total_apoiadores": 124, "topico_0": 0.4, "topico_1": 0.4, "topico_2": 0.2, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.6, "topico_7": 0.2, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.6, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.4, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.6, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 0.6, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.4, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.4, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "PRÉ-VENDA ENCERRADA. INTERESSADO EM ADQUIRIR UM EXEMPLAR DO LIVRO? Acesse o site: www.fgdq.com.br/vertigo-alem-do-limiar/ Em 2018, a linha VERTIGO comemora 25 anos de existência! O selo de quadrinhos adultos da DC Comics popularizou títulos como SANDMAN, MONSTRO DO PÂNTANO, HELLBLAZER, OS INVISÍVEIS, TRANSMETROPOLITAN e muitos outros, além de mudar para sempre a história dos quadrinhos. Agora, seguindo a tradição iniciada com a publicação de OS MUNDOS DE JACK KIRBY em 2017, vamos celebrar o aniversário da VERTIGO com um livro-tributo comemorativo que relembra sua história e seus títulos mais importantes. No livro de luxo VERTIGO: ALÉM DO LIMIAR, 25 autores (entre roteiristas, jornalistas e editores) e 25 ilustradores se unem para prestar justas homenagens a essa história tão rica que encantou, aterrorizou e emocionou a um infindável número de leitores. Textos e ilustrações nunca antes publicadas, que relembram os grandes personagens e títulos do selo! Mas não é só! O livro ainda traz entrevistas exclusivas com Karen Berger (criadora e editora da linha Vertigo), Jamie Delano (roteirista de HELLBLAZER e NAÇÃO FORA DA LEI) e Peter Milligan (roteirista de SHADE: O HOMEM-MUTÁVEL e HOMEM-ANIMAL), além de depoimentos de Jenette Kahn , presidente da DC Comics e Paul Levitz , publisher da DC Comics . Uma edição imperdível para fãs de quadrinhos! Cada escritor elaborou um texto sobre uma das séries do selo Vertigo/DC que será acompanhado por uma ilustração feita exclusivamente para o livro. Veja abaixo quais séries foram as escolhidas e as suas respectivas duplas de criação: Em um texto de 22 páginas, o pesquisador Nobu Chinen conta as origens e a história do selo Vertigo/DC. Cada série terá quatro páginas com:\nUm histórico sobre sua publicação escrito pelo pesquisador Ben Santana , a reprodução da primeira capa do título, um texto-homenagem, uma ilustração inédita e uma curta biografia de seus autores. Entrevistas exclusivas com Karen Berger , Jamie Delano e Peter Milligan , realizadas pelo jornalista Wilson SImonetto , e depoimentos de Jenette Kahn e Paul Levitz . Além disso, o livro traz uma lista com todas as publicações da Vertigo no Brasil. Você pode garantir o seu livro impresso em pré-venda dentro desta campanha a partir de R$ 55,00. Veja abaixo todas as recompensas exclusivas desta pré-venda pelo Catarse. Edição do livro VERTIGO: ALÉM DO LIMIAR em PDF enviado por e-mail. Edição do livro VERTIGO: ALÉM DO LIMIAR exclusivamente para ser retirado no Festival Guia dos Quadrinhos 2018 (e você ainda aproveita para pega o autógrafo dos artistas que estarão presentes). Edição do livro VERTIGO: ALÉM DO LIMIAR enviado pelos correios para qualquer endereço no Brasil. Edição do livro VERTIGO: ALÉM DO LIMIAR + ingresso para o Festival Guia dos Quadrinhos 2018 + KIT com 10 cards colecionáveis do FGDQ 2018 . Limitado a 40 unidades. Edição do livro VERTIGO: ALÉM DO LIMIAR enviado pelos correios para qualquer endereço no Brasil + KIT com 10 cards colecionáveis do FGDQ 2018 . Limitado a 30 unidades. Edição do livro VERTIGO: ALÉM DO LIMIAR enviado pelos correios para qualquer endereço no Brasil + KIT com 10 cards colecionáveis do FGDQ 2018 e KIT com 20 cards do FGDQ 2017 . Limitado a 15 unidades. Edição do livro VERTIGO: ALÉM DO LIMIAR enviado pelos correios para qualquer endereço no Brasil + KIT com 10 cards colecionáveis do FGDQ 2018 , KIT com 20 cards do FGDQ 2017 e KIT com 1 0 cards do FGDQ 2016 . Limitado a 6 unidades. Edição do livro VERTIGO: ALÉM DO LIMIAR com 10 autógrafos de participantes. Limitado a 15 unidades. Edição do livro VERTIGO: ALÉM DO LIMIAR + OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS para serem retirados no Festival Guia dos Quadrinhos 2018 (e você ainda aproveita para pega o autógrafo dos artistas que estarão presentes). Edição do livro VERTIGO: ALÉM DO LIMIAR + OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS para serem retirados no Festival Guia dos Quadrinhos 2018 (e você ainda aproveita para pega o autógrafo dos artistas que estarão presentes). Edição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS enviados pelos correios para qualquer endereço no Brasil. Edição do livro OS MUNDOS DE JACK KIRBY: UM TRIBUTO AO REI DOS QUADRINHOS enviado pelos correios para qualquer endereço no Brasil. Temos 2 metas pretendidas, ao chegar em cada\numa delas os apoiadores receberam o produto\ncom um diferencial: META INICIAL DE 25 MIL ATINGIDA Todos recebem um super marcador de página\ncom uma arte exclusiva no formato de\n5x18cm. SEGUNDA META 30 MIL ATINGIDA O livro terá seu formato aumentado para\n21x31cm, mantendo o mesmo conteúdo e número de páginas. Edson Diogo É designer gráfico e coleciona quadrinhos desde 1980. Trabalhou na revista Wizard da Editora Globo, onde era responsável pela Guia de Preços, que catalogava revistas em quadrinhos de várias épocas. Em 2007 criou o site Guia dos Quadrinhos , que se tornou o maior banco de dados sobre quadrinhos do Brasil. Desde 2009 promove o Festival Guia dos Quadrinhos , que vem crescendo ano a ano e já se tornou um dos mais divertido evento nerds da atualidade. Will Começou a publicar quadrinhos em 2004 no zine Subterrâneo . Suas principais publicações são: O Louco, a Caixa e o Homem ; Homem-Grilo & Sideralman , Uma Aventura de Verne & Mauá , O Blefe do Homem Morto e Os Arquivos dos Casos de Demetrius Dante vols.1 e 2. Participou dos projetos MSP+50 , Mônica’s e Ícones dos Quadrinhos . Ganhou cinco troféus HQMIX em 2007 (dois troféus), 2012, 2013 e 2016. Contribua para garantir seu exemplar e compartilhe com seus amigos que também curtem os quadrinhos publicados pela VERTIGO, textos e ilustração! Importante: O livro ainda está sendo produzido e as imagens acima são ilustrativas. A versão final com as ilustrações definitivas, inclusive da capa, será divulgada tão logo o livro esteja todo pronto."}