{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 163.21172310481754, "recompensas_quantidade": 1, "autoria_id": 5363, "autoria_nome": "carlos figueiras", "autoria_nome_publico": "carlos felipe de c. r. figueiras", "autoria_classificacao": "masculino", "social_seguidores": 493, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 35, "social_projetos_publicados": 6, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-06-24T02:59:59.999999", "geral_data_ini": "2018-04-24T14:18:58.708844", "geral_meta": 13500.0, "geral_meta_corrigida": 18361.318849291976, "geral_arrecadado": 15077.0, "geral_arrecadado_corrigido": 20506.192910427784, "geral_percentual_arrecadado": 111.68148148148148, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 72634, "geral_modalidade": "aon", "geral_titulo": "UNAY", "geral_status": "successful", "geral_total_contribuicoes": 162, "geral_total_apoiadores": 162, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.0, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.2, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.4, "topico_26": 0.2, "topico_27": 0.6, "topico_28": 0.2, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.0, "topico_35": 0.2, "topico_36": 0.0, "topico_37": 0.4, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.2, "topico_44": 0.4, "topico_45": 0.2, "topico_46": 0.0, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "Quatro histórias, quatro épocas, quatro temores, quatro letras. Se você chegou tarde demais para apoiar a campanha, por favor acesse: https://korja.lojaintegrada.com.br/buscar?q=Carlos+Figueiras Para adquirir este e outros quadrinhos. ------------------------------ Quatro histórias de terror, mas com algo em comum que as une através dos tempos e em diferentes regiões do Brasil. Em cada uma o terror se manifesta de forma distinta, como algo misterioso, grotesco, psicológico ou fatalístico. Cada um dos medos, preconceitos, ódios e frustrações que vivemos como indivíduos, ou nos grupos dos quais fazemos parte, se manifestam, manifestaram e manifestarão de diferentes formas, basta darmos vazão a eles. Como poderá ver nestas histórias, o que nos separa de tudo isso é uma tênue linha. Uma linha que por vezes chamamos de consciência, segurança, razão ou,... ignorância. Abaixo algumas páginas, estudos e esboços já prontos. | As características gráficas: A publicação, em sua versão básica, terá 52 páginas. (confira mais abaixo as metas de valores que precisamos atingir para que o projeto se concretize e possamos acrescentar mais conteúdo e qualidade). Cada uma das quatro HQs terá 10 páginas, ou seja 40 páginas de quadrinhos ao todo na publicação com alguns conteúdos extras de esboços, bastidores, etc. A capa na versão básica será colorida em couché fosco 170g. O miolo será preto e branco em offset 90g. A lombada será retangular e o formato será de 20,5cm x 27,5cm. Se você nunca contribuiu com um projeto do Catarse, espero que este seja o seu primeiro, e para que não fique perdido, eis algumas instruções: 1 – Este é um site de financiamento coletivo. Projetos como o desta HQ precisam de dinheiro para se concretizarem, dinheiro que os criadores não possuem e por isso usam esta plataforma para que você e outras pessoas interessadas em ver este projeto se tornar realidade possam contribuir com o quanto puderem. De bocado em bocado alcançamos o valor. 2 – Este projeto tem 60 dias para arrecadar ao menos o valor mínimo de 13,5 mil reais para podermos publicar esta HQ. Você pode conferir quanto tempo ainda falta para terminar este prazo na barra verde no topo à direita. 3 – Abaixo da barra verde temos as faixas de contribuição e as respectivas recompensas para cada faixa. Recompensas pela sua ajuda! E teremos prazer em entregar cada recompensa a vocês que ajudaram a tornar este projeto uma realidade, com frete para o Brasil incluso no valor. Então confira o que você pode receber pelo seu dinheiro, clique, dê sua contribuição e torça para que mais pessoas contribuam. 4 – Não se preocupe, aqui não há chance de calote. O Catarse retém todas as contribuições até o final da campanha. Caso a meta mínima não seja alcançada, impossibilitando o projeto, seu pagamento será estornado pelo Catarse. O Catarse já existe há anos com diversos projetos e nunca houve um caso de colaboradores que perderam seu dinheiro. Nós criadores só recebemos se entregarmos tudo conforme prometido. 5 – Portanto, contamos com sua ajuda. Compartilhe este link com seus amigos para todos realizarmos nossos desejos. Obrigado! Estes são os prêmios de que falamos acima e que você pode ganhar pelo simples fato de contribuir: - Cópia digital da HQ UNAY em PDF e CBR - Exemplar impresso da HQ UNAY - Pôster A3 com a arte da capa do PJ Kaiowa , vulgo Péricles Júnior. - Exemplar impresso da HQ A Carta A Carta também roteirizada por Carlos Felipe Figueiras, possui 72 páginas coloridas e traz uma bela aventura. - Quatro mini-pôsteres coloridos em papel couché 115g que funcionam como capas individuais de cada uma das quatro HQs da coletânea. - Artes exclusivas de um dos quatro desenhistas. O frete para envio das recompensas para todo Brasil já está incluso. Colaboradores que desejem receber em outros países, por favor entrem em contato. As metas estendidas são o principal motivo para você que contribuiu com o projeto compartilhar o link, pois a cada meta de arrecadação batida, a publicação da HQ UNAY ficará ainda melhor e mais completa para todos que forem recebê-la. Meta 01 – Formato básico . HQ UNAY com 52 páginas capa colorida em couché fosco 170g e miolo preto e branco em offset 90g. Meta 02 - Mais 8 páginas de conteúdo! HQ UNAY com 60 páginas capa colorida em couché fosco 170g e miolo preto e branco em offset 90g. Um espaço a mais para mostrar incluirmos os processos de criação de cada uma das HQs da coletânea. Meta 03 - Miolo em couché brilho! HQ UNAY com 60 páginas capa colorida em couché fosco 170g e miolo preto e branco em couché brilho 115g. Meta 04 - Capa dura com verniz localizado! HQ UNAY com 60 páginas capa colorida em couché fosco 300g com verniz UV local e miolo preto e branco em couché brilho 115g. Agora sim a edição encorpada de luxo da revista para assombrar sua mesinha de centro. Mais Qi Nerds Higor Silva UHQ Jam Station Barquinho Cultural Boca do Inferno Dica do Leitor Mundo Comics Nerd Subversivo Retalho Club Cabrito Nerd Estante Diagonal Terceira Terra Mamute Insano O literário Vigilia Nerd Cafeína Literária"}