{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 68.07288371458979, "recompensas_quantidade": 1, "autoria_id": 27905, "autoria_nome": "william jun sugiyama", "autoria_nome_publico": "jun sugiyama", "autoria_classificacao": "masculino", "social_seguidores": 147, "social_newsletter": false, "social_projetos_contribuidos": 158, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 44, "geral_data_fim": "2018-04-29T02:59:59.999999", "geral_data_ini": "2018-03-15T18:10:56.634746", "geral_meta": 8000.0, "geral_meta_corrigida": 10891.661394334367, "geral_arrecadado": 9270.0, "geral_arrecadado_corrigido": 12620.71264068495, "geral_percentual_arrecadado": 115.875, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 72756, "geral_modalidade": "aon", "geral_titulo": "Romaria", "geral_status": "successful", "geral_total_contribuicoes": 164, "geral_total_apoiadores": 159, "geral_sobre": "Durante a maior seca que o sertão já viveu, pessoas abandonaram suas vilas em busca de água. Rios que traziam vida para a população agora não passam de marcas na terra, cicatrizes de um mundo passado. E é nesse mundo que vive Délia, uma garota inspirada por contos heroicos que deixa sua casa para trazer a água de volta para sua casa. Todas as noites, Délia dorme ouvindo sua avó contando histórias. Contos sobre um herói empunhando uma espada e um escudo, derrotando monstros, escalando montanhas, salvando seu reino das forças do mal. O mesmo herói que todos conhecemos, que nos inspira a enfrentar as injustiças do mundo. Ao ver sua avó adoecer, o rio secando e o mundo sendo tomado por desesperança, Délia sabe o que fazer. Ela se prepara para uma jornada, que a levará através do sertão, encontrando todos os tipos de criaturas que habitam o semi-árido, até a fonte dos males. A seca a transformará, mas ela não conseguirá completar a travessia sem ajuda. A sua ajuda. Romaria, a aventura de Délia será contada em forma de quadrinhos. São 83 páginas de história, mais alguns extras, para que sua missão seja completa. Conseguirá Délia trazer água de volta para sua casa? 96 páginas em PB; Formato 18,5x26 cm; Miolo Pólen Bold 90g/m²; Capa Supremo 250g/m²; Os primeiros passos de Délia podem ser lidos na página de Facebook de Romaria . Durante a jornada, Délia encontrará diversos aliados. A todos que quiserem ajudá-la no caminho, receberão algo em retorno. As recompensas serão: Nome nos agradecimentos: o nome de todos serão lembrados, pela eternidade. Companheiros de peregrinação jamais serão esquecidos; Romaria impresso: a aventura de Délia, ao alcance de suas mãos. Para reviver a história, quando precisar de uma amiga durante sua dura caminhada pela vida; Marca-páginas: para que nunca se perca durante uma viagem fantástica. Saber onde está na história irá guiar seu caminho; Cartas colecionáveis: outros aventureiros ajudarão Délia a alcançar o seu objetivo. Serão três conjuntos de cartas, representando os aliados e adversários que ela encontra pelo caminho. As imagens serão divulgadas aqui no decorrer da jornada; Outras histórias, passadas, presentes e futuras: Neve, avó de Délia, sempre lhe diz que uma história é sua melhor companheira. Por isso, ela oferece em retorno algumas de suas favoritas, contadas por sua avó. Abaixo estão elas: Gibi Quântico 2: uma coleção de 12 histórias, para expandir sua visão de mundo; EXE - Esplendor x Efêmero: acontece no futuro, quando pessoas vivem apenas até uma idade limite. É um mundo muito diferente de Délia, mas triste como o dela; JaPow! vol. 1: um outro herói usa a espada para defender o bairro da Liberdade, capital da cultura japonesa de São Paulo. Sua avó já explicou o que “liberdade” significa, mas Délia ainda não entendeu o que é. Dracomics Shonen vol. 1: mais 8 histórias, mostrando heróis de diferentes mundos. De cada um, uma inspiração; Basídio vol. 1: histórias podem se espalhar, como esporos ao vento. Se ao menos água fizesse o mesmo…; O Despertar de Cthulhu em Quadrinhos: se existe um deus que vive cercado de água, como ela faz para conhecê-lo? Jun Sugiyama - Roteiro Um dos autores de JaPow! e EXE - Esplendor x Efêmero, cria seu primeiro projeto no Catarse, torcendo para que outros se interessem pela história de Délia tanto quanto ele próprio. Alexandre Carvalho - Arte Formado em Artes Visuais pela UFU, ilustrador no Estúdio Mochila e professor de desenho. Vive pelas bancas de revista da cidade e sabe diferenciar as editoras pelo cheiro do papel. Bota a leitura em dia no trajeto entre a casa e o trabalho."}