{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 50.0, "menor_ajustado": 68.07288371458979, "quantidade": 1}, "autoria": {"id": 171925, "nome": "estevão ribeiro", "nome_publico": "estevão ribeiro", "classificacao": "masculino"}, "social": {"seguidores": 84, "newsletter": true, "projetos_contribuidos": 6, "projetos_publicados": 3}, "geral": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-05-24T02:59:59.999999", "data_ini": "2018-03-24T22:38:08.894068", "meta": 6600.0, "meta_corrigida": 8985.620650325853, "arrecadado": 4170.0, "arrecadado_corrigido": 5677.27850179679, "percentual_arrecadado": 63.18181818181818, "conteudo_adulto": false, "posts": 13, "project_id": 72897, "modalidade": "flex", "titulo": "Coleção Hector & Afonso - Os Passarinhos ", "status": "successful", "total_contribuicoes": 73, "total_apoiadores": 71, "sobre": "Olá, sou Estevão Ribeiro. Há quase nove anos, estava aguardando para entrar numa reunião, onde deveria discutir o roteiro de uma animação. Enquanto aguardava, rabisquei numa folha de papel um bocado de coisas: Uma Super-Heroína, uma vilã, um dragão e... vários pássaros. No caso dos pássaros, a ideia era criar um personagem tão simples que fosse fácil de desenhar diversas vezes. Assim nasceu Hector e Afonso. A primeira tira veio no dia seguinte: Dois anos antes de nascer a plataforma de financiamento do Catarse, a primeira coletânea Hector & Afonso - Os Passarinhos foi financiada por 72 leitores do blog www.ospassarinhos.com.br, que confiaram em enviar a quantia de R$ 9,00 via depósito para uma conta poupança. Estas 72 pessoas só tiveram a palavra de um autor que queria ver seu material publicado e colocar os nomes de seus colaboradores nas páginas finais de sua revista. A edição saiu com o apoio dos leitores e da Balão Editorial, sendo também o título de estreia da editora. O formato peculiar da publicação - 15,5x5cm - fez com que a primeira edição se tornasse um presente ideal para amantes de quadrinhos. Além desta edição, lançada em 2009 pela Balão Editorial,  outros dois volumes também foram lançados: Os Passarinhos e Outros Bichos e Vida de Escritor. A proposta é reimprimir estes três primeiros volumes, com conteúdos extras sobre a produção e um projeto gráfico novo: Os livros sairão pela Aquário Editorial, meu selo editorial, e com a sua ajuda! Além da coleção Os Passarinhos, o livro infantil \"Minha mãe diz que me ama, mas...\"  é uma das recompensas! O livro, que faz parte da série \"Os Passarinhos para Pequeninos\", é o primeiro livro voltado para o público infantil, com aventuras de Hector e seus amigos ainda na infância! Dá uma olhada na capa!"}}