{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.401465388102192, "recompensas_quantidade": 1, "autoria_id": 374989, "autoria_nome": "jefferson pacheco da fonseca", "autoria_nome_publico": "jp_schimidt", "autoria_classificacao": "masculino", "social_seguidores": 55, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 5, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-06-06T02:59:59.999999", "geral_data_ini": "2018-04-06T03:51:37.382838", "geral_meta": 6410.0, "geral_meta_corrigida": 8718.226209182338, "geral_arrecadado": 4412.0, "geral_arrecadado_corrigido": 6000.751019487126, "geral_percentual_arrecadado": 68.82995319812792, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 73095, "geral_modalidade": "aon", "geral_titulo": "DO SANGUE DE KELDORN", "geral_status": "failed", "geral_total_contribuicoes": 57, "geral_total_apoiadores": 55, "geral_sobre": "SINOPSE Sejam honestos! Ao menos você. O que você é o define? O torna alguém? Afinal, certas coisas na vida não são suas. Nem a imagem que fazem de vós. Mesmo assim, algumas responsabilidades são heranças das quais um mundo inteiro pode morrer se escolher deixar para lá. Com o avô morto, o neto de Keldorn tem uma missão. Encontrar um novo guardião. Torná-lo o portador das armas sagradas e o mantenedor da passagem entre os mundos. MOTIVO DO PROJETO A HQ vem para atender o pedido de milhares, milhões de leitores do livro Guardiões do pecado. Tá bom... Tá bom! Rsrsrs ainda não chegamos nisso. Mas muitos leitores perguntavam se eu não tinha HQ ou mangá daí veio a ideia. Conheci o Isaac Santos e o Rodrigo Rizo recentemente no Ressaca friends e a admiração do público por seus trabalhos e a repercussão da HQ Numinus foram o estopim da ideia e da proposta. ‘Aí... tenho um roteiro. Simbora fazer uma nova HQ?’ E assim trocamos contatos, fizemos uma reunião e logo depois veio o ilustrador/quadrinista Ricardo Sousa que trabalhou nas graphic novels independentes Clarity e Whiplash para o mercado norte-americano e publicou “Zémurai e o mugido da besta fera” e o colorista profissional Márcio Macedo para fechar o time. Do sangue de Keldorn é uma história fechada (começo-meio-e-fim) que conta a origem do anão sisudo, bocudo e inconveniente do livro Guardiões do pecado. Se já leu o ‘GDP’ entenderá o real motivo de algumas das ações (e não ações) do bocudo dando assim uma nova cor e profundidade a sua leitura. Morgrinald do sangue de Keldorn é o típico personagem que amamos odiar. Ou seria odiamos por amar? Haverá outras histórias contando a origem dos protagonistas de GDP? Sim, mas dependemos que esta dê certo para sair as demais, ok? APRESENTAÇÃO DO AUTOR A escrita sempre esteve presente em minha vida. No entanto, foram vocês da comunidade do Catarse que possibilitaram a publicação de meu primeiro livro. Um inspirado em 10 anos de minhas campanhas medievais de RPG ( http://catarse.me/pt/guardioesdopecado ). Bom... Além de realizar o sonho da publicação tive a incrível oportunidade de contatar diretamente com meu público e receber suas opiniões e feedbacks. Isso possibilitou que eu trouxesse conteúdos cada vez mais assertivos. E a cereja do bolo, é claro, foi ganhar bons amigos em meio aos leitores. Hoje, três anos depois do primeiro livro publiquei mais dois livros e participo continuamente de diversos eventos de cultura geek, rpg, anime, HQ e literatura por todo o estado de São Paulo. Ora como expositor ora como escritor convidado. RESUMINDO A IDEIA TODA Publicação da HQ colorida Do sangue de Keldorn com itens exclusivos aos colaboradores do Catarse; Custos envolvidos (Brindes, colorização, revisão de texto, registro da obra+ISBN e percentual Catarse) *****INTEGRANTES DO PROJETO ***** Isaac Santos Trinta anos, quadrinista, amante de jogos de luta anos 90, literatura de fantasia, moda, música, animais (menos as pombas) e filmes de kung-fu. É membro e fundador do coletivo El Cartel, desenhista na HQ Numinus e possui planos para quadrinhos e animações. Marcio de Macedo Ilustrador, quadrinista e colorista, 34 anos nascido na cidade de São Paulo. Gosta de séries, quadrinhos, esculturas, música e ciclismo e divide sua vida profissional entre a área química e a arte. Atua como quadrinista, faz ilustrações para livros didáticos, publicidade, e agora iniciando como colorista. Você encontrará seus trabalhos em publicações da editora Kelps, editora América, no livro Os mundos de Jack Kirby, no coletivo El Cartel e também para a página contos diversos de Moa. Ricardo Sousa Ilustrador e quadrinista desenha desde que se entende por gente. Começou sua carreira profissional em 2014 desenhando quadrinhos institucionais. Trabalha de modo independente para o mercado norte-americano. Publicou “Zémurai e o mugido da besta fera” em 2017 sua primeira HQ independente produzida em parceria com a escola HQ em foco. Diz que é ator profissional, mas nunca foi visto atuando em uma grande produção teatral, muito menos em alguma novela. Seu grande sonho é de um dia interpretar uma pomba na Broadway. Rodrigo Rizo Nascido em 95, desenha desde moleque e hoje em dia busca referências em artistas como Noah Bradley, Kentaro Miura, Simon Stålenhag, Mitografia entre muitos outros. É fascinado por RPG de mesa, jogos eletrônicos. Rodrigo mata todas as pombas mutantes nos jogos e busca sempre contar histórias com suas artes. Já ilustrou livros - tendo trabalhado recentemente com a editora intrínseca -, criou diversos personagens e hoje se aventura nos quadrinhos. JP Schimidt É escritor premiado (2014), roteirista de quadrinhos, mestre de RPG há 28 anos e passa geleia no pão com seu sabre de luz laranja. Possui três livros publicados. Dois deles inspirados em 10 anos de suas campanhas medievais de RPG e o terceiro é um livro de suspense Sci-fi. Nas horas livres o autor se dedica a realizar workshops de RPG em escolas, ministra palestras de escrita criativa e tem planos de dominação global (sem o uso de pombas). SOBRE AS RECOMPENSAS Ainda não fechamos as imagens e logo mais atualizo no projeto. Teremos os tão amados bottons, posteres tamanho A5, livro Guardiões do pecado e você ainda pode ter uma página original, ou seja, terá a arte original assinada pelo artista para emoldurar e por na sua parede bacanuda rsrs PASSOS APÓS PROJETO Depois da grana liberada pelo Catarse, os brindes serão produzidos, o arquivo da HQ vai a gráfica. Quando tudo chegar começam os envios. Portanto, entre a última semana de julho e a primeira de agosto. PRAZOS DE ENTREGA *PARA APOIADORES DE FORA DO ESTADO DE SÃO PAULO No e-mail que se cadastrou no Catarse lhe enviaremos uma mensagem pedindo que confirme sua presença em um dos lançamentos. Afinal, adoraríamos te conhecer ou mesmo te rever, pois obviamente será uma honra lhe entregar em mãos e tirar uma boa selfie. Mas se não pode ok. Está tudo acabado entre nós kkk Brincadeira. Neste caso, é só informar que não pode vir aí separamos a tua recompensa das demais e vamos lhe enviar na primeira semana de agosto e o e-mail com o código de rastreamento dos Correios. Para dar tudo certo, lembre-se de manter o e-mail e endereço atualizado no Catarse e cheque sua caixa de spam. Qualquer problema é só nos contatar via Catarse ou redes sociais. *GALERINHA DE SAMPA O lançamento será nos dias 6, 7 e 8 de julho no Anime friends na área chamada Artist’s Alley. Caso não possa ir é só escolher um dos próximos lançamentos e nos avisarem em qual vai para separarmos a sua recompensa. Garanto que estaremos cheirosinhos e de banho tomado para aquela selfie he-he-he. !!! IMPORTANTE !!! - Dependemos dos Correios, portanto catástrofes naturais, greves e ataques alienígenas podem ocorrer e atrasar a postagem e/ou entrega. Para evitar esses paranauês faz um esforcinho e vem no lançamento ;) Planejamos lançar em outros espaços e locais do interior, ABCD e litoral (Assim que confirmarmos atualizaremos a aba NOVIDADES). De todo o modo informaremos o status geral das entregas semanalmente, certinho? Compromisso, honestidade e transparência sempre :) E AS METAS ESTENDIDAS? Bom, isso é o sonho de qualquer projeto. Na prática é quando as doações dos colaboradores superam o valor total do projeto, aí todos ganham algo mais ;) Portanto divulguem, pois todos sairão ganhando."}