{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 20.421865114376942, "recompensas_quantidade": 1, "autoria_id": 871515, "autoria_nome": "amanda pagano vilela", "autoria_nome_publico": "keto pagano", "autoria_classificacao": "feminino", "social_seguidores": 8, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 2, "geral_data_fim": "2018-04-16T02:59:59.999999", "geral_data_ini": "2018-03-15T18:54:16.478926", "geral_meta": 3000.0, "geral_meta_corrigida": 4084.373022875388, "geral_arrecadado": 1400.0, "geral_arrecadado_corrigido": 1906.0407440085146, "geral_percentual_arrecadado": 46.666666666666664, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 73334, "geral_modalidade": "flex", "geral_titulo": "Bil", "geral_status": "successful", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "Essa é a campanha de Bil, uma história em quadrinhos que está pronta para ser impressa, lançada e espalhada por aí, mas para isso ela precisa de uma ajudinha. Para quem puder ajudar o autor, Keto Pagano, irá dar recompensas temáticas dos gatinhos da série! Role a barra e conheça mais sobre! Bil é uma serie de história em quadrinhos criada por Keto Pagano quando ele tinha 7 anos de idade! Que passou a ser refeita e melhorada recentemente nesse volume pronto que está louco pra nascer! Sendo a sua impressão um sonho de infância do Autor. A HQ é de comédia e de público livre sendo indicada para crianças mas também interessante e madura o suficiente para agradar também aos adultos, fazendo Bil uma história que pode ser apreciada por todas as idades. Os desenhos de Bil foram feitos inteiramente a mão, usando canetão e lápis de cor, assim como suas ilustrações e poster, as recompensas dessa campanha são artesanais, tudo para dar uma linguagem manual e rústica a obra, \"algo mais humano, quase como aquele gostinho de carta entregada pelo correio\" diz Keto. Essa história em quadrinhos, é INÉDITA suas páginas nunca foram publicadas na internet. Em uma ilha no meio do oceano jamais encontrada pelos humanos, algo misterioso fez com que os gatos desenvolvessem inteligência e criassem sua sociedade. A ilha felina! Lá eles vão a escola, ao mercado, ao trabalho, etc... Tem uma vida bem parecida com a das pessoas. Nesse cenário temos Bil, um gato adolescente de 15 anos estudante do ensino médio Bil é vaidoso, animado, curioso, gosta de comer e de coisas radicais, mas tudo seria meio \"normal\" se não fosse por um detalhe... Bil é muito azarado! Ele é quase a personificação da lei de Murphy! Bil, junto de seu melhor amigo Ted, seu rival riquinho George, uma mãe bipolar e professores digamos... Um tanto quanto diferentes, vivem diversas aventuras e trapalhadas em seu cotidiano Bem vindo a vida e as aventuras do gato Bil! As recompensas serão enviadas a sua casa! Sem custo adicional de frete. São adesivos impressos em papel fotográfico em 10 modelos diferentes, sendo 8 grandes e 2 pequenos. Marca página temático com os gatinhos de Bil! Em papel cartão triplex 300 gramas Keto Pagano, 22 anos de idade, mora em Extrema, Minas Gerais. Trabalha como freelancer em ilustração digital e tradicional, pintura em tela, artesanato e produção de fantasias. Formado em Desenho de Animação na Faculdade Belas Artes de São Paulo. Apaixonado por gatos e quadrinhos desde criança, \"Bil\" não é seu primeiro quadrinho produzido oficialmente mas foi o primeiro idealizado."}