{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 34.01254182574208, "recompensas_quantidade": 1, "autoria_id": 78982, "autoria_nome": "denis de souza mello", "autoria_nome_publico": "denis mello", "autoria_classificacao": "masculino", "social_seguidores": 262, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 149, "social_projetos_publicados": 4, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 54, "geral_data_fim": "2014-11-11T01:59:59", "geral_data_ini": "2014-09-17T03:01:01.940016", "geral_meta": 30000.0, "geral_meta_corrigida": 51018.812738613124, "geral_arrecadado": 38092.0, "geral_arrecadado_corrigido": 64780.28716130837, "geral_percentual_arrecadado": 126.97333333333333, "geral_conteudo_adulto": false, "geral_posts": 58, "geral_project_id": 7438, "geral_modalidade": "aon", "geral_titulo": "Beladona", "geral_status": "successful", "geral_total_contribuicoes": 657, "geral_total_apoiadores": 636, "geral_sobre": "Beladona é um web quadrinho de terror, ou seja, uma história em quadrinhos publicada diretamente na internet. Ela é disponibilizada gratuitamente no portal Petisco desde Dezembro de 2011, e todo o sábado há uma página nova no ar. Dois capítulos já estão disponibilizados por completo e o terceiro está em andamento, então os recém chegados a esse universo já podem ter uma boa ideia de como é a história: Leia Beladona ! Curta nossa página no Facebook e fique sempre atualizado! **Entre para o nosso <a target=\" blank\" href=\" https://www.facebook.com/groups/287630754776281/\">grupo e garanta uma recompensa exclusiva!**_ Claro, você pode preferir esperar o livro, para isso basta colaborar aqui no Catarse! Tem alguma duvida sobre como funciona o apoio? Veja nosso passo-a-passo ;type=1 ! Samantha é uma menina atormentada por pesadelos terríveis todos os dias desde os 7 anos de idade. No entanto, tais pesadelos não são mero acaso. A história se passa em dois mundos: Primeiro o mundo real, especificamente no Rio de Janeiro. Mas não o das praias, nem nenhum dos estereótipos, apenas se passa na cidade e isso pode ser visto eventualmente, como no Colégio Pedro II onde a personagem estuda além de uma passagem pela Lapa e demais detalhes de ambientação.  Segundo, e que na verdade é onde se passa a maior parte de nossa história: um mundo que chamaremos a principio de 'mundo dos pesadelos'. Não é utilizado um nome especifico para esse 'mundo dos pesadelos', mas se revelará como sendo muito mais do que mero palco para sonhos ruins, e qualquer detalhamento nesse sentido poderia estragar muitas surpresas que valem a pena dentro da história. Nesse mundo dos pesadelos, Samantha é perseguida constantemente por espíritos que a atormentam e que claramente desejam seu mal, mas isso tudo tem um propósito sinistro e que a levará a uma jornada com momentos de superação, descoberta, euforia, depressão e violência.\nO terror empregado em Beladona também varia, passeando pelo terror de susto no primeiro capítulo, subindo ao terror psicológico no segundo, e o clima de terror não se limita ao mundo dos pesadelos. O suspense impregna a história do início ao fim, o que vêm deixando muitos dos leitores regulares da história no site em apuros ao ter de esperar uma semana para ler a página seguinte. Roem unhas, arrancam os cabelos... Uma das partes mais ricas da história são as técnicas empregadas na concepção das páginas. A narrativa, as cores, o traço... tudo influencia a relação e o sentimento que o leitor terá com cada página, o ajuda a se situar perfeitamente sobre o mundo e o local em que estamos naquele momento, a fluência entre os quadros  favorecendo a imersão do leitor na história junto com a personagem, os detalhes colocados no lugar e tempo certos, as páginas complexas na medida certa, sem exageros. Esse conjunto de qualidades com o suporte de um enredo envolvente e seguro rendeu indicações em dois anos consecutivos como melhor Web Quadrinho no conceituado prêmio HQ Mix , maior e mais prestigiado prêmio da área de quadrinhos no Brasil. O apuro técnico rendeu ao Denis uma indicação como Desenhista Revelação* no mesmo prêmio.\nNesse mesmo ano o livro 'Petisco Apresenta volume 1', contendo uma história de Beladona foi **vencedor na categoria Publicação Independente de Grupo. Adquirir Beladona é ter certeza de receber quadrinhos de qualidade reconhecida. O objetivo do projeto aqui no Catarse é a impressão do livro com todo o conteúdo de Beladona. Além dos 3 capítulos principais, dois capítulos intermediários exclusivos serão publicados mas não estarão à disposição no site. Considerando o carinho e o retorno de nossos leitores e críticos, foi decidido dar um acabamento de primeira linha para a versão impressa desse material. Portanto, apesar de ser um projeto independente e de produção compartilhada com o publico através do Catarse, as especificações técnicas são iguais ou superiores às dos principais lançamentos editoriais do mercado brasileiro . No nosso entender esse é o tratamento que Beladona merece, e temos certeza qualquer leitor pensará o mesmo. Através do Catarse iremos deixar o livro do jeito que entendemos ser necessário, além disso é uma oportunidade pro leitor se tornar parte do projeto e receber uma enxurrada de conteúdo exclusivo, material extra e nos ajudar a dar vida a um universo expandido para além da história principal, o que não seria possível de outra forma. Para isso, precisamos alcançar a meta de R$30.000, o que a principio pode parecer alto, mas considerando o nível do material que queremos entregar nas mãos de nossos leitores, verão que é um valor justo e coerente: Nossos colaboradores podem ficar tranquilos sabendo que estarão obtendo um verdadeiro objeto de colecionador ao adquirir o livro: •184 páginas coloridas;\n• Miolo em papel couchê matte 115 g/m²;\n• Capa triplex 250g/m²;\n•Formato 18,5 x 30,0 cm;\n•Lombada quadrada;\n•Cerca de 15 páginas com material extra exclusivo. Além das especificações físicas do livro, vale ressaltar que uma equipe de profissionais da área trabalhará conosco para desenvolver um projeto gráfico e editorial de primeira linha com o intuito de atender ao mais alto padrão de exigência. Esse formato e esse acabamento são importantes para valorizar as cores e composições das páginas, favorecendo a imersão do leitor, algo pensado desde o início em 2011. O livro será enviado para os colaboradores entre Janeiro e Fevereiro de 2015! Boa parte do livro já está pronta, e até o final da campanha o livro já estará 100% fechado, pronto para ir para a gráfica. O lançamento oficial será em São Paulo, na Comic Con Experience (CCXP). Contamos ainda com uma parceria muito bem vinda com a AVEC editora! A produção do livro será feita através do Catarse e com liberdade editorial dos autores, mas felizmente encontramos na AVEC uma parceira de braços abertos que irá nos ajudar com a distribuição do material para livrarias de todo o Brasil, afinal de contas publicar um livro lindo desses e não colocá-lo no seu devido lugar seria realmente um pecado. Ainda contaremos com a colaboração da AVEC para tradução do material, que ganhará uma versão e-book em Inglês! Mas atenção, a nossa parceria com a editora não envolve ajuda financeira no projeto do Catarse, para o livro se tornar realidade precisamos do seu apoio! Para saber mais sobre a AVEC editora, basta acessar o site deles! <a target=\" blank\" href=\" http://aveceditora.com.br/_\">aveceditora.com.br No menu do lado direito da tela você pode conferir de forma resumida e tabelada por valores todas as recompensas disponíveis para os contribuidores, mas a seguir faremos uma breve descrição de nossas recompensas, assim você saberá exatamente o que temos a oferecer. Lembrando que todas elas já tem o valor do frete incluso para qualquer lugar do Brasil! Caso você apoie com um valor, mas depois perceba que deseja uma recompensa de uma faixa mais alta, é possível aumentar  a sua contribuição! Vale sempre lembrar que caso o projeto não alcance a meta, você pode usar o dinheiro como crédito para outro projeto, ou ter seu dinheiro devolvido pelo Catarse. Portanto apoiar o projeto não é um investimento de risco! 1- Nome nos agradecimentos : Seu apoio será eternizado no livro como um dos nossos parceiros na produção do projeto! 2- PDF Beladona : todos os colaboradores recebem por e-mail o PDF completo do livro, incluindo os 5 capítulos, os extras e tudo o mais. 3- PDF Beladona RPG : envio por e-mail o PDF do livro de RPG que trará o UNIVERSO EXPANDIDO DE BELADONA. Adiante falarei melhor sobre isso. 4- PDF Beladona Making of : envio por e-mail desse caderno EXCLUSIVO para colaboradores do Catarse. Com cerca de 150 páginas, trará o roteiro completo e todos os rascunhos de páginas, apresentando aos mais curiosos toda a construção da HQ. Interessante para quadrinistas iniciantes e também para os fãs da série que terão acesso à essência do trabalho na íntegra. 5- Livro Beladona RPG :  o colaborador recebe em casa o livro de RPG que trará o UNIVERSO EXPANDIDO DE BELADONA, com muitos detalhes sobre o que é o outro mundo, como ele funciona, porque algumas pessoas podem acessá-lo, porque elas podem fazer o que fazem nesse lugar. Explica toda a conjuntura política em que esse mundo se encontra e toda uma série de detalhes que ajudarão os leitores a entender de forma muito mais profunda e completa a história, estabelecendo um universo rico em personagens e situações possíveis de se adaptar para aventuras de terror.\nO livro pode ser um belo material de consulta, além de ter um sistema próprio e simples, que facilitará incorporar o cenário da história no seu próprio jogo ou criar uma campanha dentro do nosso sistema. 6- Livro Beladona : você recebe em casa o livro com 184 páginas coloridas, já descrito mais acima! Um verdadeiro objeto de colecionador! 7- Cards : Uma série de 8 cards colecionáveis com alguns dos personagens da série, baseado nos clássicos cards do Chocolate Surpresa. De um lado uma ilustração do personagem e do outro lado uma explicação sobre sua origem (não só dentro da história, como das lendas e mitos que inspiraram sua criação). A quantidade de cards enviados varia de acordo com o valor de sua contribuição. 8- Pôster : Um sensacional pôster dobrável em formato A3 com uma imagem EXCLUSIVA para os colaboradores do Catarse. Decore seu quarto ou ambiente de trabalho. 9- Desenho : Uma ilustração EXCLUSIVA e ORIGINAL produzida em papel alvorada 240 g/m² utilizando a mesma técnica de pincel com nanquim ou aguada de nanquim utilizada na produção das páginas da história. Você escolhe qual personagem da série você quer (no caso da protagonista, é possível escolher qual sua versão predileta). Dependendo da sua contribuição o desenho será em formato A4 ou A5. 10- Apanhador de Sonhos : Um EXCLUSIVO apanhador de sonhos com direito a ossos e uma mecha de cabelo da Samantha, para te proteger dos seus pesadelos todas as noites. 11- Página ORIGINAL : Você terá direito a escolher uma das artes originais que compõe as histórias do livro. Produzida em papel alvorada 240g/m², com acabamento em nanquim, no formato A3 (29,7 x 42 cm). É só colaborar e escolher sua página favorita do livro, e o desenho original poderá estar nas suas mãos em Janeiro! Certificado de autenticidade incluso. 12- Pesadelo Ilustrado:  Uma HQ EXCLUSIVA para VOCÊ! Você me passa uma história de um pesadelo seu que gostaria de ver no papel e eu faço uma história em quadrinhos baseada no seu sonho, utilizando as mesmas técnicas e estilo de Beladona!\nAlém de receber sua HQ por e-mail, os originais serão enviados para a sua casa.\nCaso você autorize, a sua história pode ser compartilhada com todos os outros colaboradores do projeto, ou seja, você ajuda a contribuição de todos a ficar ainda mais legal!\nDe acordo com o valor do seu apoio a história poderá ter de 1 a 4 páginas. Certificado de autenticidade incluso. Uma verdadeira pechincha! Além disso tudo, reservamos surpresas EXTRAS caso o nosso projeto supere o valor original da meta! 1º 31.000 - Pôster extra - Todos os colaboradores nas categorias que incluem o pôster exclusivo como brinde receberão um pôster EXTRA com uma arte à sua escolha! As ilustrações disponíveis nessa categoria serão feitas por outros artistas que  nos ajudarão com desenhos para promover a campanha na web e ainda podem acabar parando na sua parede!\nViu? Já começa a valer ainda mais a pena aquele apoio para receber não só o livro como também o pôster, já que ele poderá se transformar em DOIS pôsteres! 2º 33.000 - Trilha Sonora - Serão compostas 5 trilhas instrumentais para acompanhar cada um dos 5 capítulos que compõem o livro. Mas não serão simples músicas, e sim um cuidadoso trabalho feito para amplificar a experiência de imersão e envolvimento na leitura da história.\nO músico convidado para essa empreitada é o grande amigo e talento Victor Mattos, especialista em transformar sentimentos em notas, exatamente o que precisamos. Em breve uma amostra do que vêm por aí! 3º 38.000 - o GAME Beladona: Eduardo! - Eduardo é um personagem carismático e adorado pelos fãs da série! Nesse game conheceremos suas origens, saberemos como ele conheceu e se apaixonou por Samantha, além de encarar o seu destino por outro ângulo.\nO jogador entra na pele de Eduardo graças aos amigos do Jet Bread Studio!\nO modelo de jogo será o clássico bate e anda, onde Eduardo utilizará sua espada para lidar com as assombrações em seu caminho. Além disso, a introdução, as transições entre fases e o final serão composto por desenhos do Denis (com um pouco de animação) e acompanhados de textos, que nos ajudam a contar a história do jogo, que no fim das contas nada mais é do que um CAPÍTULO EXTRA! Além disso, considerando que Beladona é uma criação Creative Commons, o jogo terá seus assets liberados pelos desenvolvedores! Ana Recalde nasceu no Mato Grosso do Sul e mora no Rio de Janeiro. Fascinada por terror, fonte de medo sempre, viu nos quadrinhos a melhor forma de expressar a ansiedade e a constante busca de boas histórias. Colecionadora de quadrinhos e nerd de carteirinha, Ana tem na Beladona um orgulho enorme no seu desenvolvimento e história. Para saber mais, acesse o seu site <a target=\" blank\" href=\" http://anarecalde.com.br/_\">anarecalde.com.br Denis Mello produz quadrinhos e ilustrações variados desde 2009 e explorou temáticas diversas, debutando com uma HQ sobre a situação Palestina, e dando sequência com quadrinhos sobre futebol, violência doméstica, bebedeiras, filosofia, bovinos heróicos, prostíbulo, drama, terror, música entre outras, sejam encomendas, colaborações para publicações amigas ou seus próprios projetos de cunho autoral, além de eventualmente participar de exposições coletivas como a Cow Parade 2011, ou com amigos da Escola de Belas Artes da UFRJ. Boa parte de sua produção até aqui está disponibilizada para leitura em seu site. Nascido e residente em Niterói, trabalha constantemente no aprimoramento de suas habilidades, que ainda considera distante do ideal. Para conferir mais trabalhos, acesse o seu site <a target=\" blank\" href=\" http://denismelloweb.wix.com/denis-mello_\">denismello.com"}