{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 194.97412398338702, "recompensas_quantidade": 1, "autoria_id": 71879, "autoria_nome": "", "autoria_nome_publico": "", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Angra dos Reis", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3595, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2012-07-28T02:59:59", "geral_data_ini": "2012-05-29T02:59:59", "geral_meta": 20000.0, "geral_meta_corrigida": 38994.82479667741, "geral_arrecadado": 20.0, "geral_arrecadado_corrigido": 38.9948247966774, "geral_percentual_arrecadado": 0.1, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 745, "geral_modalidade": "aon", "geral_titulo": "VALENTIN - O MENINO VERDE", "geral_status": "failed", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "O nosso trabalho, que abrange a cultura e a arte e mais atualmente, a produção de exposições com temática sobre a transformação do lixo em arte e a interação com a questão da sustentabilidade e da preservação do meio ambiente, nos trouxe como consequência o pensamento de criar algo que trouxesse uma nova cultura. Diante do panorama atual, onde entidades, as comunidades e as nações se mobilizam para diminuir os impactos que o planeta Terra vem sofrendo, causados por nós mesmos, torna-se importante nos mobilizarmos, arregaçarmos as mangas e passarmos de meros telespectadores a sujeitos ativos nesse imenso planeta, que indiscutivelmente é nosso. Pensando nessa problemática, surgiu uma luz em nossas mentes (eu- Carmen Amazonas, e minha sócia, Denise Fonseca e Mariane Arantes) direcionada para a importância da sensibilização e da reeducação, começando por nossas crianças. Idealizamos um personagem que pudesse se dirigir diretamente às crianças e jovens e a partir daí, também chamar a atenção dos adultos. Esse personagem denominamos Valentin – O Menino Verde. Valentin é um menino de 10 anos, aventureiro, arrojado, perspicaz e com ações totalmente voltadas para a ética, a consciência ecológica e a sustentabilidade. Chamamos um ilustrador para dar imagem e cor a Valentin e ele já se encontra construído “fisicamente” em papel. Após a criação do personagem, foram surgindo os textos (roteirista: Denise Constantino) e o primeiro é sobre ÁGUA, assunto tão importante e discutido atualmente, devido à ameaça de sua falta em futuro próximo. A história fala de ações simples que podemos adotar no dia a dia em nossas casas, mas que passam despercebidas. No enredo, o próprio Valentin inicia ações e incentiva a todos a imitá-lo para alcançar um bem comum. O projeto Valentin – O Menino Verde é fazer dessa história sobre “ÁGUA”, um gibi de aproximadamente 15 páginas mais extras de produção, que acreditamos ser uma forma eficaz de atingir crianças e jovens, por ser um material colorido e de leitura dinâmica e rápida. Esses gibis, em tiragem de 20.000 exemplares, serão distribuídos em escolas públicas e particulares em Angra dos Reis, no segmento de nível fundamental (2º ao 6º ano). Além dos gibis, distribuiremos também 20.000 folhas com imagens de Valentin praticando esportes na natureza, para pintura; uma brincadeira que as crianças mais novas adoram fazer. Para consolidar ainda mais a ideia, o projeto também abrange o aprimoramento do boneco Valentin, em tamanho natural, que dá vida ao personagem, ao ser vestido por uma pessoa, agradando e chamando ainda mais a atenção das crianças. Esse boneco estará presente nos locais e nos dias de distribuição dos gibis e das folhas de pintura, em Angra dos Reis. Para que esse projeto se concretize, precisamos da quantia de R$20.000,00 (vinte mil reais) para cobrir os custos de produção dos gibis, como: ilustração, diagramação, impressão, assim como reprodução das folhas de imagens para pintura, tamanho A-4 e o aprimoramento do boneco que é feito de tecido, isopor e espuma. E precisamos desse valor até dia 27 de julho, pois a distribuição acontecerá a partir do segundo semestre escolar, em agosto, com finalização em outubro, durante o F.A.S. (Festival de Arte e Sustentabilidade), também nossa produção, a ser realizado em Angra dos Reis. Valentin já está na internet e nas redes sociais. Confiram: www.japuiba.com.br , www.spasophia.blogspot.com e na Fan Page www.facebook.com/valentinomeninoverde . Através dessas redes sociais e também através de contatos pessoais em associações e comunidades das quais fazemos parte, pretendemos mobilizar apoiadores. Esperamos que mais pessoas façam parte desse time, afinal, se cada um de nós doarmos uma “gota” para colaborar para que vivamos em um planeta melhor futuramente, estaremos criando uma sinergia, em que esse pouco terá uma grande importância através da união de ações comuns. Valentin é muito simpático e creio que ganhará a admiração de todos os apoiadores e do público contemplado, principalmente."}