{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 47.50366726774838, "recompensas_quantidade": 1, "autoria_id": 813552, "autoria_nome": "editora 85", "autoria_nome_publico": "editora 85", "autoria_classificacao": "empresa", "social_seguidores": 813, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 16, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-06-16T02:59:59.999999", "geral_data_ini": "2018-05-07T02:16:43.284815", "geral_meta": 5000.0, "geral_meta_corrigida": 6786.238181106911, "geral_arrecadado": 11134.0, "geral_arrecadado_corrigido": 15111.59518168887, "geral_percentual_arrecadado": 222.68, "geral_conteudo_adulto": false, "geral_posts": 30, "geral_project_id": 74554, "geral_modalidade": "aon", "geral_titulo": "O Retorno de Diabolik ao Brasil", "geral_status": "successful", "geral_total_contribuicoes": 221, "geral_total_apoiadores": 221, "geral_sobre": "Olá, tudo bem? Nossa 1ª campanha no Catarse ajudou a trazer de volta ao Brasil o personagem Dampyr da italiana Sergio Bonelli Editore . Uma campanha flexível que arrecadou quase 10 mil reais! Agora este material (que ficou incrível, diga-se de passagem!) segue com as vendas diretas a todo vapor, pela Amazon e direto com a Editora 85 . Enquanto esse processo está acontecendo, pensamos: \"E se nós lançássemos um novo desafio aos leitores brasileiros?\". Qual outro personagem, já publicado no Brasil , deixou tantas saudades quanto nosso meio-vampiro tão adorado? A resposta não poderia ter sido outra: \" Diabolik! \". Se você não sabe de que personagem estamos falando, é bem capaz de virar um novo leitor do anti-herói mais famoso dos quadrinhos europeus! Vamos agora apresentá-lo ao público brasileiro e para quem já era fã, será um agradável reencontro ! Diabolik é um personagem dos quadrinhos italianos, criado em 1962 pelas irmãs Giussani e publicado pela editora Astorina . É um homem de inteligência fora do normal e de uma audácia sem limites. Seus poderes parecem sobrenaturais. É o homem dos mil disfarces. Com suas máscaras especiais feitas de plástico, consegue modificar a fisionomia de seu rosto; com lentes de contato coloridas, muda a cor dos seus olhos, e graças a uma infinidade de truques é capaz dos crimes mais bem engendrados, ao lado de sua fiel parceira, e não menos cruel, Eva Kant . Somente a genialidade e tenacidade do inspetor Ginko é capaz de enfrentar Diabolik e Eva Kant . Essa briga de gato e rato encanta gerações na Itália há décadas. Pouco tempo após sua criação, Diabolik alcançou altas tiragens tornando-se rapidamente um fenômeno dos fumetti (quadrinhos italianos). Diabolik é publicado até hoje no formato bolso , 12 x 17cm, em histórias de 120 páginas. Este formato tornou-se uma marca do personagem. Seu sucesso é tão grande que, atualmente, suas três revistas mensais vendem juntas mais de 1 milhão de exemplares por ano, na Itália . Sua revista mensal de aventuras inéditas já passa da edição número 850 ! No Brasil , Diabolik teve 3 passagens. Foram 7 edições pela Nueva Fronteira (editora argentina que publicava no Brasil), 12 edições pela Vecchi e 15 edições mensais e uma edição especial dupla pela editora Record nos anos 90. De lá para cá são 27 anos de ausência, sentida por muitos fãs, e que esperamos que agora, com esta campanha, estes e muitos novos leitores possam ler este magnífico personagem! E como será nossa edição? Por uma questão lógica editorial, o formato 12 x 17cm será mantido, mas resolvemos rechear nossa edição com 4 histórias! Isso mesmo! Diabolik volume 1 terá 480 páginas, em papel offset e formato original! Um verdadeiro calhamaço! Veja um pouco da arte deste volume..."}