{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 80.0, "menor_ajustado": 108.8078154032117, "quantidade": 1}, "autoria": {"id": 92008, "nome": "ana flávia cardoso", "nome_publico": "ana cardoso", "classificacao": "feminino"}, "social": {"seguidores": 52, "newsletter": true, "projetos_contribuidos": 30, "projetos_publicados": 1}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2018-05-18T02:59:59.999999", "data_ini": "2018-04-07T15:02:53.276086", "meta": 8000.0, "meta_corrigida": 10880.78154032117, "arrecadado": 8690.0, "arrecadado_corrigido": 11819.248948173872, "percentual_arrecadado": 108.625, "conteudo_adulto": false, "posts": 3, "project_id": 74597, "modalidade": "aon", "titulo": "BLACKOUT ", "status": "successful", "total_contribuicoes": 170, "total_apoiadores": 160, "sobre": "Ei! Você ai! É, você mesmo, com essa cara de “Quem, eu?”! Está cansado de ler quadrinho de gente famosa que você já conhece e quer conhecer e apoiar novos autores que têm muita coisa interessante pra contar? Então Você veio ao lugar certo! Nós apresentamos esta maravilhosa antologia com 8 histórias de autores diferentes, aqui irá se (entreter/surpreender/admirar) com traços e temas variados, irá se emocionar, rir, se apaixonar e se aventurar em apenas uma revista! E não é só isso! Apoiando este projeto, você apoia a entrada destes novos autores no mercado dos quadrinhos. Cada um deles apresentando uma história de 10 páginas com roteiro e visual próprios e de preferência pessoal. Parece mentira? Mas apoie este projeto e veja este incrível material chegando diretamente para você! Quem faz parte dessa coletânea: Aline Bento: A Sala Nick é um garoto que está em um momento trivial com sua família, quando algo muito estranho surge na tela da TV. Após ver aquelas imagens ele é transportado para o lugar das mesmas, com isso, o jovem fará o possível para voltar para casa. Cezar Carvalho: O Toque Final Um mago e sua fiel coruja entram em uma caverna em busca de um importante ingrediente para um de seus preparos. Mas a tarefa não será tão fácil quanto eles imaginaram. Júlia Morgan: Laços de Papel Laços de Papel é uma história tocante sobre uma garota e sua amiga - que curiosamente é um de seus desenhos que veio à vida. Através de uma narrativa simples, vai mostrar que mesmo os menores gestos podem ser um enorme conforto nas piores situações. Hyna Crimson e Gabriela Rangel : Taek Após ser nocauteado no Torneio Nacional de Taekwondo,  Marcelo se sente humilhado e decide parar definitivamente com as artes marciais. Mas ele acaba se deparando com a chance de uma revanche, o que se torna a luta mais importante de sua vida. Lúcio Guimarães: Garra de Tigre Para provar seu valor e entrar para um bando de caçadores, um jovem sai em uma caçada. O que ele encontra, vai pôr a sua coragem à prova. Luisa Scalia (Milu) : Insônia Beatrice é uma adolescente frustrada. Depois de dias sem dormir, conhece a materialização da sua insônia, Frank, a quem decide negligenciar, assim como faz com seus outros problemas. Priscila Araújo: Correio do Acaso Leyla Cristofaro: Inconsciente Em um lugar indefinido, um portal se abre. Nele, uma menina viaja pela memória de um passado...que não é seu. Sobre o Livro: O livro impresso terá capa colorida e flexível em papel (couchê 300g/m²) - Acabamento lindo em lombada quadrada, e o miolo em preto e branco em papel (couche/offset 115gr), no formato final de 20x27cm. *Errata: recompensa de R$ 35 - Entrega em maio de 2018 - no FIQ - Festival Internacional de Quadrinhos E as recompensas? Metas estendidas: R$ 9,000 Um poster oficial de um artista convidado para todos os apoios com livro impresso. R$ 10,000 Adesivos exclusivos para todos os com livro impresso e sorteio de arte original comissionada da artista Ana Cardoso (anacardos_art)."}}