{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 130.0, "menor_ajustado": 176.19554455888698, "quantidade": 1}, "autoria": {"id": 187052, "nome": "francisco carlos ucha montoto", "nome_publico": "francisco ucha", "classificacao": "masculino"}, "social": {"seguidores": 221, "newsletter": true, "projetos_contribuidos": 58, "projetos_publicados": 17}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 59, "data_fim": "2018-09-11T02:59:59.999999", "data_ini": "2018-06-11T20:10:03.311779", "meta": 23000.0, "meta_corrigida": 31173.05788349539, "arrecadado": 7254.0, "arrecadado_corrigido": 9831.711386385892, "percentual_arrecadado": 31.53913043478261, "conteudo_adulto": false, "posts": 33, "project_id": 75159, "modalidade": "flex", "titulo": "O Judoka, por FHAF", "status": "successful", "total_contribuicoes": 71, "total_apoiadores": 70, "sobre": "Se você deseja adquirir um exemplar de O Judoka por FHAF , compre-o diretamente comigo! Envie um e-mail com o seu endereço para viagemaofundodobau@gmail.com que eu lhe enviarei o valor da obra e do frete e meu PIX. UM RESGATE HISTÓRICO! UMA HOMENAGEM OPORTUNA! Livro traz de volta a obra de FHAF, desenhista que entrou para a História ao produzir cinco aventuras de O Judoka, da Ebal. -- Quero convidá-lo a participar deste projeto que resgata o trabalho de um maiores quadrinistas brasileiros: o livro O JUDOKA, POR FHAF irá republicar toda a obra do grande desenhista e roteirista Floriano Hermeto de Almeida Filho ! E o que ele realizou? Apenas cinco histórias em quadrinhos, mas elas mudaram o conceito de um personagem que marcou época e foi lançado pela Editora Brasil-América em 1969: O Judoka ! Floriano Hermeto estreou em 1970, dando maior consistência aos roteiros, além de fazer uma brilhante releitura da estrutura visual de suas histórias. Com o seu traço arrojado e inovador, que lembrava o estilo moderno de desenhistas internacionais como Jim Steranko, Guido Crepax e Esteban Maroto, O Judoka alcançou um patamar jamais imaginado. Floriano imprimiu ao personagem agilidade cinematográfica e enquadramentos inusitados dignos dos grandes mestres do desenho. Veja, nestes depoimentos, a importância da arte de Floriano Hermeto: Gustavo Machado , desenhista \"O trabalho de FHAF foi um divisor de águas\" Edson Aran , roteirista e escritor \"Isso é a coisa mais importante que vai acontecer nos quadrinhos nacionais em 2018\" Ricardo Leite , designer e quadrinista \"É um marco histórico que está sendo reeditado. Um resgate de nossa História dos quadrinhos brasileiros\" Toni Rodrigues , publicitário e mestre de Aikidô \"O Judoka , do FHAF, me influenciou muito. Foi amor a primeira vista\". Professor Moacy Cirne , especialista e crítico de quadrinhos \" Judoka revelou-nos um dos nossos melhores autores (...) Floriano Hermeto tem força própria no ordenamento visual da história. (...) (suas histórias) apresentam um clima criativo raro nas histórias dos super-heróis\" Bira Dantas , desenhista Floriano Hermeto foi um dos maiores desenhistas brasileiros dos anos 70. Com suas HQs do Judoka publicadas na Ebal, influenciou toda uma turma de ilustradores que vieram depois, eu entre eles. FHAF conseguiu extrapolar os limites do Quadrinho convencional, experimentando e utilizando a linguagem cinematográfica nas HQs. Como só os grandes mestres fazem. UM LIVRO ESPETACULARMENTE IMPRESSO! Na obra, de aproximadamente 180 páginas, serão republicadas as cinco histórias clássicas de O Judoka desenhadas por FHAF, lançadas originalmente entre maio de 1970 e abril de 1972. Além das histórias em quadrinhos, a obra virá com vários extras : • Entrevista com Floriano Hermeto; • Um panorama histórico e cultural da época; • 15 PÁGINAS INÉDITAS desenhadas por FHAF : seis páginas com uma nova aventura do Judoka que jamais foi publicada ; além de duas páginas de Zorro ( The Lone Ranger ) e sete páginas de uma aventura com cangaceiros que estava sendo produzida para a Ebal. O livro foi orçado com capa cartonada (brochura) com laminação fosca e aplicação de verniz localizado, no formato de 170 x 240 mm. O miolo será impresso no sofisticado papel Lux Cream ou no papel Pólen , que irá valorizar o desenho de Floriano Hermeto, além de dar um acabamento luxuoso para a obra. Esta obra recupera o trabalho de um quadrinista brasileiro de grande talento! Em 1970, o trabalho inovador de Floriano Hermeto chamou a atenção da crítica especializada e de estudiosos dos quadrinhos como Álvaro de Moya e Moacy Cirne. Cirne considerou a primeira história criada por Floriano para O Judoka – A Caçada – como a Melhor História do Ano . Já Moya levou o trabalho do artista para uma exposição internacional no badalado Congresso de Quadrinhos de Lucca, na Itália. Participar deste projeto é muito mais do que uma transação comercial! É resgatar a história dos quadrinhos no Brasil e fazer a memória se perpetuar. O JUDOKA, POR FHAF pode ser o primeiro de vários livros que virão para recuperar a obra de nossos grandes mestres do traço.Os nossos grandes desenhistas não podem mais ficar esquecidos no passado! Venha conosco fazer a diferença! Colabore com o que puder e divulgue esta obra-prima entre seus amigos! Garanta sua edição e suas recompensas. Serão apenas 500 exemplares impressos em ofset, com um acabamento gráfico que irá valorizar o trabalho do nosso FHAF! Engenheiro Civil Sanitarista, Floriano Hermeto trabalhava na construção do Metrô carioca na década de 70, quando publicou sua primeira história. Desenhou por prazer. Queria fazer quadrinhos no Brasil, mas um emprego que lhe dava segurança econômica falou mais alto. Porém, seu estilo e sua ousadia entraram para a História dos quadrinhos no Brasil e agora, o livro O Judoka, por FHAF faz justiça a esse desenhista e roteirista ímpar. Veja, no vídeo abaixo, o depoimento do premiado designer e quadrinista Ricardo Leite , sócio fundador e CEO da Crama Design Estratégico. Ele fala com emoção da importância da obra do mestre Floriano Hermeto para o seu crescimento profissional e sua paixão pelos quadrinhos. Por isso mesmo ele recomenda o seu apoio ao projeto do livro O Judoka, por FHAF , que busca financiamento coletivo. Garanta já a sua edição: cadastre-se no Catarse , escolha a sua recompensa e faça o pagamento de maneira muito simples e segura! Não perca esta chance: O Judoka, por FHAF terá uma tiragem limitada de apenas 500 exemplares. Seja você um dos privilegiados, garantindo este livro que já é um exclusivo item de colecionador. Veja aqui as recompensas exclusivas que cada apoiador de nosso projeto pode receber! Escolha um valor para investir, garanta seus brindes pois eles não serão vendidos após o lançamento de O JUDOKA, POR FHAF: Claro que, ao decidir apoiar um projeto como este, que recupera uma obra publicada há quase 50 anos, o seu principal interesse é ter em suas mãos o livro com as histórias em quadrinhos criadas por Floriano Hermeto, que fizeram tanto sucesso nos anos 70. Mas também, sabemos que os fãs irão adorar receber estes mimos que fazem parte do lançamento. São quatro modelos de cartões postais , com imagens icônicas desenhadas por Floriano Hermeto; um poster no formato 42x60cm com o desenho que será utilizado da capa do livro; uma pasta zip-zap em pvc cristal exclusiva para que você possa utilizá-la para guardar o livro e os brindes; um bloco de notas com capa colorida, wire-o e 50 páginas com um desenho do Judoka, por FHAF; um prático marcador de páginas ; e uma belíssima caneca de porcelana . Dê uma olhada na coluna da direita e veja o valor que você quer investir e suas recompensas. A partir de R$80 você já garante o seu exemplar. Para participar, clique em \" Apoiar este projeto \" e uma nova tela vai se abrir para que você possa escolher o seu investimento e o valor da recompensa que deseja receber ( você também pode escolher sua recompensa na coluna ao lado ). Se ainda não for cadastrado no Catarse , preencha seus dados para que possamos entrar em contato ao final da campanha. O pagamento de seu apoio pode ser feito com cartão de crédito em até 6 vezes, ou no boleto bancário. Vamos lançar este livro em novembro. Acompanhe nossa página no Facebook (https://www.facebook.com/judokaporfhaf/) e aqui, no Catarse, para ficar atualizado sobre todas as novidades e sobre a produção final desta obra."}}