{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 53.27787154538975, "recompensas_quantidade": 1, "autoria_id": 381202, "autoria_nome": "elenildo conceição lopes", "autoria_nome_publico": "elyan lopes", "autoria_classificacao": "masculino", "social_seguidores": 297, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 66, "geral_data_fim": "2018-10-12T02:59:59.999999", "geral_data_ini": "2018-08-06T07:49:02.912562", "geral_meta": 20000.0, "geral_meta_corrigida": 26638.93577269488, "geral_arrecadado": 7962.0, "geral_arrecadado_corrigido": 10604.96033110983, "geral_percentual_arrecadado": 39.81, "geral_conteudo_adulto": false, "geral_posts": 46, "geral_project_id": 75205, "geral_modalidade": "flex", "geral_titulo": "ALFA - A Primeira Ordem: Parte 2", "geral_status": "successful", "geral_total_contribuicoes": 104, "geral_total_apoiadores": 98, "topico_0": 0.2, "topico_1": 0.2, "topico_2": 0.4, "topico_3": 0.0, "topico_4": 0.0, "topico_5": 0.2, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.4, "topico_9": 0.0, "topico_10": 0.4, "topico_11": 0.2, "topico_12": 0.4, "topico_13": 0.8, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.0, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.4, "topico_28": 0.2, "topico_29": 0.2, "topico_30": 1.0, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.0, "topico_36": 0.2, "topico_37": 0.2, "topico_38": 0.0, "topico_39": 0.0, "topico_40": 0.0, "topico_41": 0.6, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "ALFA – A primeira Ordem: Parte 2 é a conclusão da revista financiada, produzida e lançada no final de 2017 por meio do Catarse em parceria com a Editora Kimera. Capa definitiva O projeto que reúne mais de 40 super-heróis e autores de todos os cantos do país foi dividido em duas partes, alcançando enorme reconhecimento de grandes veículos de comunicação e mídias espontâneas, comparando-o a títulos importantes lançados em outros países. Dentre os super-heróis que participam da história, temos Capitão R.E.D, Lagarto Negro, Velta, Jou Ventania e Jaguara, entre outros, que se unem aos super-heróis da geração passada, que estavam quase esquecidos pelo grande público, como Capitão 7, Raio Negro e Flama, resgatados nesta HQ como uma grande homenagem aos seus criadores. Aéris, arqui-inimigo da antiga liga A Primeira Ordem , após enviar seu mais poderoso aliado, o General Zeta, para deter os heróis da nova geração, resolve entrar na guerra e ressurge mais forte que nunca. Para detê-lo, é formada a liga Alfa , que conta com a ajuda dos antigos super-heróis. Será que a união das duas gerações de heróis será suficiente para conter o poderoso Aéris? Com o gênero de super-heróis arrecadando milhões de dólares\nmundo afora e principalmente em nosso País, o cenário é altamente favorável\npara um investimento em nossos super-heróis, que existem desde o surgimento\ndesse gênero. O maior exemplo é o Capitão 7, que teve até um programa de TV com\nbons índices de audiência na década de 60 e o Flama, que foi grande sucesso no\nrádio e nas tiras de jornal no mesmo período. Com o tempo, esses personagens\nficaram quase esquecidos, mas com a nova febre de produções para cinema e TV\nbaseadas em quadrinhos, o momento é ideal para um resgate desses personagens\npara mostrar a força dos nossos artistas e da cultura nacional. Reunimos uma equipe supercapacitada para elevar esse projeto a um nível e padrão de qualidade que os leitores merecem. São artistas renomados e profissionais experientes, vencedores de prêmios que comprovam sua capacidade. experiente Gian Danton, premiado com o roféu HQMix e autor do aclamado “A Família Titã” e “Como escrever quadrinhos”, entre outras obras, é o responsável pelo roteiro do álbum. Os argumentos são de Elenildo Lopes, criador do herói militar Capitão R.E.D. e argumentista da HQ de mesmo nome e também de Alfa – A Primeira Ordem: Parte 1. A arte fica por conta de Marcio Abreu, que também desenhou o primeiro capítulo e tem trabalhos publicados em importantes editoras americanas como Dynamite Entertainment e Zenescope Entertainment. As cores são do talentoso Vinicius Townsend, que também já trabalhou para a Dynamite Entertainment. Serão mais de 40 super-heróis numa batalha sem precedentes\nnos quadrinhos nacionais. Entre eles, teremos: Capitão R.E.D, Capitão 7,\nCapitão Gralha, Raio Negro, Homem-Lua, Lagarto Negro, Jou Ventania, Velta,\nJaguara, Vênus, Coruja, Asa Guerreira, Homem-Trator, Anjo Urbano, Supraion,\nRaio Rubro, Ciclone, Rudamon, Arco, Bruce, Kahen e muitos outros. 52 Páginas no total e 48 de história Capa em Couche Brilho LD 170g  tamanho: 26x34.3cm, 4x4 cores, Tinta escala. Miolo em Couche Brilho LD 90g, 56 Formato americano(17x26cm) totalmente em cores. Verniz UV total=1 Lado(s) (Capa), Dobrado(Miolo), lombada canoa/grampo(Miolo), Obs: Serão as mesmas especificações da ALFA parte1. Confira mais detalhes da ALFA Parte 1 no video abaixo. NOVIDADES: Confira as cinco pinups especais desenhadas por Marcio Abreu e coloridas por Vinicius Townsend. Velta e O Flama Capitão R.E.D e Capitão 7 Jou ventania e Homem Lua Jaguara e Raio Negro Capitão Gralha e Lagarto negro"}