{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 40.802930776204384, "recompensas_quantidade": 1, "autoria_id": 913353, "autoria_nome": "katiúscia renata paiva nunes", "autoria_nome_publico": "bunda", "autoria_classificacao": "feminino", "social_seguidores": 22, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 6, "social_projetos_publicados": 4, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 80, "geral_data_fim": "2018-07-18T02:59:59.999999", "geral_data_ini": "2018-04-28T20:58:30.627097", "geral_meta": 2118.0, "geral_meta_corrigida": 2880.6869128000294, "geral_arrecadado": 529.0, "geral_arrecadado_corrigido": 719.4916793537373, "geral_percentual_arrecadado": 24.97639282341832, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 75672, "geral_modalidade": "flex", "geral_titulo": "Pansy", "geral_status": "successful", "geral_total_contribuicoes": 17, "geral_total_apoiadores": 17, "geral_sobre": "Origem Oi, meu nome é Katiúscia, também conhecida como Bunda. Desde pequena eu gosto de criar histórias e personagens. Aos 17 anos, um amigo e eu criamos uma história chamada Rebirth of Shadows que trata de anjos e demônios vivendo em um mundo de fantasia paralelo ao nosso. Porém, ao longo dos últimos 12 anos eu venho trabalhando essa história e suas personagens, sendo assim ela já está extremamente detalhada e longa. Eu pretendo lançá-la como webcomic, mas como isso provavelmente vai consumir o resto da minha vida e eu tenho personagens secundárias muito profundas que não terão um enfoque tão grande na trama central, resolvi abocanhar esse projeto pelos cantos, começando então pelos spin-offs. O primeiro deles é a história entitulada Pansy. Temática e enredo Pansy é uma história yaoi (romance entre personagens masculinos) . A ambientação é o Mundo dos Sonhos, um mundo de anjos, demônios e outros seres fantásticos. O enredo gira em torno do romance entre os protagonistas Paulo e Brian, mas a história é levada também para outros caminhos. Conhecemos mais sobre o mundo onde as personagens vivem, seus passados, dilemas e segredos e sua relação com outras personagens da trama. Portanto acredito que mesmo quem não curte especificamente romance entre homens, mas gosta de histórias focadas no psicológico das personagens e em relações interpessoais, vai gostar dessa história também. A história completa será dividida em 4 volumes, ao longo acompanharemos o crescimento pessoal das personagens e o aprofundamento de seu relacionamento. O primeiro volume serve como uma introdução ao enredo e ao cenário, mostrando como os protagonistas se conheceram e como acabaram em um relacionamento amoroso. Personagens Há dois personagens principais na história: Paulo e Brian. Paulo é extrovertido, tagarela e muito teimoso. É a perspectiva dele que acompanhamos durante a história, com trechos narrados pelo mesmo. Brian é introvertido, bruto e misterioso. É impossível saber com certeza o que se passa em sua cabeça, por isso acabamos acompanhando Paulo em sua busca por entendê-lo melhor. Infelizmente isso é tudo que pode ser dito por enquanto sem correr o risco de dar spoilers ;P mas podem ter certeza que há muita coisa por trás da fachada desses personagens que descobriremos ao longo da série. Especificações técnicas A tiragem do primeiro volume será de 500 cópias, com capa colorida em papel couchê e 24 páginas preto e branco de história em papel offset + páginas de créditos e de apresentação. Porém, dependendo da arrecadação essas especificações podem mudar. As cores serão adicionadas digitalmente, porém toda a arte final, incluindo os tons de cinza, da história serão feitas tradicionalmente, com nanquim aguada. Capa original sem textos Na página do Facebook do projeto vocês poderão acompanhar o progresso da produção da revista e outras informações referentes a ela https://www.facebook.com/pg/PansyYaoi/ Essa revista será lançada na ComicCon RS no final de semana dos dias 4 e 5 de agosto deste ano e depois estará disponível em mídia física localmente. Recompensas Além da própria revista e do nome nos créditos da página final, há muitas outras recompensas disponíveis, como prints, posteres, adesivos, chaveiros ect. Todas as recompensas incluem o frete para todo o Brasil! A revista será produzida na primeira semana de de agosto,  então somando uma semana para que eu prepare os envios e mais 2 semanas de percurso, a data de entrega ficou estipulada para setembro. Mas pode ser que as suas recompensas cheguem bem antes! Algumas das recompensas incluem originais feitos especificamente para a campanha, por isso incluí 1 mês extra de prazo de entrega para a produção dessas artes. Agradeço a compreensão e o apoio!"}