{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 20.0, "menor_ajustado": 27.201953850802926, "quantidade": 1}, "autoria": {"id": 453762, "nome": "gustavo santana", "nome_publico": "gustavo santana", "classificacao": "masculino"}, "social": {"seguidores": 1, "newsletter": true, "projetos_contribuidos": 0, "projetos_publicados": 2}, "geral": {"municipio": "Fátima do Sul", "uf": "MS", "city_id": 1524, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-06-24T02:59:59.999999", "data_ini": "2018-04-24T16:31:13.355882", "meta": 7000.0, "meta_corrigida": 9520.683847781023, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0, "conteudo_adulto": false, "posts": 0, "project_id": 75867, "modalidade": "aon", "titulo": "A Jornada das Abelhas", "status": "failed", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Se prepare para descobrir um mundo onde as abelhas na verdade são apenas naves que pequenos seres às pilotam. Depois de uma grande dedetização e destruição de sua maior colmeia, uma colônia de abelhas vaga em busca de um lugar para reconstruir sua morada longe de agrotóxicos e seres humanos, com a escassez de mel por conta das flores das plantas estarem envenenadas, existe um grande racionamento, elas seguem um caminho onde acreditam existir um “paraíso” intocado pelo homem, onde existam flores e vegetação pura. Além disso, colônias de pernilongos e moscas ameaçam e perseguem a frota das abelhas que travam verdadeiras guerras com suas naves atirando lasers e bombas. A protagonista de “A Jornada das Abelhas”, Bella é uma jovem que sonha ser piloto mas seu pai é contra pois cada um na colônia nasce para ocupar uma determinada posição na sociedade, mas ela não quer seguir essas regras, num certo dia sem querer Bella ouviu uma conversa entre o comandante da colônia e uma mosca tramando um plano, ela terá que juntar forças com uma garota que também quer se tornar piloto e um piloto não muito corajoso, para tentar salvar a colônia e encontrarem o tal paraíso. Será que eles irão conseguir? Olá, galera! Depois de meses com esse projeto na gaveta finalmente decidi botar a mão na massa e fazer acontecer. Sempre fui muito preocupado com a natureza. Além de uma história bem marota sobre “qual é o nosso lugar na sociedade?” ela também questiona e alerta sobre o desequilíbrio ambiental. Acredito muito nesse projeto e na mensagem que ele passa, enxergo um potencial de vários volumes e quem sabe uma possível animação. Somente a ajuda de vocês pra torná-lo realidade! - 52 páginas PB; - 27,9 cm x 21,5 cm; - Capa com verniz localizada; - Miolo em papel offset 90g; - Lançamento previsto para outubro de 2018; Sul mato-grossense, canhoto e aquariano. Em meados dos meus 4 anos de idade comecei a desenhar, e não parei nunca, já fiz vários fanzines quando mais jovem publicava no site. chamado Desenhe e Publique, lá sempre ficava no top 10 de mangá semanal. Trabalhando quase 10 anos atuando com animação tradicional, produzindo vídeos de animação de maneira informal e sem fins lucrativos, tais como Dragon Legendary (2011-2012),  Kabiocó (2009), Família Joaninha (2013), João Ninha (2014) e Dimitri (2017-2018) para as. plataformas digitais Youtube e Facebook, tendo entendimento de cada etapa desde a pré-produção até a pós-produção acumulando experiência como ilustrador, roteirista, voz original, animador e diretor. E neste momento procurando novos desafios. Pensar nas recompensas foi a coisa mais demorada então cheguei à conclusão de oferecer aquilo que eu gostaria de receber. Espero que tenham gostado Eu agradeço muito por você ter chegado até aqui e espero que tenha se apaixonado tanto quanto eu por essa história."}}