{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 17.00627091287104, "recompensas_quantidade": 1, "autoria_id": 189367, "autoria_nome": "pericles júnior", "autoria_nome_publico": "pj kaiowá", "autoria_classificacao": "masculino", "social_seguidores": 132, "social_newsletter": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-11-25T01:59:59", "geral_data_ini": "2014-09-25T16:01:06.86217", "geral_meta": 20000.0, "geral_meta_corrigida": 34012.54182574208, "geral_arrecadado": 26480.0, "geral_arrecadado_corrigido": 45032.60537728252, "geral_percentual_arrecadado": 132.4, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 7603, "geral_modalidade": "aon", "geral_titulo": "Carnívora", "geral_status": "successful", "geral_total_contribuicoes": 427, "geral_total_apoiadores": 419, "geral_sobre": "A história: Carnívora é um álbum de terror que conta a história de Carlos, um policial civil à procura de sua noiva desaparecida após um sequestro. Como única pista, um endereço: Morro da Caveira. O local é um fictício complexo de comunidades. O maior do Rio de Janeiro. Mas não apenas isso. Intrigantes relatos dos moradores chamam a atenção. Todos contam a mesma história: o topo do morro é assombrado por pequenas criaturas carnívoras, parecidas com crianças, que levam terror e morte às redondezas. É lá que a procura de Carlos começa. É lá que ele vai encontrar o que menos espera. Mas não só sustos e sanguinolência que compõe Carnívora. A história faz refletir sobre o preço de nossas escolhas, o que pode trazer a tona os verdadeiros monstros. Sobre o projeto: O álbum possui cerca de 120 páginas com miolo ricamente ilustrado em preto e branco, e a capa carnivoramente colorida em papel Cartão Triplex 300g, impressa logo que estiver toda desenhada e tem parceria com a AVEC Editora para distribuição e produção de e-books. Mas nada sai de graça, infelizmente. Para a concretização do projeto é necessário um investimento de R$ 20.000,00 . E precisamos muito da ajuda de vocês para isso acontecer. O dinheiro arrecadado será utilizado para cobrir os custos da impressão de 1.000 exemplares, despesas com correio, produção de recompensas (que serão produzidas na melhor qualidade), taxa do Catarse, além de alguns gastos com o material. Sobre o prazo: a entrega da revista será em Maio de 2015, daqui a 6 meses contando a partir de agora, enquanto você lê esse projeto, pois o autor não pode dedicar 100% de seu tempo para o álbum (quem dera...). Mas com o apoio de vocês, está programado 2 meses de dedicação total ao projeto (ler abaixo em ultrapassar a meta ), e isso adiantará muito a produção. Assim que a revista chegar às mãos dos apoiadores inicia-se os preparativos para a operação de lançamentos. Lembrando que é ano de FIQ e outros demais eventos bacanas. Carnívora tem ilustração e roteiro feitos por esse sujeito mal encarado chamado Pericles Junior , que há 8 anos atua profissionalmente em histórias em quadrinhos. Assinou junto a Guillermo del Toro, Travis Beachum e Yvel Guichet a graphic novel Pacific Rim: Tales From Year Zero pela Legendary Comics . Recentemente lançou, via internet, sua HQ autoral Muito Prazer. Lia , sempre com boas críticas e com o número de acessos tão grande que precisou ser relocada para outro servidor. Atualmente trabalha em uma nova história para o personagem O Doutrinador , e está envolvido em um projeto (daqueles super secretos) para a editora americana Dark Horses Comics Carnívora vem sendo desenvolvida há 1 ano, e agora está em ponto de ebulição, pronto para ser devorado. A principal meta é que o livro chegue até vocês.\r\nVeja detalhes de algumas das recompensas: Um desses Sketch Carts (10 X 15 cm.). Você escolhe qual dos 3 quer receber. Exceto o valor de 100 , que o apoiador receberá os 3 cards. Camiseta em silk. Sempre na cor preta, é claro. Pôster em A3 do Teaser ou da Capa, como preferir, que ficará bem legal em sua parede. Imagine você fazendo parte de Carnívora , contracenando com os personagens da história e, até mesmo, ser morto por uma das criaturas. Mas esse só vai valer para os 3 primeiros parceiros, por ser algo totalmente personalizado (e imortalizado no mundo dos quadrinhos!) Os apoiadores serão constantemente atualizados via e-mail sobre todo o processo de produção com making off exclusivo. Caso os valores ultrapassem a meta , o dinheiro será utilizado para agilizar ainda mais a entrega e melhorias do álbum. 1.: 25.000 – Os valores alcançando a casa dos 25.000, a estimativa de entrega diminui de Maio para Fevereiro ou Março. Porque assim o artista poderá dedicar 2 meses exclusivamente na produção da revista. Lembrando que o custo é pra cobrir despesas básicas. Abaixo disso, as premiações sofrerão um upgrade. 2.: 30.000 – Além do prazo de entrega diminuir a primeira tiragem será uma edição de luxo com todas as melhorias possíveis incluindo uma segunda capa. Muito obrigado pela atenção até aqui e se ainda tiver alguma dúvida é só enviar um e-mail: pericles.junior@gmail.com e acompanhe as informações através da página oficial de Carnívora no facebook CARNÍVORA © Pericles Júnior. Todos os direitos reservados."}