{"origem": "catarse", "mencoes_saloes_humor": true, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 68.00488462700731, "recompensas_quantidade": 1, "autoria_id": 682592, "autoria_nome": "dimitre camargo martins", "autoria_nome_publico": "dimitre camargo martins", "autoria_classificacao": "masculino", "social_seguidores": 23, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 10, "social_projetos_publicados": 2, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-06-28T02:59:59.999999", "geral_data_ini": "2018-04-28T05:38:05.169583", "geral_meta": 5120.0, "geral_meta_corrigida": 6963.700185805549, "geral_arrecadado": 6128.5, "geral_arrecadado_corrigido": 8335.358708732287, "geral_percentual_arrecadado": 119.697265625, "geral_conteudo_adulto": false, "geral_posts": 35, "geral_project_id": 76142, "geral_modalidade": "aon", "geral_titulo": "Revista em Quadrinhos Super Contos da Ilha", "geral_status": "successful", "geral_total_contribuicoes": 75, "geral_total_apoiadores": 71, "geral_sobre": "O que é? A Revista em Quadrinhos Super Contos da Ilha foi motivada e inspirada em Franklin Cascaes. A revista em quadrinhos resgata a arte, a cultura e o folclore da Ilha de Santa Catarina. Contempla diversos personagens icônicos, lugares folclóricos, culinária típica, fauna, etc, tais como o pescador, a bruxa, o boitatá, a rendeira, o lobisomem, em locais conhecidos como a ponte, a lagoa, a beiramar, a praia, dentre outras surpresas. Cada conto possui 06 páginas, totalizando uma revista em quadrinhos de 60 páginas. O mix dessa revista é composto por contos de artistas de Santa Catarina, com temas e gêneros variados.  Esta revista em quadrinhos foi lançada no site: http://www.catarse.me/supercontosdailha/ Tema: Contos independentes e autorais com diversos cenários, ilhéus, flora, fauna, personagens da região sob um gênero escolhido pelos próprios artistas, de acordo com sua visão particular e única. Classificação Indicativa: Leitura sugerida para maiores de 14 anos anos (sem qualquer conteúdo explícito ou inadequado à idade). Detalhes Gerais da Revista em Quadrinhos: Capa: Logomarca, Cabeçalho. Verso Capa: Patrocinador. Folha de Rosto: Título, nome artistas Verso Folha de Rosto: Ficha Catalográfica e Copyright. Miolo: 10 Contos de 6 páginas. Última Página: Foto e Minibiografia 11 artistas Contracapa: Histórico do projeto SC, Código de Barras - ISBN... Verso Contracapa: Patrocinadores e Apoiadores. A Revista - Material: Tamanho: Formato padrão americano (com o tamanho da página fechada de 17cm x 26cm) Capa: 01 folha aberta (= 04 páginas) Papel Couché Fosco 250g, 4x4 cores (Colorida), verniz localizado (1x0) Brilho Página Fechada 17cm x 26cm, Folha Aberta 34,5cm (0,5 lombada quadrada) x 26 cm = Miolo: 16 folhas abertas (= 64 páginas) Papel Couché Brilho 90g, 1x1 cores (PB - Preto e Branco) Página Fechada 17cm x 26cm, Folha Aberta 34cm x 26 cm Acabamento: Dobra, Vinco, Cola, Refile, Lombada Quadrada (Vinco capa\n0,7cm, Lombada 0,5cm) Arte Capa: Desenho por Binho Rob: Design e colorização por DimiArts. Artistas dos Contos: A SC 01 está sendo produzida por 11 artistas de Santa Catarina. Com Alex Guenther, Alice Grosseman Mattosinho, Waleska KR, Rodrigo Tramonte, Chico Lam, Mauricio Loureiro Paiva, Alexandre Beck, D´Imitre Camargo Martins, Binho Rob, Davi Leon Dias, Álvaro Telles Rodrigues. 1. Dimi Arts: Publicitário, pós-graduado em Artes Visuais e com MBI (Master of Business Inovation) em Inovação na Educação. Trabalha profissionalmente como diretor de arte, desenhista de quadrinhos, ilustração, animação e jogos. Criador da empresa DimiArts e artista da história em quadrinhos Catacomics 01 e Catacomics 03. Co-criador do jogo Catarininha e o Cinema Infantil e do jogo Cambirela Adventure. Curador de diversas exposições de arte e criador de eventos como a Semana da Animação SENAI, Game Day SENAI e o Dia Mundial do Desenhista. Professor de desenho de personagens, cenários, animação e diversas disciplinas no SENAI Florianópolis. Criador do Jogo e da História em Quadrinhos Super Contos da Ilha. Portfólio: https://dimiarts.deviantart.com/gallery/ 2. Binho Rob: Robson Cardoso é desenhista freelancer, autoditada, ilustrador e quadrinista profissional. Dentre diversas empresas já trabalhou por bastante tempo na Empresa Exa World, com diferentes estilos de traço. Seu foco no momento são desenhos sombreados realistas, feitos à lápis. Os detalhes e as expressões chamam bastante a atenção em seu desenho, com um traço característico e marcante. Portfólio: https://www.instagram.com/binhooart/ 3. Davi Leon Designer gráfico, ilustrador e quadrinista profissional que trabalha no SENAI Florianópolis e ilustra para o mercado americano de quadrinhos. Artista do Jogo Heróis e Batalhas, criador da história em quadrinhos Night Hunters e mais recentemente desenhista do quadrinho americano ABERRANT, da editora Action Lab Comics. Portfólio: https://www.behance.net/davizera 4. Waleska Ruschel Formada em Artes Visuais, é professora de Ilustração e Animação, desenhista, animadora, storyboarder e quadrinista. Criadora da revista em quadrinhos Nível Zero, pela Editora Estronho, Co-criadora do jogo Catarininha e o Cinema Infantil e mais recentemente da série de desenho animado Tuca o Mestre Cuca, Co-produção com o Belli Studio, para a TV Furb de Blumenau. Portfólio: https://www.facebook.com/waleskaruschelart/ 5. Alex Guenther: Quadrinista, Ilustrador, designer gráfico e publicitário, conta com diversas revistas independentes editadas com o apoio das Leis de Incentivo a cultura, contextualizando o resgate cultural do Vale do Itajaí. Criador da Revista em Quadrinhos Catacomics e do 1º Catarina Comix. Já produziu revista em quadrinhos para a APAE de Blumenau, ilustrou edições da revista Trick Nick para Rovitex, trabalha regularmente em ilustração e edição de livros infantis, adultos, capas e personagens para a indústria. Realizou as duas primeiras histórias em quadrinhos do Brasil a falar sobre a história da cerveja. Portfólio: http://www.alexguenther.com 6. Rodrigo Tramonte Formado em Artes Visuais e Pós-Graduado em Produção Multimídia. Cartunista e caricaturista profissional, especializado na criação de desenhos digitais em eventos.  Teve trabalhos selecionados em eventos como o 11º Salão Universitário de Humor de Piracicaba (2003), Anima Mundi Celular (2007 e 2008), 27º Salão Internacional de Humor do Piauí (2010) e 1ª Mostra de Humor de Jaraguá do Sul (2010), com o 1 º lugar na categoria Charge. Trabalha com criação de personagens, editorial, quadrinhos, storyboards, humor, cartoon e caricaturas. Seu trabalho mais reconhecido foi o livro com quadrinhos Humor Azul que conquistou o Brasil todo, tratando o tema do Autismo, com muito bom humor. Portfólio: http://www.rodrigotramonte.com/ 7. Álvaro Telles Ilustrador freelance, apaixonado por criar mundos e contar histórias através de desenhos, quadrinhos e animações.   Portfólio: https://www.behance.net/alvaro_ilustras 8. Alice Monstrinho Graduada em Design de Jogos, trabalha como desenhista de jogos, quadrinhos, ilustração e criação de personagens. Palestrante em eventos, professora de desenho de personagens e outras disciplinas no SENAI Florianópolis. Criadora da empresa Rebel Hound Studios e da História em Quadrinhos Bad Omen 01 e Bad Omen 02. Portfólio: http://rebelhound.weebly.com/ 9. Chicolam Designer Gráfico, Mestre em Educação Ambiental, professor, quadrinista, animador e ambientalista. Teve várias participações em festivais de animação e vídeo ligados ao meio ambinte. A animação ‘O Menino Caranguejo’ conquistou o 2º Lugar na Categoria Anima Mundi Web em 2004, 2º Lugar com a animação ‘Consumismo’, no Anima Serra 2007 (Festival de Animação de Teresópolis, RJ), 1º Lugar com a animação ‘Escolha Viver sem Drogas’ no Anima Serra 2008, 24º Prêmio Ângelo Agostini e 20º HQ Mix como melhor publicação independente em 2008 com a HQ Menino Caranguejo nº1. Criador do Instituto Menino Caranguejo.  Portfólio: http://www.meninocaranguejo.com 10. Alexandre Beck: Agrônomo, publicitário e ilustrador profissional. Criador do personagem Armandinho, personagem que ficou famoso através do Jornal Diário Catarinense e em sua fanpage no Facebook, com mais de 135 mil seguidores. O personagem Armandinho que faz travessuras como o Calvin e contesta o mundo como a Mafalda faz grande sucesso de público e teve diversos livros com milhares de tirinhas.   Portfólio: https://tirasarmandinho.tumblr.com/ 11. Mauricio Loureiro Paiva Graduado em Design Gráfico, trabalha com design, fotografia, desenhista de quadrinhos e ilustração. Professor de desenho de personagens, quadrinhos, ilustração e outras disciplinas no SENAI Florianópolis. Criador da história em quadrinhos Fadólico, inspirada na história de Franklin Cascaes.  Saiba Mais: http://mauriciopaiva.carbonmade.com/ Segue abaixo algumas páginas de demonstração do miolo da revista em quadrinhos Super Contos da Ilha, feita pelos artistas citados anteriormente. Ok Convite Artistas e Grupo Facebook: 12/2016 a 03/2018 Ok Criação da Capa e Contratos: até 04/2018 Ok Ideias Contos e Argumentos: até 03/2018 Ok Rascunhos Páginas Contos: 04/2018 Ok Lançamento Catarse: 04/2018 no Evento ComicCon Floripa 2018 Deadline Campanha Catarse: até 06/2018 Divulgação Revista: 08/2018 no Evento Wasabi Show 2018 Desenhos Páginas Contos: até 10/2018 Lançamento de Entrega em SC: 11/2018 Em eventos da região. Produção Gráfica: até 11/2018 Entrega do Impresso em SC – até 01/2019 No Evento Desenhe Aqui e outros eventos da região. = Distribuição - Entrega em domicílio, envio pelo Correio: 01/2019 = Lançamento Impresso em SP: 12/2019 - Comic Con Experience (em São Paulo/SP). Se atingir a meta 9k. Entre no site www.catarse.me , busque o projeto Super Contos da Ilha. http://www.catarse.me/supercontosdailha Escolha o valor que achar conveniente para apoiar, de acordo com a recompensa que achar mais interessante. Veja um resumo dos kits recompensa (brindes) abaixo \\/ e escolha o kit recompensa que achar mais interessante, na barra lateral a direita. >>> Recompensas para Super Leitores: Recompensas para Empresas Anjo: Você é empresário? Empresas Anjo podem apoiar a Revista em Quadrinhos Super Contos da Ilha, com patrocínios de espaços publicitários. Para facilitar a visualização das Recompensas das Empresas Anjo foi feita a imagem a seguir. Empresas podem apoiar a revista e ganhar recompensas. Mais detalhes no site: http://www.catarse.me/supercontosdailha Não tem empresa? Ajudem a divulgar (curtindo e compartilhando) esses pacotes de apoio para Empresas Anjo para conhecidos, familiares e amigos. Vídeo Promocional no Youtube: Entre na fanpage Oficial da Super Contos da Ilha: https://www.facebook.com/pg/Super-Contos-da-Ilha-2... #SUPERCONTOSDAILHA, #Floripa, #SANTACATARINA, #CCFloripa, #vaitamassa, #ccfloripa, #ccfloripa2018, #HQSC01, #floripa, #florianopolis, #ilhadamagia #floripando"}