{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": true}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 81.43485817328293, "quantidade": 1}, "autoria": {"id": 891512, "nome": "sheila cruz bastos", "nome_publico": "omamori studio", "classificacao": "coletivo"}, "social": {"seguidores": 207, "newsletter": false, "projetos_contribuidos": 9, "projetos_publicados": 2}, "geral": {"municipio": "Juiz de Fora", "uf": "MG", "city_id": 1987, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 30, "data_fim": "2018-06-02T02:59:59.999999", "data_ini": "2018-05-02T18:09:25.205359", "meta": 8000.0, "meta_corrigida": 10857.98108977106, "arrecadado": 2020.0, "arrecadado_corrigido": 2741.640225167192, "percentual_arrecadado": 25.25, "conteudo_adulto": false, "posts": 7, "project_id": 76283, "modalidade": "flex", "titulo": "Love Up! ", "status": "successful", "total_contribuicoes": 27, "total_apoiadores": 26, "sobre": "BEM-VINDO VIAJANTE! TENHO UMA NOVA QUEST PARA VOCÊ. Junte-se guerreira Ruby, o clérigo Liam e o ninja Aidan  e viva incríveis aventuras no mundo mágico de Kairos, um lugar habitado por criaturas fantásticas e cheio de perigos. Juntos eles irão enfrentar monstros, explorar dungeons, coletar itens e tesouros, e claro, subir de nível para ficarem cada vez mais fortes. Você aceita esta missão? O projeto Love Up! foi criado a partir das aventuras que os próprios autores, Sheila Bastos (ilustradora)  e Rodrigo Dilon (roteirista e designer gráfico) vivenciam jogando seus jogos de MMORPG favoritos. Toda a construção do mundo fantasia, criaturas e principalmente os personagens do quadrinho também são baseados em seus próprios personagens nos jogos online. O volume terá 52 páginas totalmente coloridas . A capa será em papel cartão triplex 300g com laminação fosca e lombada quadrada e o miolo será em papel couché fosco 90g. O Omamori Studio surgiu da vontade do casal Sheila Bastos e Rodrigo Dilon de contar histórias fantásticas e únicas em forma de quadrinhos. Desde 2015 o estúdio cria ilustrações, concept art e projetos de design gráfico e paralelamente produz suas histórias em quadrinhos, as quais são disponibilizadas para leitura gratuita online nas plataformas Tapas e Webtoons. Leia nossas histórias aqui: https://tapas.io/omamoristudio Para quem não conhece, o Catarse é uma plataforma de financiamento coletivo onde você apoia um projeto e em troca recebe recompensas de acordo com a quantia investida. Para nos apoiar é muito simples. Escolha a recompensa que você achar mais interessante para você e clique no botão “APOIAR ESTE PROJETO”. É muito simples e você pode fazer o pagamento por cartão de crédito ou boleto bancário. Wallpapers Love Up! nos formatos para desktop (1920x1080px) e smartphone (1440x2560px) Quadrinho Love Up! impresso com dedicatória e assinado pelos autores. Nós fazemos questão de agradecer a TODOS os apoiadores individualmente. Zine Lost and Found impressa – Uma coletânea de pequenas histórias em preto e branco que criamos desde 2016 impressas no formato A5 (15x21cm) em papel pólen 90g e capa em papel reciclato 180g. Pôsteres Love Up! – Escolha entre as 3 opções de pôsteres com ilustrações exclusivas no formato A4 (21x29,7cm) impressos em papel glossy 180g. Adesivos Love Up! – Escolha entre as 3 opções de cartelas de adesivos com ilustrações exclusivas. OBS: O valor do envio está incluso em todas as recompensas. Pode ficar tranquilo que você não vai perder dinheiro . Este projeto está na categoria FLEX que funciona como uma pré-venda já que o Love Up! está pronto e o seu lançamento oficial será no FIQ 2018 , festival internacional de quadrinhos que acontecerá em Belo Horizonte-MG do dia 30 de maio até 3 de junho. Então, não tem como você ficar sem o seu! OBS: por causa da viagem ao evento e da separação de todos os pedidos, os envios serão feitos a partir do dia 11 de junho de 2018. Se possível, pedimos para compartilhar este projeto com seus amigos e parentes em seus perfis nas redes sociais e não esqueçam de curtir nossa página no Facebook e nosso perfil no Instagram para mais novidades sobre o Omamori Studio e nossos próximos quadrinhos. Desde já, nosso MUITO OBRIGADO a todos que estão fazendo parte da realização desse sonho."}}