{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 17.00627091287104, "recompensas_quantidade": 1, "autoria_id": 128061, "autoria_nome": "hector lima", "autoria_nome_publico": "hector lima", "autoria_classificacao": "masculino", "social_seguidores": 204, "social_newsletter": false, "social_projetos_contribuidos": 49, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 52, "geral_data_fim": "2014-11-14T01:59:59", "geral_data_ini": "2014-09-22T11:24:21.798108", "geral_meta": 20000.0, "geral_meta_corrigida": 34012.54182574208, "geral_arrecadado": 7534.0, "geral_arrecadado_corrigido": 12812.524505757043, "geral_percentual_arrecadado": 37.67, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 7646, "geral_modalidade": "aon", "geral_titulo": "BARÃO MACACO", "geral_status": "failed", "geral_total_contribuicoes": 191, "geral_total_apoiadores": 189, "geral_sobre": "Veja as páginas do gibi logo abaixo, em \"Provas do Crime\". Na metrópole a vida loka do crime compensa e muito - como sabem Massa e Zen , os traficantes mais violentos da região. Para todos, inclusive alguns policiais corrompidos, faturar é a única lei. O crime é um Negócio, um comércio que sustenta o padrão de muitas vidas a troco de outras. Mas algumas operações começam a dar errado: dinheiro some e pessoas-chave aparecem mortas. A estrutura fica abalada e desconfiança se instala. Uma facção ataca a outra e delegados, como Fonseca , estão sempre um passo atrás. Correm boatos sobre a presença de uma figura misteriosa com cara de macaco nos locais dos crimes. Será verdade ou lenda? É o que a jornalista Renata quer investigar, sem saber que está se metendo em um fogo cruzado. BARÃO MACACO é um gibi de “noir tropical”, com mistério e ação , que atualiza conceitos de anti-heróis pulp clássicos como O Sombra, Fantasma, Aranha, Besouro Verde, Batman e - em terras nacionais - o Garra Cinzenta. Neste cenário, a trama levanta algumas questões: seria o Barão Macaco um herói ou vilão ? Qual o preço para uma pessoa se corromper? E, mais importante: quem é o patrão? A AMEAÇA DO BARÃO MACACO É um gibi em forma de livro, uma graphic novel com história fechada de 60 páginas em preto e branco impressa em papel Off-Set 90g/m² com tiragem de 1.300 exemplares e uma galeria de ilustrações feitas por artistas convidados (aguarde os nomes!). A previsão de lançamento é Dezembro de 2014 pelo selo Fictícia Esses são os personagens principais de A AMEAÇA DO BARÃO MACACO : Renata: repórter de jornal Gazeta da Tarde escalada pra escrever matéria sobre o Tráfico. Fonseca: delegado de Polícia que se desdobra pra investigar a avalanche de casos. Massa: cabeça local do Comando 13, facção que disputa território de venda de drogas. Braço Curto: o… braço direito de Massa. Paulo: investigador experiente da Polícia, homem de confiança de Fonseca. Anne: produtora de vídeo; amiga e confidente de Renata. Beto Vidotto: um dos mais respeitados vereadores da cidade. Jefferson: jovem investigador sob o comando de Fonseca. Zen: cabeça local do Quinto Partido, a facção rival de Massa. Claudio: fotógrafo da Gazeta da Tarde e parceiro de Renata nas matérias. Michel: líder da ONG Quilombo Urbano, que faz trabalhos sociais com soldados do crime. Marcela e Edmilson: casal de policiais envolvidos em denúncias de corrupção. Glauco : apresentador de TV. Marcio: editor da Gazeta da Tarde, chefe de Renata e Claudio. Macuco: braço direito de Zen na facção Quinto Comando. HECTOR LIMA - Roteirista Site Twitter Natural de Santos (SP), vive e trabalha em São Paulo (SP) como redator. Escreveu ZUMBINGO, O MAJOR, colaborou nas coletâneas FRONT (Brasil), MANTICORE (Brasil), COMMERCIAL SUICIDE (Inglaterra) e organizou a coletânea de brasileiros INKSHOT (do selo americano Monkeybrain Comics). Colaborou com roteiro em MSP NOVOS 50 (Maurício de Sousa Produções / Panini), NECRONAUTA - vol 2 , co-escreveu SABOR BRASILIS (Zarabatana Books) com Pablo Casado. Co-fundador da Fictícia Indicado ao Troféu HQ Mix três vezes: 2008 (Web-Quadrinho - O MAJOR), 2013 (Roteirista Revelação - MSP NOVOS 50) e 2014 (Edição Especial Nacional - SABOR BRASILIS). MILTON SOBEIRO - desenhista Site Natural de Cruzeiro (SP), hoje residente em Brasília (DF), onde atua como ilustrador e quadrinista. Morou por 14 anos em Bogotá (Colômbia). Foi diretor de arte em agências de Publicidade e começou aos 70 anos a trabalhar com Gibi, a arte que admira desde menino. Teve histórias publicadas nas coletâneas norte-americanas HEAVY METAL (em parceria com o roteirista mexicano R.G. Llarena, colecionadas em DIVERGENT DIMENSIONS , CTHULHU TALES , ZOMBIE TALES (ambas da Boom Studios), POPGUN Vol. 1 (Image Comics) e INKSHOT (MonkeyBrain Comics). Desenhou EARTHBUILDERS (Zuda Comics), BESTIARIUM NOCTURNA , LA SANTA (Ruptura Comics) e colaborou em SMOKE / ASHES (Dark Horse Comics). FELIPE SOBREIRO - letrista e capista Site Twitter Deviantart Ilustrador brasileiro nascido e criado em Bogotá, Colômbia, pelo pai - Milton. Desenhou THE NEW ADVENTURES OF SIGMUND FREUD (de Juan Arteaga), e muitas outras histórias curtas, como CARTILHA DA BALA (escrita por Pablo Casado) para a coletânea INKSHOT (MonkeyBrain Comics), para a qual também criou a capa. Atua como letrista e principalmente colorista, como se pode ver histórias do pai publicadas nos EUA. Faz também as cores da saga LUTHER STRODE (Image Comics), da minissérie POLARITY (Boom Studios), da revista mensal SPREAD (Image Comics) e de capas para ALL-NEW ULTIMATES e ALL-NEW GHOST RIDER (Marvel Comics). É membro da Fictícia e do estúdio Sindicato ;amp;fref=ts, onde produz ilustrações, xilogravuras, pôsteres, livros de arte, eventos e o jornal PIMBA O design do logo é de George Schall (MSP NOVOS 50, SABOR BRASILIS, MOSCHITTO, DARK HORSE PRESENTS). Site - Twitter Leia uma prévia com as primeiras páginas: PDF : abra no navegador ou baixe / Flash: veja no Issuu Conheça a versão impressa, com mais páginas e texto de apresentação, na loja Fictícia Nosso maior objetivo com esse projeto é criar um gibi com uma narrativa bem construída e instigante, que divirta a você, o(a) leitor(a). Mas também temos recompensas, como você pode ver na coluna da direita: desconto para quem for rápido no apoio; pôsteres; xilogravuras; artes originais; opção para lojistas / revendedores; pacotes com outras obras da Fictícia; O projeto necessita da sua colaboração para ajudar a custear estes itens: Divulgação da campanha - 7,5%\nProdução de arte - 48,8%\nImpressão  - 24%\nCatarse - 13%\nEnvio - 6,7% Como colaborar? É muito fácil: faça um perfil no Catarse ou entre com o seu Facebook; clique em APOIAR ESSE PROJETO ou na coluna da direita escolha a recompensa de que mais gostar; confirme o valor e clique no botão REVISAR E REALIZAR PAGAMENTO ; preencha seus dados (nome, endereço etc); clique no box \"Eu li e estou de acordo com os termos de uso\"; escolha as formas de pagamento : cartão de crédito, PayPal ou boleto bancário; clique em EFETUAR PAGAMENTO pronto! Caso ache legal o projeto, apoiando com algum valor ou não, compartilhe usando os botões abaixo do vídeo para postar em seus perfis nas suas redes sociais (Twitter, Facebook etc), envie o link por email - o que você achar melhor. Assim você vai nos ajudar a divulgar muito mais! Vamos enviar atualizações regularmente via Catarse. Mas se tiver qualquer dúvida, entre em contato: hectorlima@gmail.com Twitter Facebook Obrigado! BARÃO MACACO é (c) Hector Lima, Milton Sobreiro e Felipe Sobreiro.\nTodos os direitos reservados."}