{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 27.144952724427647, "recompensas_quantidade": 1, "autoria_id": 96410, "autoria_nome": "leonardo alves ferreira", "autoria_nome_publico": "leonardo ferreira", "autoria_classificacao": "masculino", "social_seguidores": 4, "social_newsletter": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2018-06-21T02:59:59.999999", "geral_data_ini": "2018-05-16T12:35:02.026363", "geral_meta": 15000.0, "geral_meta_corrigida": 20358.714543320737, "geral_arrecadado": 135.0, "geral_arrecadado_corrigido": 183.2284308898866, "geral_percentual_arrecadado": 0.9, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 76881, "geral_modalidade": "aon", "geral_titulo": "Nuto", "geral_status": "failed", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "lá, somos artistas independentes, e seja através de quadrinhos, animações, etc. gostamos de contar nossas histórias. Com a ajuda da internet e algumas ferramentas temos conseguido isso, mas ainda assim a questão do financiamento dessas obras sempre  se torna presente. E para ajudar nessa questão, queremos lançar uma revista, Nuto. Precisamos de exemplos de mercados que funcionam para conseguirmos financiar nossas obras. Inspirado em como o mercado de quadrinho japonês funciona, acreditamos que podemos aplicar a forma como se organizam para nossa realidade. No Japão a maioria das histórias são criadas para os mangás (HQs japonesas) e as que se destacam acabam ganhando edições de luxo ou mesmo séries de desenhos animados. Produzir HQs é sempre mais barato do que séries animadas, por isso faz mais sentido investir em quadrinhos e manter esse mercado para depois escolher as obras que se destacam para virarem animações. Pensando nisso, a ideia é que a revista funcione como um meio para a divulgação de projetos dos artistas e a cada edição a equipe produza um curta animado baseado em um dos projetos. Mais do que lançar a revista queremos criar uma comunidade de artistas independentes, através de redes sociais, um site e um canal no YouTube, para que equipes de produção de animações ou HQs possam ser formadas. Posteriormente venderemos as revistas para que consigamos financiar a produção de curtas animados, e quem sabe tornar esse projeto permanente através do Catarse Assinaturas, garantindo assim também as recompensas e novas edições da revista. A edição de lançamento da revista contará com 24 páginas em papel couchê em cores, no tamanho 20cm x 28cm. O conteúdo da revista terá HQs dos artistas e matérias relacionadas com HQs, animações, etc. A cada edição da revista teremos novas HQs de artistas e iremos produzir um curta animado. Com o tempo queremos aumentar o número de páginas e ir melhorando com o feedback dos apoiadores. Entre ilustradores(as), animadores(as), designers, a edição de lançamento conta com as artes de: Conheça nossos trabalhos em www.nuto.com.br/artistas Mais recompensas, mais páginas na revista, surpresas! Caso batermos a meta principal anunciaremos recompensas extras! Acesse: www.nuto.com.br"}