{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 54.28990544885529, "recompensas_quantidade": 1, "autoria_id": 216503, "autoria_nome": "thiago vasconcellos modenesi", "autoria_nome_publico": "editora quadriculando", "autoria_classificacao": "empresa", "social_seguidores": 433, "social_newsletter": false, "social_projetos_contribuidos": 617, "social_projetos_publicados": 34, "geral_municipio": "Jaboatão dos Guararapes", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-07-30T02:59:59.999999", "geral_data_ini": "2018-05-31T02:14:57.805253", "geral_meta": 6500.0, "geral_meta_corrigida": 8822.109635438985, "geral_arrecadado": 1117.0, "geral_arrecadado_corrigido": 1516.045609659284, "geral_percentual_arrecadado": 17.184615384615384, "geral_conteudo_adulto": false, "geral_posts": 130, "geral_project_id": 76974, "geral_modalidade": "aon", "geral_titulo": "QUADRINHOS & EDUCAÇÃO VOL. 1 - SÉRIE II", "geral_status": "failed", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 23, "geral_sobre": "Voltando para um terceiro projeto no Catarse! Após o sucesso do Projeto EDUCAÇÃO PARA ABOLIÇÃO: CHARGES E HQs no SEGUNDO REINADO e do volume 3 da coleção QUADRI NHOS & EDUCAÇÃO , série I. A COLEÇÃO QUADRINHOS & EDUCAÇÃO é organizada por mim, Prof. Thiago Modenesi, dos Programas de Mestrado em Inovação e Desenvolvimento da UNIFG/PE, e do Mestrado em Gestão Pública da UFPE e pelo Prof. Amaro Braga da UFAL. Reunimos nela artigos de professores, estudantes e pesquisadores de quadrinhos e educação de todo o Brasil. O livro está dividido em um primeiro bloco de Experiências Docentes com 5 artigos de 10 autores e um segundo bloco chamado Inferências Pedagógicas e Análises de Políticas Públicas com 6 artigos de 11 autores: Bloco 1 : Experiências Docentes Quadrinhos E Tecnologia: Relato De Uma Experiência Em Pós-Graduação Marilda Lopes Pinheiro Queluz Paulo Ramos Humor, Quadrinhos E Ensino: Compartilhando Uma Experiência De Extensão Universitária Ana Cristina Carmelino Luana Ferraz Criação De Hqforismos No Contexto Da Educação: Arte E Ciência Na Reflexão Sobre Si E A Vida Danielle Barros Silva Fortuna Edgar Silveira Franco A Produção De História Em Quadrinhos No Ensino Médio: Experiência Com As Revistas Tiradas E Zinescola Fábio Tavares Da Silva Rogério Junior Correia Tavares Entre Quadros E Requadros Me Encontro: Experimentações Em Quadrinhos E A Livre Expressão De Si. Márcio Sno Sabrina Da Paixão Brésio bloco 2 : Inferências Pedagógicas E Análises De Políticas Públicas As Imagens Dos Quadrinhos: Aplicações E Dificuldades No Uso Educacional Fábio Da Silva Paiva Ernani Nunes Ribeiro Histórias Em Quadrinhos E Seu Uso Na Como Ferramenta Psicopedagógica Rosa Alicia Nonone Casella Thiago Vasconcellos Modenesi As Histórias Em Quadrinhos Na Qualidade De Componente De Ensino Na Base Nacional Comum Curricular Raul Felipe Silva Rodrigues Márjorie Garrido Severo Valéria Aparecida Bari Diferença Cultural Na Novela Gráfica: Análise Do Acervo Do Pnbe Wanderson Cruz Dos Santos Rosângela Tenório De Carvalho Quadrinhos Institucionais E Conscientização: Um Estudo De Caso Sobre A História Em Quadrinhos Receptação É Crime Daniela S. Domingues Marino Posfácio Breves Parâmetros Metodológicos Sobre A Pesquisa Na Interface Quadrinhos E Educação Amaro Xavier Braga Junior A coleção QUADRINHOS & EDUCAÇÃO agora está de casa nova, passa a ser publicada pela Quadro a Quadro , reconhecida editora de quadrinhos que já tem em seu catálogo Tiki, Máquina Zero, A Dansarina e outras obras premiadas, uma honra para nós! Pensando nisso, decidimos a partir daqui iniciar a série II da coleção.  O livro reúne artigos de vários autores tratando a temática da relação das histórias em quadrinhos com a educação sobre os mais variados olhares, um tema extremamente atual que tem aumentado e muito o seu alcance. O livro terá 178 páginas em preto e branco, capa e contracapa coloridas com orelhas, impresso em papel offset, formato 15 x 22cm. Vamos lançá-lo nas 5as Jornadas Internacionais de Histórias em Quadrinhos que acontecerão na USP de 22 a 24 de agosto de 2018 para quem quiser pegar presencialmente, ou então receberá pelos Correios também no mês de agosto. Vamos adicionando várias recompensas diferenciadas no decorrer do projeto. Você pode adquirir só o PDF do livro, os volumes da série I ou a obra junto com o livro Educação para abolição autografado e também o livro Educação e violência nas HQs de Batman , do professor Fábio Paiva, as HQs A Noiva de Thony Silas e Eron Villar e Wander de Luciano Félix. RECOMPENSAS CAPA DO VOLUME 1, produzida por Adalfan"}