{"detail": {"project_id": 7795, "id": 7795, "user_id": 381202, "name": "Álbum DQB - Heróis Brasileiros: A ORDEM!", "headline": "Graphic Novel de 100 páginas coloridas. Mais de 20 Super-Heróis Brasileiros! Uma saga épica!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 45000.0, "about_html": "<p>Capa alternativa de A ORDEM! Arte de José Luis &amp; cores de Gil Santos\n<img src=\"http://i.imgur.com/qtxN0lu.jpg\" alt=\"\"/></p>\n\n<p>É chegada a hora para o lançamento do maior encontro de Super-Heróis Brasileiros! Em uma iniciativa inédita no mercado editorial Brasileiro, artistas e criadores de quadrinhos se unem para lançar uma história de proporções épicas!</p>\n\n<p>Uma grande ameaça de proporções cósmicas fará com que uma nova e misteriosa entidade una diferentes personagens do mercado nacional de quadrinhos!\nSerão mais de 20 Super-Heróis Brasileiros em uma aventura que mudará os rumos do mundo editorial nacional!</p>\n\n<p>Primeira arte para o álbum feita por José Luis. \n<img src=\"http://i.imgur.com/snrCQac.jpg\" alt=\"\"/></p>\n\n<p>Apresentamos abaixo a primeira página oficial dupla por Diogo Freu.\n<img src=\"http://i.imgur.com/zgrIZ6c.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/N0XZsJB.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/QRvPzeh.jpg\" alt=\"\"/></p>\n\n<p>Após uma longa trajetória na história dos quadrinhos brasileiros, o gênero ainda sofre com a falta de interesse e investimento neste setor, principalmente quando se trata de quadrinhos de super-heróis. O Selo Editorial MeuHerói  e nossos autores resistem e lutam porque acreditam na força dos quadrinhos nacionais. Contribua, Compartilhe, Acredite, faça a sua parte! Onde está seu Herói? Você pode ser um herói, junte-se a nós! Financie, ajude-nos a tornar este projeto realidade!</p>\n\n<p><img src=\"http://i.imgur.com/6E3EpG3.jpg\" alt=\"\"/></p>\n\n<p>Promover e divulgar os personagens e histórias em quadrinhos brasileiros em um âmbito mais amplo tornando-os conhecidos e acessíveis a todos, ao mesmo tempo em que mostramos o valor de nossos artistas. Agora é a nossa vez: prepare-se para a reunião dos heróis e super-heróis brasileiros em uma épica aventura!\nEm quê cobriremos a grana arrecadada? Os custos totais do projeto foram divididos entre o selo editorial, impressões, Logísticas/Correios, direitos autorais e a equipe técnica.</p>\n\n<p><img src=\"http://i.imgur.com/QdOhp5I.jpg\" alt=\"\"/> \n<img src=\"http://i.imgur.com/lGBbF2u.jpg\" alt=\"\"/><br>\nO álbum DQB – Heróis Brasileiros contém 100 páginas e possui 20 personagens de 20 autores diferentes onde todos serão apresentados através de pequenas histórias interligadas ao enredo principal resultando na reunião final de todos. \nFormato americano (16 x 25cm) Miolo em cores e de 170g, \nCapa Cartonada com brilho IMPORTADO 250g. \nTiragem pretendida: 1000 exemplares. \n*100 serão destinadas aos autores.</p>\n\n<p><img src=\"http://i.imgur.com/sMAbE1P.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/IQKe2xB.jpg\" alt=\"\"/>\nUm super sketchbook com 20 super-heróis do álbum DQB - Heróis Brasileiros: A ORDEM!.\n24 páginas, 16 x 25 cm\nMiolo em Couche Brilho SUZANO 115g/m2\nCapa em Couche Brilho SUZANO 170g/m2\nTiragem pretendida: 500 exemplares</p>\n\n<p><img src=\"http://i.imgur.com/iMGBBPL.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/bAAkkSB.jpg\" alt=\"\"/>\n&quot;Há bilhões de eras existe a esfera dos DEUSES GÊMEOS. Ela possui duas faces, uma é a face da MALDADE e a outra da DESTRUIÇÃO. Ela foi batizada de esfera do apocalipse, pois é o que causará quando as duas faces despertarem. Tempos atrás, a alta destruição no cosmos fez com que DARKFACE, a face do mal, despertasse gerando uma supernova. Isto chamou a atenção de várias entidades do cosmos, que em contato com DARKFACE se tornaram suas marionetes. Uma destas entidades atingidas foi Unwath.</p>\n\n<p>DARKFACE enviou Unwath à Terra. Ele chegou ao nosso planeta no século XX causando a guerra das guerras e depois de vários fracassos em tentar destruí-lo gerou-se uma segunda guerra, a guerra total. Diante do caos, os super-heróis de inúmeros países com a ajuda de heróis brasileiros uniram todas as forças para destruir a entidade do mal, culminando numa explosão atômica. Por ser um ente cósmico imortal, Unwath foi divido em sete partes e enviados para vários cantos do cosmos. Uma parte, porém, acaba contaminando um importante e poderoso líder mundial. </p>\n\n<p>Por conta de inúmeras perseguições, hoje os heróis brasileiros se encontram em estado deplorável, desacreditados neles mesmos. O herói Capitão R.E.D se antecipando ao mal crescente resolve criar A ORDEM unindo os maiores heróis brasileiros Anjo Urbano, Bruce, O Exterminador, Cover, Crânio, Dragão Negro, Homem Trator, Inferno, Jaguara, Jou Ventania, Lagarto Negro, Máximus, Max Power, Oigo, Papo Amarelo, RBoy, Resistente, Velta, Vulto, além de outros heróis uma nova e misteriosa entidade surgirá para ajuda-los a lutarem juntos, mas para isso eles precisam provar seus poderes e convicções. </p>\n\n<p>Finalmente os heróis brasileiros provaram que são acima de tudo unidos e lutarão numa guerra sem precedentes contra um poderoso inimigo. Mas esta terceira guerra poderá despertar um mal como jamais foi visto.&quot;</p>\n\n<p><img src=\"http://i.imgur.com/1tih8ep.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/n0DfQ81.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/999ZCPh.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/szrK2H7.jpg\" alt=\"\"/>\nO roteiro ficará a cargo de Gian Danton (&quot;O roteiro nas histórias em quadrinhos&quot;, &quot;Watchmen e a Teoria do Caos&quot;, &quot;Astronauta&quot; - MSP+50).</p>\n\n<p><img src=\"http://i.imgur.com/EDVzBaw.jpg\" alt=\"\"/> \n<img src=\"http://i.imgur.com/iQ1EaYm.jpg\" alt=\"\"/> \nAs artes serão produzidas por nomes como Joe Bennet (Captain America, Deathstroke), Ivan Rodrigues (&quot;The Shadow&quot;, &quot;The Spider&quot;) e Diogo Freu (&quot;Zenescope Entertainment&quot;).<br>\nAs artes promocionais estão a cargo de José Luís (Vampirella: Southern Gothic, Teen Titans) e a colorização será feita pelo experiente Gil Santos (Capitão R.E.D). \nTudo isso com o aval e colaboração de mais de 20 artistas e criadores de Quadrinhos Nacionais!</p>\n\n<p><img src=\"http://i.imgur.com/BMkM1vN.jpg\" alt=\"\"/> \n<img src=\"http://i.imgur.com/KH3HY8F.jpg\" alt=\"\"/> \n<img src=\"http://i.imgur.com/srWWipW.jpg\" alt=\"\"/> \nAnjo Urbano, Bruce, O Exterminador , Capitão R.E.D, Cover, Crânio, Dragão Negro, Ginasta, Homem Trator, Inferno, Jaguara, Jou Ventania, Lagarto Negro, Máximus, Max, O Carniça, Oigo, Papo Amarelo, RBoy, Resistente, Soberano, Velta, Vulto, Morbidus.</p>\n\n<p><img src=\"http://i.imgur.com/eRDcFzF.jpg\" alt=\"\"/> </p>\n\n<p>Abaixo, uma lista dos personagens que participam do projeto e seus respectivos autores. \nAnjo Urbano - Rodrigo Dos Santos\nBruce, O Exterminador - Denilson Reis\nCapitão R.E.D - Elenildo Lopes\nCover – José Amorim Neto\nCrânio – Francinildo Sena\nDragão Negro – Thiago Silva\nGinasta – Heraldo Wilson\nHomem Trator – João Vital\nInferno – Augusto Velazquez de Brito\nJaguara – Altemar Domingos\nJou Ventania - Lincoln Nery\nLagarto Negro - Gabriel Rocha\nMáximus – Alan Yango\nMax – Luciano Oliveira\nO Carniça – Marcelo Gomes\nOigo – Diego Jose\nPapo Amarelo - Moacir Torres\nRBoy – Daniel Costa\nResistente - Juliano Rocha\nSoberano - Lunyo Alves de Souza\nVelta - Emir Ribeiro\nVulto – Wellington Santos\nMorbidus - Rudimar Patrocínio\nPersonagem secreto – Gian Danton\n*Obs: É possível haver mudanças quanto ao elenco de personagens.</p>\n\n<p><img src=\"http://i.imgur.com/Z7eDYdn.jpg\" alt=\"\"/></p>\n\n<p>Tendo em vista os custos para produção - que inclui pagamento de autores, equipe técnica e impressão do álbum em quantidade viável para atender ao público interessado - é necessário um valor razoável que atenda estes requisitos e mantenha o produto final com qualidade e preço acessível a todos. </p>\n\n<p>Sendo assim, garantimos o melhor negócio entre a equipe técnica, editor e autores para a realização deste projeto. Também garantimos aos colaboradores uma recompensa garantida no caso do projeto ser bem sucedido ou a devolução do valor investido, caso ele não seja realizado, seguindo as regras do Catarse. Junte-se a nós e ajude a tornar este sonho uma realidade! </p>\n\n<p><img src=\"http://i.imgur.com/CFD08Du.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/IjHNzB7.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/x2S5Woh.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/JcPM3xv.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/keB0ruT.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/2n8nbNy.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/j9Otq5Q.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/tYeqhm6.jpg\" alt=\"\"/></p>\n\n<p>O editor e idealizador do projeto é Elenildo C. Lopes, responsável pelo selo editorial MeuHerói® e autor da revista Capitão R.E.D®, lançada de forma independente em 2012. </p>\n\n<p>Editor: Elenildo Lopes\nRoteiristas: Gian Danton e Elenildo Lopes\nPlot: Gian Danton, Elenildo Lopes, Diego José, Augusto Velazquez.\nDesenhistas: Ivan Rodrigues, Diogo Freu, Rom freire.\nColoristas: Gil Santos, Wellington Marques (Artes extras)\nCapa: Joe Bennet, José Luís.\nLetrista: Elenildo Lopes\nConsultor de planejamento e revisão: Augusto Velazquez</p>\n", "permalink": "albumdqb", "video_embed_url": "//player.vimeo.com/video/114346424", "video_url": "https://vimeo.com/114346424", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7795/capaalternativaComtags.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7795/project_thumb_thumb_capaalternativaComtags.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7795/project_thumb_small_capaalternativaComtags.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7795/project_thumb_large_capaalternativaComtags.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7795/project_thumb_video_cover_capaalternativaComtags.jpg", "progress": 24.844444444444445, "pledged": 11180.0, "total_contributions": 196, "total_contributors": 193, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-01-10T01:59:59", "zone_expires_at": "2015-01-09T23:59:59", "online_date": "2014-11-10T02:00:09.108789", "zone_online_date": "2014-11-10T00:00:09.108789", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 65, "address": {"city": "Niterói", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 381202, "name": "Elenildo Conceição Lopes", "public_name": "Elyan Lopes"}, "reminder_count": 6, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 65, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3642, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9996216c-dfa1-446a-bead-d2727c3fa16e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 75866.78217452452, "pledged_ajustado": 18848.68054913742, "about_txt": "Capa alternativa de A ORDEM! Arte de José Luis & cores de Gil Santos É chegada a hora para o lançamento do maior encontro de Super-Heróis Brasileiros! Em uma iniciativa inédita no mercado editorial Brasileiro, artistas e criadores de quadrinhos se unem para lançar uma história de proporções épicas! Uma grande ameaça de proporções cósmicas fará com que uma nova e misteriosa entidade una diferentes personagens do mercado nacional de quadrinhos!\nSerão mais de 20 Super-Heróis Brasileiros em uma aventura que mudará os rumos do mundo editorial nacional! Primeira arte para o álbum feita por José Luis. Apresentamos abaixo a primeira página oficial dupla por Diogo Freu. Após uma longa trajetória na história dos quadrinhos brasileiros, o gênero ainda sofre com a falta de interesse e investimento neste setor, principalmente quando se trata de quadrinhos de super-heróis. O Selo Editorial MeuHerói  e nossos autores resistem e lutam porque acreditam na força dos quadrinhos nacionais. Contribua, Compartilhe, Acredite, faça a sua parte! Onde está seu Herói? Você pode ser um herói, junte-se a nós! Financie, ajude-nos a tornar este projeto realidade! Promover e divulgar os personagens e histórias em quadrinhos brasileiros em um âmbito mais amplo tornando-os conhecidos e acessíveis a todos, ao mesmo tempo em que mostramos o valor de nossos artistas. Agora é a nossa vez: prepare-se para a reunião dos heróis e super-heróis brasileiros em uma épica aventura!\nEm quê cobriremos a grana arrecadada? Os custos totais do projeto foram divididos entre o selo editorial, impressões, Logísticas/Correios, direitos autorais e a equipe técnica. O álbum DQB – Heróis Brasileiros contém 100 páginas e possui 20 personagens de 20 autores diferentes onde todos serão apresentados através de pequenas histórias interligadas ao enredo principal resultando na reunião final de todos. \nFormato americano (16 x 25cm) Miolo em cores e de 170g, \nCapa Cartonada com brilho IMPORTADO 250g. \nTiragem pretendida: 1000 exemplares. \n*100 serão destinadas aos autores. Um super sketchbook com 20 super-heróis do álbum DQB - Heróis Brasileiros: A ORDEM!.\n24 páginas, 16 x 25 cm\nMiolo em Couche Brilho SUZANO 115g/m2\nCapa em Couche Brilho SUZANO 170g/m2\nTiragem pretendida: 500 exemplares \"Há bilhões de eras existe a esfera dos DEUSES GÊMEOS. Ela possui duas faces, uma é a face da MALDADE e a outra da DESTRUIÇÃO. Ela foi batizada de esfera do apocalipse, pois é o que causará quando as duas faces despertarem. Tempos atrás, a alta destruição no cosmos fez com que DARKFACE, a face do mal, despertasse gerando uma supernova. Isto chamou a atenção de várias entidades do cosmos, que em contato com DARKFACE se tornaram suas marionetes. Uma destas entidades atingidas foi Unwath. DARKFACE enviou Unwath à Terra. Ele chegou ao nosso planeta no século XX causando a guerra das guerras e depois de vários fracassos em tentar destruí-lo gerou-se uma segunda guerra, a guerra total. Diante do caos, os super-heróis de inúmeros países com a ajuda de heróis brasileiros uniram todas as forças para destruir a entidade do mal, culminando numa explosão atômica. Por ser um ente cósmico imortal, Unwath foi divido em sete partes e enviados para vários cantos do cosmos. Uma parte, porém, acaba contaminando um importante e poderoso líder mundial. Por conta de inúmeras perseguições, hoje os heróis brasileiros se encontram em estado deplorável, desacreditados neles mesmos. O herói Capitão R.E.D se antecipando ao mal crescente resolve criar A ORDEM unindo os maiores heróis brasileiros Anjo Urbano, Bruce, O Exterminador, Cover, Crânio, Dragão Negro, Homem Trator, Inferno, Jaguara, Jou Ventania, Lagarto Negro, Máximus, Max Power, Oigo, Papo Amarelo, RBoy, Resistente, Velta, Vulto, além de outros heróis uma nova e misteriosa entidade surgirá para ajuda-los a lutarem juntos, mas para isso eles precisam provar seus poderes e convicções. Finalmente os heróis brasileiros provaram que são acima de tudo unidos e lutarão numa guerra sem precedentes contra um poderoso inimigo. Mas esta terceira guerra poderá despertar um mal como jamais foi visto.\" O roteiro ficará a cargo de Gian Danton (\"O roteiro nas histórias em quadrinhos\", \"Watchmen e a Teoria do Caos\", \"Astronauta\" - MSP+50). As artes serão produzidas por nomes como Joe Bennet (Captain America, Deathstroke), Ivan Rodrigues (\"The Shadow\", \"The Spider\") e Diogo Freu (\"Zenescope Entertainment\"). As artes promocionais estão a cargo de José Luís (Vampirella: Southern Gothic, Teen Titans) e a colorização será feita pelo experiente Gil Santos (Capitão R.E.D). \nTudo isso com o aval e colaboração de mais de 20 artistas e criadores de Quadrinhos Nacionais! Anjo Urbano, Bruce, O Exterminador , Capitão R.E.D, Cover, Crânio, Dragão Negro, Ginasta, Homem Trator, Inferno, Jaguara, Jou Ventania, Lagarto Negro, Máximus, Max, O Carniça, Oigo, Papo Amarelo, RBoy, Resistente, Soberano, Velta, Vulto, Morbidus. Abaixo, uma lista dos personagens que participam do projeto e seus respectivos autores. \nAnjo Urbano - Rodrigo Dos Santos\nBruce, O Exterminador - Denilson Reis\nCapitão R.E.D - Elenildo Lopes\nCover – José Amorim Neto\nCrânio – Francinildo Sena\nDragão Negro – Thiago Silva\nGinasta – Heraldo Wilson\nHomem Trator – João Vital\nInferno – Augusto Velazquez de Brito\nJaguara – Altemar Domingos\nJou Ventania - Lincoln Nery\nLagarto Negro - Gabriel Rocha\nMáximus – Alan Yango\nMax – Luciano Oliveira\nO Carniça – Marcelo Gomes\nOigo – Diego Jose\nPapo Amarelo - Moacir Torres\nRBoy – Daniel Costa\nResistente - Juliano Rocha\nSoberano - Lunyo Alves de Souza\nVelta - Emir Ribeiro\nVulto – Wellington Santos\nMorbidus - Rudimar Patrocínio\nPersonagem secreto – Gian Danton\n*Obs: É possível haver mudanças quanto ao elenco de personagens. Tendo em vista os custos para produção - que inclui pagamento de autores, equipe técnica e impressão do álbum em quantidade viável para atender ao público interessado - é necessário um valor razoável que atenda estes requisitos e mantenha o produto final com qualidade e preço acessível a todos. Sendo assim, garantimos o melhor negócio entre a equipe técnica, editor e autores para a realização deste projeto. Também garantimos aos colaboradores uma recompensa garantida no caso do projeto ser bem sucedido ou a devolução do valor investido, caso ele não seja realizado, seguindo as regras do Catarse. Junte-se a nós e ajude a tornar este sonho uma realidade! O editor e idealizador do projeto é Elenildo C. Lopes, responsável pelo selo editorial MeuHerói® e autor da revista Capitão R.E.D®, lançada de forma independente em 2012. Editor: Elenildo Lopes\nRoteiristas: Gian Danton e Elenildo Lopes\nPlot: Gian Danton, Elenildo Lopes, Diego José, Augusto Velazquez.\nDesenhistas: Ivan Rodrigues, Diogo Freu, Rom freire.\nColoristas: Gil Santos, Wellington Marques (Artes extras)\nCapa: Joe Bennet, José Luís.\nLetrista: Elenildo Lopes\nConsultor de planejamento e revisão: Augusto Velazquez"}, "user": {"id": 381202, "common_id": "ac01cb1d-2eeb-4885-996d-9d92f8cbde63", "name": "Elenildo Conceição Lopes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/381202/thumb_avatar_13754678_1333800263315909_8073636223025055683_n.jpg", "facebook_link": "https://www.facebook.com/elyanlopesmeuheroi", "twitter_username": "MeuHeroi", "address": null, "email": null, "total_contributed_projects": 94, "total_published_projects": 8, "links": [{"id": 25678, "link": "https://oglobo.globo.com/rio/bairros/coletivo-busca-verba-para-lancar-super-herois-brasileiros-14936258"}, {"id": 25677, "link": "https://oglobo.globo.com/rio/bairros/revista-em-quadrinhos-reune-herois-criados-por-artistas-brasileiros-19484844"}, {"id": 25676, "link": "https://www.correiobraziliense.com.br/app/noticia/diversao-e-arte/2014/11/30/interna_diversao_arte,459847/hq-junta-20-super-herois-brasileiros-conheca-a-liga-da-justica-nacional.shtml"}, {"id": 25675, "link": "http://www.universohq.com/noticias/encontro-de-super-herois-nacionais-ganha-segunda-parte/"}, {"id": 4880, "link": "http://www.capitaored.com.br/index.php/imprensa/13-capitao-r-e-d-e-seu-autor-no-jornal-o-globo"}], "follows_count": 3604, "followers_count": 297, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/381202/base_postalfa.jpg", "created_at": "2014-12-26T16:15:17.368944", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88357/IMG_1746.JPG\">\n</p>\n<p>Elyan Lopes é o nome artístico de Elenildo C. Lopes criador dos projetos A Ordem de 2014 vencedora do prêmio novo talento da Abrahq - Academia brasileira de quadrinhos e Protocolo: A Ordem de 2015 vencedor do prêmio Angelo Agostini como Melhor lançamento independente de 2016.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88341/premio.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88355/16266134_1540738522622081_3619240823094989260_n.jpg\"><br>\n</p>\n<p>Histórico:\n</p>\n<p>Em 2007 entrou no universo dos quadrinhos e cultura pop. Se formou em 2010 no curso superior Produção Publicitária Propaganda e Marketing pela Estácio de Sá. Em 2012 resolveu se dedicar à arte de atuar fazendo cursos de teatro, dança e canto. Hoje é ator profissional e já atuou em diversas peças, cantando e dançando e faz parte da Graco – Cia de Teatro Cia de teatro de Niterói. Fã e apaixonado pelo anime Japonês Os Cavaleiros do Zodíaco desde a adolescência sendo esse responsável por sua paixão pelos animes, quadrinhos e afins. Paralelamente a todos as outras atividades em 2007 lançou o site de cultura pop e mais focado nos quadrinhos nacionais o site <a href=\"http://www.meuheroi.com.br/\">www.meuheroi.com.br</a> durou cinco anos. Em 2012 o site virou selo editorial para lançar o primeiro personagem Capitão R.E.D criado em 2011 pelo mesmo e inspirado no filme Tropa de Elite.\n</p>\n<p>Em 2014 lançou junto com 20 autores de diferentes regiões do Brasil o projeto para financiamento coletivo A Ordem onde reuniu mais de 20 heróis e super-heróis numa mesma aventura, mas não arrecadou o necessário, tento sucesso no ano seguinte 2015 quando reformou o projeto tornando-o autoral e renomeado para Protocolo: A Ordem, a revista de 100 páginas alcançou a marca de 47 personagens numa mesma aventura. A revista foi lançada em 2015 em vários locais do Rio de janeiro e São Paulo e\n</p>\n<p>Atualmente está trabalhando em mais três novos projetos: O novo personagem de seu selo editorial MeuHerói, Excalibur e duas ligas de super-heróis brasileiros chamados de A Liga Apocalyptica e ALFA - A Primeira Ordem.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Elyan Lopes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 31283, "project_id": 7795, "description": "FORÇA HERÓI: \r\nGanhe:\r\n1 Álbum Digital DQB - Heróis Brasileiros: A ORDEM! (Envio por e-mail)\r\n\"Nós e os quadrinhos brasileiros agradecem!\"", "minimum_value": 10.0, "maximum_contributions": 100, "deliver_at": "2015-04-01T03:00:00", "updated_at": "2014-10-30T15:42:07.332505", "paid_count": 17, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "be525c62-e3a9-4ac8-b094-325e3d32017a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 16.85928492767211}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": true, "luta": true, "guerra": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 16.85928492767211, "quantidade": 1}, "analises_autoria": {"nome": "elenildo conceição lopes", "nome_publico": "elyan lopes", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-01-10T01:59:59", "data_ini": "2014-11-10T02:00:09.108789", "meta": 45000.0, "meta_corrigida": 75866.78217452452, "arrecadado": 11180.0, "arrecadado_corrigido": 18848.68054913742, "percentual_arrecadado": 24.844444444444445, "conteudo_adulto": false, "posts": 65, "project_id": 7795, "modalidade": "aon", "titulo": "Álbum DQB - Heróis Brasileiros: A ORDEM!", "status": "failed", "total_contribuicoes": 196, "total_apoiadores": 193}}