{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 271.0700685521338, "recompensas_quantidade": 1, "autoria_id": 154226, "autoria_nome": "marcelo alves da silva", "autoria_nome_publico": "marcelo alves da silva", "autoria_classificacao": "masculino", "social_seguidores": 32, "social_newsletter": false, "social_projetos_contribuidos": 27, "social_projetos_publicados": 4, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-08-13T02:59:59.999999", "geral_data_ini": "2018-06-13T03:07:46.058032", "geral_meta": 7500.0, "geral_meta_corrigida": 10165.127570705019, "geral_arrecadado": 2195.0, "geral_arrecadado_corrigido": 2974.9940023596682, "geral_percentual_arrecadado": 29.266666666666666, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 78529, "geral_modalidade": "aon", "geral_titulo": "Marvelous Cities: Rio de Janeiro", "geral_status": "failed", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 23, "geral_sobre": "Marvelous Cities: Rio de Janeiro é uma HQ que resgata a cidade que habita em todos nós\ne que desde a década de 50 encanta brasileiros e estrangeiros. Na história, Isaiah, um senhor que vive nos EUA, ao ler uma reportagem sobre a\ncandidatura do Rio de Janeiro como sede das Olimpíadas, vê em uma foto Beatriz,\nmulher que ele nunca esqueceu quando esteve na cidade, no fim dos anos 50. Ele fica\nespantado, pois a mulher que aparece é a mesma, de tempos atrás. Assombrado,\ncontrata os serviços do detetive Joe Debret que viaja para o Rio de Janeiro. Mas à\nmedida que investiga, Debret sente a presença de um seu duplo, Jonas, um fotógrafo que\ntambém procura por Beatriz. Marvelous Cities: Rio de Janeiro é uma minissérie em 3 edições que vai percorrer a\ncidade, com um enredo envolvente e cheio de mistérios a partir de arquétipos literários\ncomo O Duplo; traçando paralelos, apresentando releituras, inclusive, do próprio universo\ndos quadrinhos. É um projeto difícil, ousado e o mais autoral da mesma dupla que produziu a HQ Machado de Assis: caçador de monstros . Marvelous Cities: Rio de Janeiro é uma HQ que une elementos históricos e sociais a uma\ntrama rica e complexa, consagrando todas as cidades que habitam a cidade maravilhosa ­do Rio de Janeiro ­que hoje passa por um momento angustiante. Capa do livro Uau! Gostei da história. Qual o formato\ndo livro? O livro terá 35 páginas de narrativa ilustrada, de um total de 56\npáginas, recheado com materiais extras, como trechos do roteiro e os\nbastidores da produção, para criar uma experiência única para você,\nleitor. Esta HQ será no formato americano, capa a cores, miolo em\nP&B. O projeto já está sendo executado, e ao longo da campanha\nestaremos mostrando as páginas, não é incrível? Estudos de personagens: Beatriz Estudos de personagens: Joe Debret Adorei o projeto e quero contribuir. Mas\nsou novo aqui no Catarse. Como faço\npara pagar? É muito simples, não se preocupe. O Catarse é uma plataforma de financiamento coletivo segura para fazer pagamentos. Dê uma olhada\nneste link que o pessoal do Catarse produziu para explicar como\nrealizar o pagamento. Veja o link abaixo: http://blog.catarse.me/como-apoiar-projetos-no-cat... Tem recompensas? Sim. Quem apoia sempre ganha recompensas. Veja a nossa lista de\nrecompensas e escolha o seu pacote. Temos certeza que você vai\nadorar. Praia de Copacabana Sambódromo Imagens meramente ilustrativas dos prints Quem são vocês? Marcelo Alves - Roteirista Mestre em Linguística pela UERJ, é professor, escritor e roteirista. Foi\ndiretor, produtor e roteirista do curta de animação Ouvir estrelas\n(2013); coautor do livro de poesia Quatro estações: o trevo (edição\nindependente, 1999, reeditado em 2012) e do livro de contos Prosas\nCariocas: uma nova cartografia do Rio de Janeiro (Editora Casa da\nPalavra, 2004). Escreveu também para o caderno Ideias, do Jornal do\nBrasil e para o site de literatura Paralelos.org., entre outros. É autor da\nHQ no estilo mangá Machado de Assis: caçador de monstros (2017,\nlançado na CCXP) e da HQ Estella Vic: 1922 e o Manifesto Futurista\n(2018) e da oficina cultural Leituras na Roda para Surdos (2017) voltado para capacitação de intérpretes de LIBRAS e surdos para o incentivo à leitura. Sami Souza - Ilustrador Designer, ilustrador e quadrinista que desenvolve todo o seu trabalho\ncriativo fazendo uso de ferramentas opensource . Seu contato com o\nmeio acadêmico por mais de uma década, ilustrando livros didáticos,\nlapidou o gosto por palestrar sobre o ofício das artes gráficas, do\nmercado de criatividade e da liberdade de conhecimento. Já palestrou e ministrou cursos e oficinas em universidades estaduais\ne particulares sobre design, ilustração e tecnologia opensource aplicada às artes gráficas. Esteve envolvido em projetos como as histórias em quadrinhos da\nJornada Mundial da Juventude, quadrinhos institucionais sobre doação\nde órgãos e outros quadrinhos sobre a igualdade sociorracial para o\nInstituto Serpros. O contato com a tecnologia oferecida pelos sistemas GNU-Linux trouxe\numa estrutura bastante sólida ao seu estúdio pessoal, garantindo\nqualidade para desenvolvimento e entrega de arquivos em ponto de\nimpressão, antecipando alguns processos gráficos. Toda essa tecnologia associada à carreira de 17 anos garantiu que\ndesenvolvesse sistemas de identidade visual para o setor de\ndiagnósticos de saúde. Hoje está à frente de seu próprio estúdio de\ndesenho produzindo histórias em quadrinhos e materiais de design para outras empresas. É ilustrador da HQ\nno estilo mangá Machado de Assis: caçador de monstros (2017,\nlançado na CCXP)."}