{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 53.61884817235999, "recompensas_quantidade": 1, "autoria_id": 39266, "autoria_nome": "rafael baldam", "autoria_nome_publico": "rafael baldam", "autoria_classificacao": "masculino", "social_seguidores": 15, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 2, "geral_municipio": "Itatiba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4979, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-09T02:59:59.999999", "geral_data_ini": "2018-07-10T22:51:16.37062", "geral_meta": 3000.0, "geral_meta_corrigida": 4021.4136129269996, "geral_arrecadado": 4083.0, "geral_arrecadado_corrigido": 5473.143927193646, "geral_percentual_arrecadado": 136.1, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 78902, "geral_modalidade": "aon", "geral_titulo": "HQ _quieto", "geral_status": "successful", "geral_total_contribuicoes": 67, "geral_total_apoiadores": 67, "geral_sobre": "_quieto é uma coletânea de quadrinhos que apresentam reflexões curtas sobre temas como o cotidiano, individualidade, crescimento, passado, memórias, amadurecimento, criação artística, tempo, entre outras questões. A forma narrativa é de pequenas histórias, como momentos de pensamento que propõem ao leitor que faça o mesmo. Cada quadrinho é independente, contém um universo de questões possíveis, e podem ser lidos em qualquer ordem. No entanto, a sequência em que estão dispostas as 24 histórias, forma uma narrativa coesa, que leva o leitor por uma jornada de amadurecimento, utilizando a arte como bússola. O livro impresso apresenta um projeto gráfico e editorial único, o que faz da sua leitura uma experiência diferente da leitura pela internet. No entanto, dependendo da recompensa que você escolher, poderá receber também prints individuais dos quadrinhos (inclusive do quadrinho Sobreposição, que não consta no livro) e imãs de geladeira. As recompensas compreendem prints tamanho A4 ou menor (cada quadrinho deve ser impresso no tamanho adequado), impressos em papel couché 90g, colorido; imãs de geladeira com os quadrinhos do livro, também em tamanho A4 ou menor; além de ter seu nome nos agradecimentos do livro, cópia em pdf e, claro, o livro impresso. Veja abaixo alguns exemplos das recompensas. Cada história surgiu de um estímulo diferente. As vezes a partir de um filme, de uma conversa com um amigo, de uma lembrança, as vezes de uma vontade de futuro. No entanto, para que elas ganhassem forma, sempre foi preciso um momento de reflexão, de estar quieto e deixar que aqueles sentimentos sedimentassem. Assim, durante a produção de todos os quadrinhos houve um jogo constante de inquietação e aquietar-se , uma dinâmica de equilíbrio e paciência. Entendi que o silêncio pode conter uma força criativa, se conseguirmos canalizá-lo. s ideias evoluíram para pequenas histórias, com texto, imagem, ritmo e mensagem estruturados, e então os quadrinhos foram postados em um blog, entre 2016 e 2018. Após retornos positivos de leitores, percebi que aqueles pensamentos poderiam encontrar um público maior. Então começou o desafio de transformar os quadrinhos em um livro. (quadrinho presente no livro) Quem fez os roteiros, desenhos, cores e projeto gráfico do livro fui eu, Rafael Baldam, 27 anos. Sou formado em Arquitetura e Urbanismo, e de uma maneira ou de outra sempre estive ligado a algum projeto em outra área. Desde criança desenho, atividade que foi reforçada pela graduação em Arquitetura, e que hoje se materializa em alguns trabalhos em ilustração, design gráfico e quadrinhos. Desde os 14 anos estive envolvido com música, seja tocando algum instrumento, tocando em banda ou pesquisando sobre o assunto. Durante a graduação iniciei uma pesquisa sobre as relações entre cidade e música, trabalho que continuo desenvolvendo até hoje. Ainda na graduação, iniciei experimentos em produção de vídeos experimentais, e pesquisas sobre as relações entre cinema e cidade. Atualmente tenho um projeto de poesia que está em seu início, mas que carrega muito do que é o livro _quieto . Estes interesses múltiplos, por vezes angustiantes, me mostram constantemente diferentes formas de abordar um mesmo assunto, e ainda exercitam a sensibilidade para tratar de temas pouco concretos. Para ver mais dos meus trabalhos, acesse https://rafabaldam.wixsite.com/portifolio . Você também pode me encontrar nas redes sociais que estão aqui à direita ->. Acredito que estes trabalhos em música, cinema e poesia, que vieram antes ou ao mesmo tempo da produção dos quadrinhos que compõem o livro _quieto , ajudaram a formatar algumas histórias, ofereceram estímulos para algumas delas (o quadrinho Medo surgiu de um poema que escrevi, por exemplo), além de promoverem diálogos entre estas diversas abordagens artísticas. Durante a infância, eu lia poucos quadrinhos, apenas algumas revistas da Turma da Mônica e Looney Tunes. Foi só durante a graduação que um amigo me emprestou o livro Desvendando os Quadrinhos, do Scott McCloud, e aquilo foi transformador. Abriu um universo de possibilidades expressivas que eu não fazia ideia que existiam. De repente, eu tinha uma ferramenta para explorar coisas que eu estava pensando e sentindo. Assim, comecei a prestar mais atenção em quadrinhos, a ler mais, a buscar mais. Por estar habituado a desenhar, os quadrinhos apareceram como um encaixe perfeito entre o que eu podia fazer e o que eu queria fazer. Desde então meu caminho nos quadrinhos segue em movimento, estudando, lendo, desenhando, pensando novos projetos (que só serão possíveis caso consiga viabilizar este aqui!). O que mais me chama atenção na produção de quadrinhos, e que eu tento trabalhar bastante nos meus quadrinhos é a relação imagem-texto. Procuro fugir da relação direta, como se as imagens ilustrassem o texto. Busco um diálogo entre o texto e a imagem de modo que o quadrinho apenas funcione quando vistos estes dois lados, como se o significado das histórias se localizasse na intersecção do desenho com a palavra. Uma missão difícil, _quieto é minha primeira tentativa de realizá-la. (quadrinho presente no livro) Em 2017, após já ter grande parte dos quadrinhos publicados em um blog, me inscrevi no Troféu HQ MIX na categoria Web quadrinhos. Aguardei a aprovação da inscrição sem acreditar muito. Minha surpresa foi quando soube que meus quadrinhos tinham sido aprovados e estariam concorrendo com outros trabalhos muito bons. Apesar de não ter ganhado o prêmio, para mim a vitória foi ter meus quadrinhos, iniciantes, aprovados e concorrendo ao lado de outros trabalhos que admiro. Sim! Este ano os quadrinhos do livro _quieto estão concorrendo ao prêmio Troféu HQ Mix 2018 na categoria Web Quadrinhos! Só o fato de estar disputando já é uma grande vitória! Em Agosto de 2017 o Itaú Cultural promoveu a 2ª edição da Banca de Quadrinistas, onde autores puderam expor seus trabalhos, comercializá-los e fazer contatos. Tive o prazer de ser aceito para expor os quadrinhos do livro _quieto , ainda sem possuir o projeto do livro formatado, ao lado de grandes nomes do quadrinho nacional. No evento, levei prints de vários tamanhos, e foi o primeiro contato físico desse trabalho com o público. Foi uma experiência ótima para ouvir comentários do público, e para me motivar a dar os próximos passos. Abaixo, um vídeo feito pelo Carlos Neto do canal Papo Zine, onde falo um pouco sobre meus quadrinhos (apareço em 12:40). Após o encerramento (com sucesso) da campanha no Catarse em Setembro, a vida do livro _quieto começa de verdade. Ele será vendido através das minhas redes sociais e site. Além disso, será levado para feiras de quadrinhos e publicações independentes. A ideia é que o maior número possível de pessoas conheça esse trabalho. ... *** OLHA A NOVIDADE! *** Teremos uma adição nas recompensas de R$ 40 ou mais ! Todos que já compraram, e que irão comprar, essas recompensas ganharão o zine Formas de Se Habitar , de minha autoria! Este é um zine de poesias e ilustrações, onde exploro a ideia do habitar. Habitamos lugares, cidades, casas, pessoas, nós mesmos. (Não consigo mais alterar a descrição das recompensas aqui do lado, mas mesmo assim, quem escolher as recompensas de R$ 40 ou mais, garantem o zine!) ... Conto com a sua ajuda para trazer este livro à vida. Espero que você, assim como eu, encontre prazer no silêncio. Abraços! ..."}