{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 53.61884817235999, "recompensas_quantidade": 1, "autoria_id": 452276, "autoria_nome": "marcos hiroshi kawahara", "autoria_nome_publico": "hiro kawahara", "autoria_classificacao": "masculino", "social_seguidores": 1139, "social_newsletter": true, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 33, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 56, "geral_data_fim": "2018-09-06T02:59:59.999999", "geral_data_ini": "2018-07-11T03:21:07.97244", "geral_meta": 30000.0, "geral_meta_corrigida": 40214.136129269995, "geral_arrecadado": 50833.0, "geral_arrecadado_corrigido": 68140.17272863939, "geral_percentual_arrecadado": 169.44333333333333, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 79299, "geral_modalidade": "aon", "geral_titulo": "Últimos Deuses", "geral_status": "successful", "geral_total_contribuicoes": 1010, "geral_total_apoiadores": 1003, "geral_sobre": "Algo terrível aconteceu e a humanidade está nos últimos dias. Sem humanos para lhes prestarem orações, os deuses, que já não estavam em sua melhor forma, correm o risco de se extinguirem como os homens. Odin perdeu os cabelos, emagreceu e virou um pessimsta assustado. Hércules engordou, ficou preso no passado e não ficou mais inteligente com o passar do tempo. Rá , o grande deus egípcio, sofre com um câncer no pulmão. Quetzcoatl perdeu um braço e vive em miséria extrema, junto com sua esposa Fortuna. Isimud, o deus sumério da dualidade, perde o controle da sua esquizofrenia. E uma entidade muito mais antiga e poderosa que os deuses está livre e quer vingança. Numa situação desesperadora como esta, não resta outra opção para os deuses além de tentar sobreviver a qualquer custo. Bem-vindo ao universo de \"Últimos Deuses\". Isimud Deus sumério da dualidade. Seu desejo é recuperar a saúde de sua esposa, amor de sua vida e que lhe traz equilíbrio. É frequentemente acompanhado por Sillu (sombra, em sumério), sua contraparte. Fortuna Deusa romana da sorte. Perdeu seu poder quando os humanos deixaram de adorá-la. Obcecada por recuperar sua sorte, vive coberta de amuletos. Vive em condições miseráveis junto com seu marido, Quetzcoatl. Quetzl Diminutivo de Quetzalcóatl, a \"serpente emplumada\", é a principal divindade do panteão centro-mexicano pré-colombiano. Deseja regenerar seu braço, perdido em condições obscuras, e, principalmente, ver sua esposa, Fortuna, feliz novamente. Hércules Filho de Zeus, o grego Hércules é famoso por sua coragem e força física, mas não por sua inteligência. Hoje é o protetor de Odin e sente muita falta das batalhas épicas do passado. Odin Também conhecido como \"pai de todos\", é o principal deus da mitologia nórdica. Há muito tempo liderou os deuses que aprisionaram as divindades maiores e mais poderosas. Hoje vive em seu refúgio, uma réplica em miniatura da árvore Yggdrasil. Savitar Deus hindu da velocidade, é um jovem tão rápido quanto tímido. Odin o acolheu quando estava em uma situação muito difícil. Tem o raciocínio também muito ágil e tem a habilidade de consertar e arrumar coisas. Epione Deusa grega da cura e da anestesia. É capaz de curar ferimentos com um toque, o que também provoca memórias vívidas de momentos importantes para seus pacientes. Rá O deus-Sol egípcio. Tinha o dom das premonições e é muito sábio. Antes adorado por milhões, hoje vive precariamente com um câncer nos pulmões. Sol Uma das poucas humanas no continente gelado, é uma sobrevivente nesse mundo inóspito. Apesar de uma história de sofrimento, enfrenta os problemas com atitude positiva e quer muito voltar para casa para ajudar sua família. 80 páginas coloridas 17cmx26cm Capa em papel cartão 300g Miolo em papel offset 120g Tiragem: 2000 unidades Todos os apoiadores receberão o livro com uma sobrecapa (guarda) exclusiva, com amuleto Vegvisir. Em seu verso estarão os nomes de todos os apoiadores do livro. WALLPAPERS Essa recompensa é para todos, apoiadores ou não. Em alta resolução, são modelos para Desktop e smartphones. Para baixar as imagens com qualidade, clique aqui: https://www.dropbox.com/s/1j3m8y7o0b3n43c/ultimosd... ATENÇÃO : As imagens das recompensas que estão aqui são ilustrativas. Tamanhos e imagens poderão mudar até o momento de serem produzidas. UPDATE: Essa é uma página dupla do livro e que será o poster oferecido como recompensa. ADESIVO VEGVISIR Vegvisir é uma runa de proteção usada pelos vikings, um compasso mágico para não se perderem em mares desconhecidos. Na história, Odin grava esse símbolo na porta da sua Fortaleza na Antártida para ajudar outros deuses a encontrar refúgio no meio do deserto de gelo. Este adesivo é perfeito para ser colocado em carros, malas e capas de passaporte. AMULETO SVEFNTHORN Será um amuleto impresso em papel cartão 300g, tamanho 10x10cm. Svefnthorn é um símbolo muito mencionado nas narrativas e fábulas vikings. Em uma das leituras, ele é usado para adormecer inimigos. Em outras, mais modernas, ele é colocado debaixo do travesseiro ou da cama para garantir uma noite de sono segura e tranquila. Na história, todos os deuses hospedados na fortaleza de Odin usam Svefnthorn. COMBO CCXP Essa é para quem perdeu as edições da CCXP e queria adquirir algumas prints que eu produzi para o evento. A recompensa será um pacote com 3 postais que foram vendidos lá: Kiki, Harley Quinn e Hera Venenosa e Stranger Falls, além do aviso de porta do Hodor. SKETCHES ORIGINAIS Serão feitos em lápis Nero, grafite ou lápis de cor, em tamanho A5, todos autografados. Os sketches serão de personagens do livro \"Últimos Deuses\" AQUARELAS ORIGINAIS Serão produzidas em papel de aquarela tamanho A5. Os temas também serão Hiroines - pinups, fadas ou sereias. As aquarelas serão feitas antecipadamente e o apoiador irá receber uma das artes aleatoriamente. A imagem ao lado é apenas para referência. PEQUENOS YOKAIS PARA COLORIR 16 páginas, tamanho 21x21cm, com diversos Yokais , criaturas míticas da cultura japonesa, para colorir. Limitada a 60 apoiadores. U CORREÇÃO: A recompensa \"Quetz\", onde vai os Pequenos Yokais, está marcada erroneamente para a entrega em julho de 2018. Não conseguimos alterar mais essa data, mas a entrega de todos as recompensas será em dezembro de 2018 OLHOS INSANOS Escrita e ilustrada por Eric Peleias, é uma história de suspense que se inspira em fatos acontecidos nos anos 90. Finalista do Troféu HQ/Mix na categoria Roteirista Revelação. Você saiu de casa contra a sua vontade. Só que você se apaixonou. Que incrível! Tudo é lindo! Mas o ex-namorado dela não está feliz com isso. Ele vai te vigiar noite e dia. Tome cuidado. Olhos Insanos é uma história inspirada em fatos reais que aconteceram em São Paulo no final da década de 1990. Fala de amor, loucura, violência, morte e vida. 64 páginas, formato 23 x 16,6. IMA - SEMPRE EM FRENTE Escrita e ilustrada por Eric Peleias, é baseada na história real de uma sobrevivente do holocausto. Julia vivia com a família na Áustria quando a Alemanha nazista anexou o país. A única solução foi partir, sozinha, em busca da sobrevivência. 96 páginas coloridas, formato 29,6 x 21,4 , limitada aos apoiadores da Recompensa Epione, junto com o curso online de projetos de quadrinhos com o Eric (veja abaixo). CURSO DE PLANEJAMENTO DE QUADRINHOS DO ERIC - ONLINE Muitos já me perguntaram se é possível viver de histórias em quadrinhos. A minha resposta? \"Não consigo viver sem eles.\" Sempre quis contar as histórias que tenho dentro de mim e encontrei nos quadrinhos a melhor forma de me expressar. Não posso trabalhar por hobby, claro. Por isso mesmo procurei os caminhos que mais fazem sentido para mim e desenvolvi alguns métodos. Já é algo que faço há alguns anos e, com alguns acertos e erros, desenvolvi um curso rápido com dicas para quem quer fazer HQs e está completamente perdido e não sabe nem por onde começar ou já faz algo e quer melhorar seu processo. Realizei esse curso algumas vezes (muitas delas ao lado do meu amigo e parceiro de Até o Fim, Gustavo Borges) e em lugares e formatos diversos, como a Quanta Academia de Artes , em São Paulo e o Dínamo Estúdio , em Porto Alegre. Nas oito horas de duração, divididas em quatro encontros, vamos discutir alguns cases e estrategias para lançar seu quadrinho: avaliar a ideia inicial; dicas e ferramentas para escrever o roteiro; métodos de organização; formas de publicação; identificar público alvo; divulgação; e vendas. O curso será todo ONLINE e terá início em janeiro de 2019, a não ser que tenhamos uma turma que consiga fazer antes e se encaixar na minha agenda. Se quiser mais informações ou tiver dúvidas, pode falar comigo por e-mail: eric@peleias.com.br CURSO DE DESENHO INTUITIVO DO HIRO - SEMESTRAL E ONLINE Meu curso de desenho existe há 6 anos, sempre com turmas lotadas. O curso é presencial, uma vez por semana, com duração de 15 semanas, cada aula com 3 horas de duração às quartas a noite, e 13 aulas de 3h30 aos sábados de manhã e a tarde. O curso é ministrado as quartas à noite e aos sábados de manhã e à tarde, no meu estúdio, no Brooklin Paulista, em São Paulo. O foco do curso não é ensinar a desenhar de maneira acadêmica. Ele visa aumentar a segurança do traço e o desbloqueio criativo, valorizando individualmente o que cada aluno tem de melhor e fortalecendo os pontos fracos de cada um. O estilo do próprio aluno (ou a busca dele) é a ferramenta principal deste curso. Aliada à substituição do raciocínio pela intuição, garante o sucesso final do processo. O curso PRESENCIAL terá início em março de 2019, e a versão ONLINE , em setembro de 2018. Essa recompensa pode ser transferível, ou seja, ela poderá ser oferecida como presente para terceiros. Mais informações do curso pelo email cursodohiro@gmail.com Se atingirmos o valor de R$40 mil, Últimos Deuses terá 96 páginas. Se alcançarmos o valor de R$55.000, TODOS os apoiadores irão receber um mini-sketchbook. Ele tera 10,5cm x 15cm, capa cartão fosco 300g e 10 paginas em papel polen 170g. Todas as artes apresentadas nas recompensas não são finais, podendo ser alteradas conforme a necessidade de produção, prazo ou outros imprevistos. HIRO KAWAHARA Sou ilustrador há mais de 30 anos. Meu trabalho mais conhecido são as toalhinhas de bandeja do McDonald's , que crio e ilustro há mais de 26 anos. Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's , Itaú , Pão de Açúcar , Sodexo e Santander . Adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações. Criei e ministro um curso de desenho intuitivo focado na melhoria do traço e no processo criativo, usando como base o gestual e a observação há 6 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar. Já publiquei os quadrinhos Maravilhoso , pela Polvo Rosa Books , Yowiya e O Bestiário Particular de Parzifal, financiados também pelo Catarse. Este último teve o terceiro maior número de apoiadores e a quinta maior arrecadação na categoria Quadrinhos. Se você quiser conhecer mais do meu trabalho, vá até meu site ou minha página do Facebook. https://www.hirokawahara.com https://www.behance.net/hirokawahara https://www.instagram.com/hirokawahara/ https://www.facebook.com/hirokawaharaillustration/ Ilustração do meu perfil de André Toma http://andretoma.blogspot.com.br/ ERIC PELEIAS Eu sou quadrinista, ilustrador e designer gráfico. Gosto de contar histórias. Especialmente aquelas que te fazem se sentir diferente depois de ter lido. Trabalhei como diretor de arte, designer e ilustrador para empresas como Grande Prêmio Brasil de Fórmula 1 , Editora Abril , Greenpeace , World Bank , Sabesp , Médicos Sem Fronteiras , Natura , Editora Trip , Capital Aberto , Governo do Amazonas , Ingram , entre outros. Já publiquei histórias em quadrinhos qeue você pode ter lido e esta não é a minha primeira campanha. Na verdade é a terceira. As duas anteriores foram bem sucedidas e deu tudo certo (ufa!) graças ao apoio de pessoas muito queridas, como você. Estreei nos quadrinhos no Festival Internacional de Quadrinhos de Belo Horizonte (FIQ/BH) de 2013 com o lançamento de Ima – Sempre em Frente , a história real de Julia, sobrevivente do holocausto. Já publiquei Eu, Super (esgotado), Olhos Insanos (via Catarse, indicada ao prêmio HQ/Mix de roteirista revelação), Diário de um Super (a primeira série exclusiva da plataforma digital Social Comics) e Até o Fim (selecionada pelo Proac do Governo do Estado de São Paulo), em parceria com Gustavo Borges e Michel Ramalho. Também colaborei com coletâneas de quadrinhos como Um Cara que Caiu do Céu e Não Conhecia a Vida , Ciclanos & Ciclanas e Pátria Armada: Relatos de Guerra , ao lado de alguns dos maiores nomes dos quadrinhos nacionais. Se você quiser ver mais do meu trabalho pode entrar no meu site e me seguir nas redes sociais. Peleias.com.br O meu Facebook O meu Instagram O meu Twitter"}