{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 33.880414825688405, "recompensas_quantidade": 1, "autoria_id": 163426, "autoria_nome": "luiz felipe de andrade folgosi", "autoria_nome_publico": "felipe folgosi", "autoria_classificacao": "masculino", "social_seguidores": 418, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 20, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-12-08T01:59:59", "geral_data_ini": "2014-10-08T13:00:02.149762", "geral_meta": 36000.0, "geral_meta_corrigida": 60984.74668623913, "geral_arrecadado": 40750.0, "geral_arrecadado_corrigido": 69031.34520734013, "geral_percentual_arrecadado": 113.19444444444444, "geral_conteudo_adulto": false, "geral_posts": 187, "geral_project_id": 7930, "geral_modalidade": "aon", "geral_titulo": "Aurora", "geral_status": "successful", "geral_total_contribuicoes": 366, "geral_total_apoiadores": 358, "topico_0": 0.2, "topico_1": 0.8, "topico_2": 0.0, "topico_3": 1.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.0, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.6, "topico_16": 0.6, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.2, "topico_20": 0.8, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.2, "topico_29": 0.0, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.2, "topico_39": 0.6, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.2, "topico_46": 0.2, "topico_47": 0.4, "topico_48": 0.0, "topico_49": 0.4, "geral_sobre": "Galera, vocês provavelmente não devem saber mas eu adoro quadrinhos.\nDesde moleque eu li de tudo: Asterix, Maurício de Souza, Moebius, além, é claro, Marvel e DC. Tanto que um dos meus maiores sonhos era fazer uma HQ.\nAgora estou convidando você a participar deste meu sonho de transformar um dos meus roteiros de cinema em uma graphic novel.\nAurora. Eu tive essa ideia faz dez anos, quando pensei como seria se alguém tivesse marcas de nascença que formassem o mesmo padrão de uma constelação, ou seja, que tivesse o \"mapa dos céus\" gravado em seu corpo. Dessa ideia inicial foi um longo processo de criação e pesquisa até o roteiro final que pergunta como seria o próximo salto na história da evolução humana, e além disso, se esse salto seria unicamente um processo natural ou haveria qualquer tipo de intervenção supra-natural. Claro que sendo estória e não uma tese, \"Aurora\" precisa de dramaturgia e narrativa, então todas essas questões cientificas e filosóficas estão bem amarradas em um thriller de ficção que envolve raios cósmicos, precessão dos equinócios, CIA, DARPA, sociedades secretas, pós-humanismo, ação, romance, sacrifício e aventura entre outras coisas que vão além da nossa vã filosofia. Mas você deve estar perguntando: como vai ser a estória?\nNão quero entregar muito,mas aí vai:\nA trama mostra um cara comum, o pescador Rafa, que presencia um fenômeno natural nunca visto antes.\nEssa experiência o transforma em algo maior que um simples humano.\n Isto desperta o interesse da agencia mais sombria do governo americano que passa a persegui-lo. \nAgora ele precisa salvar sua família, descobrir no que se tornou e encontrar o propósito de tudo isso. Eu quero que você faça parte deste projeto, por isso coloquei no Catarse.\nVamos ter várias recompensas legais, inclusive você pode fazer parte da historia, se tornando um dos personagens da HQ. Você pode ajudar de várias formas na campanha, pois ela vai ter muitas recompensas acumulativas, começando com a versão pdf do livro, livro autografado, adesivo, agradecimento no livro, pôster autografado, emblema digital personalizado, convite para festa de lançamento animal na Casa 92,  e também o convite para o camarote VIP com direito à foto na festa de lançamento. Os desenhos e a cor estão sendo feitos pela galera do Instituto dos Quadrinhos, que desenham pra Marvel, DC e também pra Europa. Os caras ensinam e colocam os  novos artistas  para produzir de quadrinhos tanto no Brasil como no mundo. A princípio o Aurora será lançado da seguinte forma: Capa triplex, lombada quadrada 250 g e miolo couché 90 g.\nSe os preços das gráficas e o apoio de vocês permitir vamos fazer algo mais caro e bacana, então participem! Com Aurora, quero começar a participar do cenário dos quadrinhos no Brasil que vem crescendo cada vez mais. Vou colocar aqui as novidades do projeto toda semana. \nAssim você vai acompanhar a evolução do Aurora. Fique ligado! Nessa campanha do Catarse estamos captando os recursos para usar da seguinte forma:\n30% - Gráfica\n40% - Produção de Arte\n13% - Cartase\n5% - Correio\n2% - Poster + Adesivo\n10% - Produção da Festa e Fotos Auroreadas Produção: Instituto HQ\nAdaptação e layout: Felipe Folgosi\nArte:  Leno Carvalho Uma das opções de recompensa é ser \"Auroreado\" como o Danilo Gentili!"}