{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 30.0, "menor_ajustado": 50.82062223853261, "quantidade": 1}, "autoria": {"id": 342786, "nome": "tiago de carvalho silva", "nome_publico": "tiago de carvalho silva", "classificacao": "masculino"}, "social": {"seguidores": 20, "newsletter": true, "projetos_contribuidos": 3, "projetos_publicados": 2}, "geral": {"municipio": "Campo Mourão", "uf": "PR", "city_id": 2849, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-12-13T01:59:59", "data_ini": "2014-10-13T13:00:01.400272", "meta": 15000.0, "meta_corrigida": 25410.311119266302, "arrecadado": 2230.0, "arrecadado_corrigido": 3777.6662530642566, "percentual_arrecadado": 14.866666666666667, "conteudo_adulto": false, "posts": 1, "project_id": 7931, "modalidade": "aon", "titulo": "QUADRINHOS IMPOSSÍVEIS - Volume 1", "status": "failed", "total_contribuicoes": 55, "total_apoiadores": 54, "sobre": "Quadrinhos Impossíveis surgiu em 24 de fevereiro de 2013, com uma despretensiosa página no Facebook. O intuito sempre foi transformar em quadrinhos minhas ideias, reclamações e insanidades. Com o tempo, mais e mais pessoas foram se identificando com toda essa loucura, e hoje, a página conta com mais de oito mil curtidas. Muito além das minhas mais otimistas expectativas. Daí, surgiu a ideia de trazer as tiras para o formato impresso, assim quem gosta e acompanha os Quadrinhos Impossíveis online pode tê-los fisicamente, para ler, reler e guardar como lembrança. Esse sonho pode ser realizado graças à sua ajuda! \nSerão 98 páginas, com 229 tiras selecionadas!\nCapa em Supremo Alta Alvura 250 g/m2 \nMiolo em Sulfite (Off-Set) 90 g/m2, 4x4 cores Todos podem colaborar, pessoas físicas e jurídicas, brasileiras e estrangeiras. Basta escolher a faixa de valor que pretende doar. Cada uma delas tem recompensas de acordo com a quantia investida. A vantagem é que todos que doarem ganharão algo em troca, logo o retorno é garantido. O projeto fica no ar até o dia 12 de dezembro, e caso não atinja o objetivo (R$ 15 mil), todos os que colaboraram receberão seu dinheiro de volta, sem nenhum transtorno. O Catarse é uma ferramenta que possibilita o financiamento de projetos criativos. Artistas, designers, gamers, empreendedores, ativistas, tem uma poderosa ferramenta para conseguirem viabilizar financeiramente seus projetos. Essas iniciativas inovadoras, criativas e ambiciosas se tornam realidade a partir da colaboração direta de pessoas que se identificam com elas. Os projetos são enviados ao Catarse por Realizadores de diversas áreas sendo que cada um deles é completamente responsável pelo seu projeto. Eles gastam um bom tempo preparando um Vídeo da Campanha, bolando Recompensas atrativas para oferecer aos Apoiadores, pensando no orçamento do projeto e em como comunicá-lo para o público. Após essa etapa, o Catarse faz uma breve seleção. Quando o projeto é aprovado, ele é aberto para a captação e os Realizadores compartilham sua ideia para o mundo.\nTodos os projetos têm que ter um objetivo de arrecadação e um prazo (entre 1 e 60 dias). Se as pessoas gostarem do projeto, elas podem apoiá-lo financeiramente para que ele possa sair do papel. Confiram na barra lateral as faixas de valores e suas respectivas recompensas!\nEspero que vocês gostem... Ou não...\nCom amor, Tiago Silva"}}