{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 201.07068064634996, "recompensas_quantidade": 1, "autoria_id": 20586, "autoria_nome": "sergio eduardo barreto da luz", "autoria_nome_publico": "sergio barretto", "autoria_classificacao": "masculino", "social_seguidores": 45, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 99, "social_projetos_publicados": 2, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-03T02:59:59.999999", "geral_data_ini": "2018-07-04T03:18:39.70014", "geral_meta": 9500.0, "geral_meta_corrigida": 12734.476440935498, "geral_arrecadado": 2805.0, "geral_arrecadado_corrigido": 3760.021728086744, "geral_percentual_arrecadado": 29.526315789473685, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 79314, "geral_modalidade": "aon", "geral_titulo": "PÁTRIA DE CHUTEIRAS", "geral_status": "failed", "geral_total_contribuicoes": 46, "geral_total_apoiadores": 44, "geral_sobre": "utebol é o esporte mais praticado do mundo, mas no Brasil  faz parte da nossa vida como em poucos lugares - provavelmente como em nenhum outro.  A influência do futebol vem como uma onda e se espalha por todo lado: na religião, política e no idioma, nos nomes de ruas, edifícios e até de chocolate! Para onde quer que olhemos a influência do o futebol está presente. E a contribuição do Brasil no esporte também não é pequena, craques inesquecíveis e nomes de jogadas (como bicicleta e folha seca) são alguns dos exemplos. E se é assim no dia a dia imagine em uma Copa do Mundo! Como você, eu e nossos compatriotas lidamos com as emoções de um Mundial de Futebol? Para ilustrar a resposta foi escalada uma seleção de craques do quadrinho nacional e histórias sobre Copas do Mundo foram contadas. Olha só o escrete: Um time de artistas conceituados e novos talentos dando o melhor de si em campo pra mostrar como vivemos os Mundiais de Futebol tanto nas vitórias quanto em algumas derrotas. Não perca a partida por W.O., faça parte dessa Seleção e marque um gol de placa! Aí é só correr pro abraço! Serão 9 histórias (precedidas de um texto contextualizando o período apresentado na trama) em 128 páginas, P&B e coloridas, em papel pólem soft 90g com acabamento em brochura, capa em cartão supremo LD 250g, colorida, no formato 16,5cm x 22,0cm. Parte das histórias será em preto e branco e outra parte colorida. O motivo? Você não perde por esperar, afinal futebol é uma caixinha de surpresas! Simples como em uma partida de futebol, que só precisa de dois pares de traves (que podem ser pedras ou chinelos), uma bola (dos mais diversos materiais) e gente com vontade de jogar, seguem as recompensas preparadas pela nossa diretoria. As artes que você pode escolher para seu poster estão a seguir: A figurinha você quem diz como vai ser: escolha seu jogador preferido ou mande sua foto e escolha a camisa! * Artes de Guido Moraes. MILHÕES EM AÇÃO 1 ARTE ORIGINAL DE DANIEL BRANDÃO (COPA DE 82) MILHÕES EM AÇÃO 2 ARTE ORIGINAL DE DANIEL BRANDÃO (COPA DE 82) MILHÕES EM AÇÃO 3 ARTE ORIGINAL DE DANIEL BRANDÃO (COPA DE 82)"}