{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 60.0, "menor_ajustado": 80.42827225853998, "quantidade": 1}, "autoria": {"id": 785889, "nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "social": {"seguidores": 1847, "newsletter": true, "projetos_contribuidos": 27, "projetos_publicados": 25}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 43, "data_fim": "2018-08-18T02:59:59.999999", "data_ini": "2018-07-05T10:54:16.471544", "meta": 29000.0, "meta_corrigida": 38873.66492496099, "arrecadado": 37966.0, "arrecadado_corrigido": 50892.32974279549, "percentual_arrecadado": 130.91724137931033, "conteudo_adulto": false, "posts": 6, "project_id": 79742, "modalidade": "aon", "titulo": "MORT CINDER de Oesterheld e Breccia", "status": "successful", "total_contribuicoes": 427, "total_apoiadores": 421, "sobre": "Obra máxima de uma das\nmaiores duplas da história dos quadrinhos, Mort Cinder é, já\nhá muito tempo, considerado um clássico absoluto da nona arte. Publicada originalmente na década de 1960 na Argentina, vem\ndesde então sendo editada no mundo inteiro. A união do roteiro\npotente e profundamente humano de Héctor Oesterheld com a arte ao mesmo tempo clássica e vanguardista de Alberto Breccia culminou em uma obra\nindispensável para todo o fã de HQ. A Figura, comprometida em publicar obras\nfundamentais dos quadrinhos esquecidas pelo mercado brasileiro, traz Mort Cinder pela primeira vez no Brasil e conta com sua\nparticipação nessa campanha de pré-venda/ financiamento coletivo\npara concretizar essa edição histórica. ... A pré-venda é o momento em que nossa editora mais precisa de seu apoio, pois é quando temos que pagar todos os altos custos do projeto (gráfica, direitos  autorais, produção). A Figura é uma editora independente e pequena, e sua participação realmente faz a diferença para viabilizar um projeto como este.  Por isso, oferecemos descontos de 33% a 25% no preço dessa edição de luxo (nas livrarias estará por R$ 89,90), e você ainda terá seu nome impresso entre os colaboradores. Contamos contigo! “Héctor Oesterheld é o maior escritor de quadrinhos que já encontrei, porque era capaz de transformar um gag numa pequena novela. Era um mestre da narrativa”. Hugo Pratt “A história dos quadrinhos é dividida em duas épocas: a que vem antes e a que vem depois de Alberto Breccia” . Frank Miller O LIVRO Mort Cinder será um livro com acabamento de luxo: capa dura, formato de 21 x 29,7 cm (A4), com 232 páginas em preto e branco, miolo com papel couchê de 115 g. A edição brasileira terá o prefácio escrito pelo desenhista de quadrinhos Eduardo Risso (de 100 Balas ) e tradução de Ernani Ssó. O ENREDO Ezra Winston,\nproprietário de um antiquário londrino, vive cercado de objetos que\ntrazem um pedaço da história. Um dia, um relógio estilo Luís VI\nmisteriosamente volta a funcionar, enquanto lhe chega as mãos um intrigante amuleto. Ambos serão a chave de um intrincado enigma que\nfará Ezra adentrar pelos sombrios subúrbios de Londres, até\nlevá-lo ao encontro de um ser imortal: Mort Cinder, o homem das mil\nmortes, se erguerá uma vez mais de sua tumba. Junto ao pó de suas\nroupas, está todo o peso da saga humana sobre a Terra: as obras da Torre\nde Babel,  os navios do tráfico de escravos, as trincheiras da I\nGuerra Mundial, a mítica batalha das Termópilas... Mort Cinder\nesteve em meio a tudo isso, e volta ao mundo dos vivos para contar. Como escreve Eduardo\nRisso no prefácio dessa edição: “Oesterheld foi, penso eu, um\ndos mais prolíficos roteiristas de sua época; sem temor de\nescrever sobre qualquer gênero e procurando sempre sondar a\nprofundidade do ser humano, com todo o valioso e o insignificante que\nnele prospera”. E sobre Alberto Breccia, Risso reflete: “Nesta\nobra se traduz todo o potencial artístico de Breccia. Ele se atreve\na cruzar limites inimagináveis e obtém sua máxima maturidade, que\no levaram depois a romper com seus próprios parâmetros.” PREVIEW Para ler um preview de Mort Cinder – com a HQ \"Ezra Winston, o antiquário\", que abre o livro – clique aqui . ESCOLHA DA CAPA Estamos convidando o público para escolher a capa da nossa edição de MORT CINDER. Você pode votar em uma das duas opções da imagem abaixo. Para isso, basta ir na nossa página do Facebook e clicar na opção \"curtir\" ou \"coração\".  E já aproveita a viagem e curte a página da editora, ok? RECOMPENSAS Além do livro com acabamento de luxo, oferecemos dois pôsteres em formato A3 para que você possa ter a incrível arte de Alberto Breccia na parede. Fique atento ao escolher sua recompensa de acordo com o pôster que a corresponde. Pôster \"Ezra Winston\" Pôster \"Mort Cinder\" PACOTE HERMANOS Você pode aproveitar e, além de adquirir Mort Cinder , incluir o livro C rimes e Castigos , de outro gênio da HQ argentina, Carlos Nine. Para isso, escolha a recompensa da opção 10. Se quiser saber mais sobre essa edição, clique aqui . Mas se você já colaborou no Catarse do Nine e agora quer participar da campanha de Mort Cinder , escolha entre as opções 3, 4, 8 ou 9, pois aí você vai ter um desconto no frete (pois já pagou parte dele no Catarse de Nine). Mas atenção: o desconto no frete é válido para apenas UMA compra por colaborador. E é importante certificar-se de usar mesmo perfil do Catarse com o qual foi feita a colaboração em Crimes e Castigos . PACOTE FIGURA Na recompensa 11, você poderá adquirir Sharaz-De: Contos de As Mil e Uma Noites vol. 2 junto a Mort Cinder e com desconto de 20% no exemplar. (Obs: infelizmente não é possível fazer uma oferta incluindo Sharaz-De vol. 1, pois o peso do pacote seria superior ao peso máximo permitido na modalidade de envio que utilizamos.) COMO FUNCIONA O CATARSE O Catarse é um site de financiamento coletivo, em que se oferecem os mais distintos tipos de projetos em busca de financiamento para sua execução. Aqui, nosso projeto propõe uma meta mínima de R$ 29.000 a ser atingida durante o tempo de duração dessa campanha. Cada pessoa interessada em participar, deve escolher uma das recompensas listadas ao lado direito, colaborando assim para que a meta seja alcançada e o projeto se realize. E SE A META NÃO FOR ATINGIDA, O QUE ACONTECE? O Catarse garante a devolução do pagamento de todos os colaboradores. Nós, proponentes do projeto, só receberemos da plataforma o montante arrecadado (no caso de a meta ser atingida) após o final da campanha. POR QUE HÁ RECOMPENSAS EXCLUSIVAS PARA APOIADORES DE \"CRIMES E CASTIGOS\"? Criamos essas categorias pois aqueles que já participaram de nosso Catarse anterior, receberão Mort Cinder e Crimes e Castigos em um mesmo envio. Portanto, já pagaram parte do valor do frete ao colaborar no livro de Nine. OS AUTORES Héctor G. Oesterheld e Alberto Breccia são dois gigantes da HQ mundial, tendo suas obras publicadas constantemente em todos os cantos do planeta e sendo considerados dois mestres de seus ofícios. Oesterheld (Argentina, 1919 -1 977) foi um editor e escritor de ficção que se dedicou aos mais variados temas. Suas obras mais relevantes foram a ficção-científica O Eternauta , com desenhos de Solano López, o relato de guerra Ernie Pyke e o faroeste Sgt. Kirk , ambos em parceria com o italiano Hugo Pratt. É considerado um dos maiores autores de ficção da grande tradição literária argentina. Alberto Breccia (Uruguai, 1919 - 1993) é um dos mais influentes desenhistas de quadrinhos da história, tendo dua trajetória marcada pela intensa experimentação de recursos visuais. Seu trabalho ganhou projeção internacional justamente com Mort Cinder , e tem entre suas obras mais destacadas Os Mitos do Cthulhu (adaptado do universo de H.P. Lovecraft), Sherlock Time (primeira parceria com Oesterheld) e Perramus , saga com roteiro de Juan Sasturáin."}}