{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 22.0, "menor_ajustado": 37.26845630825724, "quantidade": 1}, "analises_autoria": {"id": 96860, "nome": "daniel franklin", "nome_publico": "daniel franklin", "classificacao": "M"}, "analises_social": {"seguidores": 1, "newsletter": true, "projetos_contribuidos": 3, "projetos_publicados": 1}, "analises_resumo": {"municipio": "Campos dos Goytacazes", "uf": "RJ", "city_id": 3609, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2014-12-30T01:59:59", "data_ini": "2014-10-30T13:30:05.568132", "meta": 11000.0, "meta_corrigida": 18634.22815412862, "arrecadado": 3081.0, "arrecadado_corrigido": 5219.2779038972985, "percentual_arrecadado": 28.009090909090908, "conteudo_adulto": false, "posts": 12, "project_id": 7987, "modalidade": "aon", "titulo": "Dragon Ball Nonsense", "status": "failed", "total_contribuicoes": 74, "total_apoiadores": 73, "sobre": "Dia 26 de fevereiro criamos uma página para homenagear os 30 anos de Dragon Ball. Essa data não foi à toa, esse é o dia que a animação estreou no Japão. Mas pra sair do lugar comum, decidimos fazer uma paródia da história, acompanhando cada detalhe desde o início em formato de tirinhas. O resultado foi muito acima do esperado: Em 7 meses, já contamos com mais de 12 mil curtidas, como dá pra ver aqui: facebook.com/dragonballnonsense A história do universo Dragon Ball é contada de uma forma totalmente inusitada, ao mesmo tempo que é fiel com o anime/mangá. Pegamos falas e situações que podem passar batidas, mas acabam virando tirinha. Várias participações de personagens de outras histórias da cultura nerd e pop ocorrem durante as tiras. Como estamos acabando a primeira saga, resolvemos compilar tudo em um livro. Ele terá 92 páginas coloridas em offset 90g no formato A5 (20,5 x 14,5). Pra imprimir, precisamos de 11 mil reais, e como as esferas do dragão não existem no mundo real, pedimos a ajuda de vocês. O valor será dividido da seguinte maneira: Custo da impressão: 5.000,00\nBrindes: 2.200,00\nEnvios: 2.000,00\ncatarse: 1430,00\nDivulgação: 370,00 Existem diferentes valores e diferentes recompensas. Quanto mais você nos ajudar, mais vai ganhar. :) Como forma de agradecimento, todo mundo que contribuir com algum pacote, vai ficar com o nome nos agradecimentos do livro e todos que comprarem o livro impresso, receberão ele com frete grátis. E se você não tiver dinheiro, tudo bem. Divulgue pro seu amigo rico, e depois pegue o livro emprestado com ele. O que você está esperando? Levante a mão, que já estamos juntando energia para nossa maior Genki-dama! lei 9.610/98 Art. 47. \"São livres as paráfrases e paródias que não forem verdadeiras reproduções da obra originária nem lhe implicarem descrédito.\""}}