{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": true, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 13.319467886347438, "quantidade": 1}, "autoria": {"id": 86091, "nome": "pedro grehs leite", "nome_publico": "pedro leite", "classificacao": "masculino"}, "social": {"seguidores": 188, "newsletter": false, "projetos_contribuidos": 62, "projetos_publicados": 5}, "geral": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 44, "data_fim": "2018-09-20T02:59:59.999999", "data_ini": "2018-08-06T15:03:56.853682", "meta": 10000.0, "meta_corrigida": 13319.46788634744, "arrecadado": 17266.0, "arrecadado_corrigido": 22997.39325256749, "percentual_arrecadado": 172.66, "conteudo_adulto": false, "posts": 13, "project_id": 80161, "modalidade": "aon", "titulo": "Sofia e Otto", "status": "successful", "total_contribuicoes": 315, "total_apoiadores": 310, "sobre": "Sofia e Otto é uma série em quadrinhos de humor que aborda o cotidiano de uma família fora do convencional. Desde julho de 2017 as tirinhas são publicadas gratuitamente nas suas redes sociais, conquistando mais de 44 mil seguidores e tocando em assuntos como machismo, racismo, consumismo além de temas do universo infantil. Agora chegou a hora de produzir o primeiro livro da série e vocês podem ajudar a financiar o material! Este primeiro volume terá todas as tirinhas publicadas na internet junto com alguns quadrinhos inéditos e outras curiosidades dos bastidores da série. O livro terá 100 páginas coloridas e será produzido no formato 15x10cm. O livro tá ficando muito bacana e você pode ajudar a financiar a produção do material aqui pelo Catarse! Além deste livro em quadrinhos, eu também lançarei junto um livro infantil da Sofia e Otto! Eu adaptei a série para uma história para crianças de mais ou menos 8 nos de idade e está ficando muito lindo! A publicação terá 50 páginas coloridas de uma história escrita por mim e ilustrada pelo Thiago Krening . Esse livro infantil é uma recompensa extra da campanha caso você queira incrementar o seu apoio! O título e assunto deste material só será revelado depois que o projeto chegar ao fim! Por enquanto vamos chamá-lo de Livro Infantil Misterioso! Confiram abaixo algumas imagens do livro: Além desses dois livros também existem uma série de outras recompensas bacanas para quem quiser apoiar o projeto. Confira abaixo as opções: Integrantes do Clube do Pedro Leite (Apoia.se) receberão um brinde surpresa e exclusivo no final da campanha! Clique aqui e conheça o clubinho. Importante: as datas estão sujeitas a alteração por atraso ou até mesmo adiantamento da produção. contato@pedroleite.com.br - www.sofiaeotto.com.br"}}