{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.404712043089997, "recompensas_quantidade": 1, "autoria_id": 735816, "autoria_nome": "vivian barroso", "autoria_nome_publico": "vivi melancia", "autoria_classificacao": "feminino", "social_seguidores": 80, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 22, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-19T02:59:59.999999", "geral_data_ini": "2018-07-20T16:01:54.995144", "geral_meta": 6000.0, "geral_meta_corrigida": 8042.827225853999, "geral_arrecadado": 3385.0, "geral_arrecadado_corrigido": 4537.495026585964, "geral_percentual_arrecadado": 56.416666666666664, "geral_conteudo_adulto": false, "geral_posts": 21, "geral_project_id": 80267, "geral_modalidade": "flex", "geral_titulo": "Docinho em Família", "geral_status": "successful", "geral_total_contribuicoes": 73, "geral_total_apoiadores": 72, "geral_sobre": "\"Filha, Mãe e Avó\" são tirinhas semanais que buscam com muito humor - e amor - descrever eventos cotidianos de uma família composta de três mulheres, cada uma de uma geração. Embora pareçam histórias únicas, o projeto foi construído reunindo relatos de pessoas de várias regiões do país, mesclando culturas durante seu desenvolvimento. Inicialmente com uma coleção de pequenas ilustrações feitas em lápis e aquarela, o projeto desenvolveu para a técnica digital, nascendo assim uma WebComic totalmente autoral que é publicada em uma página na internet. \"No inicio a Vivi fez apenas 7 tirinhas em aquarela, demorou quase um ano para a ter coragem de desenvolver mais tirinhas pois acreditava que algo simples demais não funcionaria. O que a fez mudar de ideia foi um pequeno curso no SESC Sorocaba onde vários artistas viram os trabalhos e fizeram elogios.\" \"Um dos motivos para escolher a plataforma digital foi o pequeno bebê da Vivi, que nasceu em outubro de 2016. Com as tirinhas em formato \"marionete\" todo o processo criativo pode se concentrar no texto e, quando necessário, fazer as adaptações por meio do desenho para assim ter mais tempo com seu filho\" mail da Vivi: spharta@gmail.com \"Com o livro financiado, além de realizar um grande sonho, Vivi poderá usar o dinheiro que arrecadar com a venda dos livrinhos, após todo o projeto do catarse, para investir em sua webcomic \"Filha, Mãe e Avó\" e em outros projetos de quadrinhos voltados para a saúde familiar.\" \"Este livrinho conta com as 10 melhores tirinhas do primeiro ano da webcomic mais 40 tirinhas inéditas. Optamos pelo financiamento Flex para que todos os apoios cheguem aos seus donos.\" Workshop: Iniciação em aquarela Objetivo geral O workshop de iniciação a pintura em aquarela proporciona o desenvolvimento da técnica aquarela por meio de conhecimentos práticos e teóricos. Serão abordados os princípios técnicos do papel seco e úmido assim como efeitos usando materiais artísticos tradicionais e alternativos. O curso permite o progresso individal do aluno por meio da criação e experimentação de técnicas. Conteúdo programático. Papel: tipos e gramaturas Pincel: tipos e pincel e principas cuidados Aquarelas: tipos de aquarela (pastilha, tubo e bastão) + (translúcida e opaca) Preparação do papel Técnicas: Aguada: papel por inteiro, meio papel ou manchas À seco e raspagem Vodca, sal, plásticos e outros objetos Materiais alternativos: Acrílica, aqualine, chás e bebidas Máscara de aquarela Palestra: Quadrinhos em sala de aula Objetivo geral O workshop de \"Quadrinhos em sala de aula\" proporciona a compreensão da nona arte e sua aplicação do Ensino Fundamental ao Ensino Superior. Serão abordados a breve história do quadrinho mundial e nacional, a linguagem do quadrinho, seus diversos tipos de apresentação visual e sua aplicação em diversas disciplinas. Conteúdo programático. História do quadrinho Quadrinhos é um gênero literário? As HQs na escola: uma parceria. Arte e quadrinhos Tipos de quadrinhos e suas aplicações Tiras e webcomics Charges e cartuns Revistas e \"Graphic Novels\" Fanzines e Mangá A HQ e a Literatura Projetos Interdiciplinares Sobre a autora Vivian Munhoz é quem da vida a essas personagens tão familiares. Aquarelista profissional, encontrou nesse estilo que mistura elementos de mangá com cartoon a forma perfeita de expressar o cotidiano dessa família de três mulheres de maneira simples e sempre com muito amor. Ao longo da carreira, realizou diversos projetos e exposições coletivas, a primeira em 2012 no Chalé Francês durante a Iª Mostra Independente e Arte e Música feminina de Sorocaba. Em 2012 e 2013 participou da exposição Universo da Aquarela. Em 2013 participou do Projeto Alecrim como Ilustradora, Figurinista e Cenógrafa. Em 2015 participou de exposições coletivas na Semana Cultural da FADI e do Projeto Bicho em Cena. No ano de 2016 criou o projeto “Filha, Mãe e Avó”, lançando a webcomic em dezembro e expondo seus trabalhos em junho de 2017 na Biblioteca Infantil de Sorocaba, Universidade UNISO. Em 2018 irá participar pela primeira vez da CCPX na área do Artist's Alley. Páginas: www.facebook.com/melanciacomics www.instagram.com/melanciacomics/ spharta.wixsite.com/melanciacomics ."}