{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 66.5973394317372, "recompensas_quantidade": 1, "autoria_id": 465020, "autoria_nome": "julio almeida", "autoria_nome_publico": "julio almeida", "autoria_classificacao": "masculino", "social_seguidores": 127, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 64, "geral_data_fim": "2018-10-13T02:59:59.999999", "geral_data_ini": "2018-08-09T16:46:06.922771", "geral_meta": 5500.0, "geral_meta_corrigida": 7325.7073374910915, "geral_arrecadado": 8009.0, "geral_arrecadado_corrigido": 10667.561830175662, "geral_percentual_arrecadado": 145.61818181818182, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 80324, "geral_modalidade": "flex", "geral_titulo": "Nico e Alf: JUNTOS!", "geral_status": "successful", "geral_total_contribuicoes": 187, "geral_total_apoiadores": 179, "topico_0": 0.0, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.8, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.2, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.2, "topico_12": 0.0, "topico_13": 0.2, "topico_14": 0.2, "topico_15": 0.2, "topico_16": 0.8, "topico_17": 0.2, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.0, "topico_22": 0.0, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.0, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.6, "topico_37": 0.6, "topico_38": 0.2, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.6, "topico_46": 0.4, "topico_47": 0.6, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "\"Nico e Alf: Juntos\" é um quadrinho sobre demonstrar afeto, amor e a lealdade em meio aos desafios de uma relação rejeitada pela sociedade. Nessa historia vamos conhecer Nicholas e Alfred, que enfrentarão problemas comuns no dia a dia de um casal, como dar banho em seus gatos, pagar boletos e salvar a cidade de uma guerra eminente contra robôs ultra poderosos. \"Nico e Alf\" tem um enredo pesado mas com cores leves e um otimismo inspirador para os leitores! Com muitos gatos, magias, demonstrações de amor, fidelidade e esperança,que não parecem se esgotar nunca! Nico é um bruxinho da família Morgade, de natureza elemental especialista em escudos ! Seus pais e irmãos são pessoas excepcionais que o aceitam e o amam! Ele adora os muitos gatos pretos do Alf e tá sempre de bom humor! Apesar do jeito fofo, é responsável e constantemente preocupado! Vai tentar ao máximo exceder os seus poderes pra proteger o que ama nessa história. Alf é um dos bruxos mais poderosos da família Wild. Em honra aos seus feitos como bruxo foi escolhido como um dos sucessores do Rei, porém renegou a família por se negar a participar das suas práticas politicas para dominar o país. Boca suja e sempre estressado sua rotina se resume em arrumar briga por aí. Apesar disso não resiste a um gatinho abandonado e sempre volta pra casa com um debaixo do moletom. \"Juntos!\" se passa num universo lúdico onde as ruas das cidades estão repletas de uma mescla entre magia rudimentar e tecnologia de ponta. Esse universo, assim como qualquer outro, está repleto de ganância e gente má. No centro das negociações politicas está a família Wild, onde o irmão de Alf planeja a todo custo iniciar uma guerra pra expandir seu império tecnológico. E o primeiro alvo dele será a cidade onde Nico e Alf moram. Neste cenário nossos bruxinhos Nico e Alf terão de enfrentar um empasse: salvar a cidade onde se conheceram e construíram sua vida ( mas onde vem sofrendo preconceito e rejeição dos habitantes) ou fugir pra um país distante onde não serão mais perseguidos pela família doentia do Alf? Para ler o capítulo piloto é só clicar aqui . Todo apoiador pode escolher entre essas recompensas lindonas que preparei com muito carinho <3. Tem varias coisinhas legais além de uma recompensa especial! Meu primeiro quadrinho \"Gie , The Gift\" vai ganhar uma versão nova só pra galera que apoiar aqui! Boa oportunidade de adquirir esse quadrinho que já tá esgotado. Tudo com frete gratuito pra todo Brasil! Se você também desenha e quer umas dicas de pintura digital tô disponibilizando como recompensa um WorkShop/Aula Isolada sobre o assunto. Terá duração de 4horas e será online! Num dia bom pra todos que escolherem essa recompensa. Quem é você no Zodiacats?! Essa é uma cartela de adesivos especial para os apoiadores ligados na astrologia <3 Meu nome é Julio, sou ilustrador freelancer e estudante de Artes na Universidade Estadual de Minas Gerais. Sou apaixonado com gatos, bruxaria e desenhar robozinhos por isso criei essa hístoria!  No quadrinho tento compartilhar um pouco sobre minha experiência nesse mundo que é um misto confuso de coisas boas e ruins. Publiquei meu primeiro quadrinho \"Gie: The Gift!\" na CCXP17, sobre a da vida da Gie, a irmã do bruxo Nico. Agradecimento especial ao menino Leonardo Cesar que animou meu desenho da loja de vassouras que aparece no vídeo de prévia! Ele tem um trabalho incrível com animação e ilustração! Trabalha na Combo Estúdio e anima para a web série Any Malu . No instagram dele tem umas tirinhas que sempre me arrancam risos! Vocês seriam uns bobões se não seguissem ele agora! <3 (Brigadinho, Leo!)"}