{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 300.0, "menor_ajustado": 399.5840365904232, "quantidade": 1}, "autoria": {"id": 124017, "nome": "philipe peters", "nome_publico": "philipe peters", "classificacao": "masculino"}, "social": {"seguidores": 126, "newsletter": false, "projetos_contribuidos": 34, "projetos_publicados": 2}, "geral": {"municipio": "Cabo Frio", "uf": "RJ", "city_id": 3606, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-10-04T02:59:59.999999", "data_ini": "2018-08-04T22:39:52.659398", "meta": 7500.0, "meta_corrigida": 9989.60091476058, "arrecadado": 10651.92, "arrecadado_corrigido": 14187.790636794201, "percentual_arrecadado": 142.0256, "conteudo_adulto": false, "posts": 16, "project_id": 80427, "modalidade": "aon", "titulo": "Aérea ", "status": "successful", "total_contribuicoes": 314, "total_apoiadores": 314, "sobre": "Marina tem 25 anos e sobreviveu a um acidente aéreo sério. A única certeza que ela tem é que quer que deixem de tratá-la como se fosse de vidro. Nesse recomeço, ela vai lidar com as pessoas que já conhece e se descobrir com as que vai conhecer. Você pode ler as primeiras páginas aqui . Aérea é o primeiro quadrinho que eu escrevi. E chamei o Dieferson Trindade pra desenhar. Nossa vibe bateu e estamos muito felizes com o que tem saído desta parceria. Viemos ao Catarse para viabilizar a impressão destra graphic novel. Se tudo der certo, queremos entregar o livro e todas as recompensas até o fim deste ano. Teaser feito pelo Edy Juninho. Philipe Peters Estou me formando em português/literatura. Co-escrevi, co-dirigi e atuei na websérie Impulsivo . Aérea é o meu primeiro (de muitos, espero) quadrinho. exemplo do meu trabalho no youtube: Dieferson Trindade Sempre sonhou em desenhar quadrinhos e vem produzindo bastante nos últimos anos. Lançou pelo catarse a graphic novel Cornos e o visceral quadrinho Afronta . O Livro terá 48 páginas em Preto e Branco, Miolo em Papel Pólen Soft 80g e Capa em Triplex 250g Colorido. Tamanho: 21X27cm Lombada Canoa (teaser da hq do início de 2018) O Catarse é o maior site de financiamento coletivo do Brasil. Você olha nas recompensas aqui ao lado e escolhe a que mais te agrada e contribui, ajudando o projeto a acontecer. Se a meta inicial não for alcançada, todo mundo é reembolsado pelo próprio site. As recompensas são variadas, como o livro impresso , um pôster lindo a4 e páginas originais finalizadas da hq. Pra quem tiver mais dúvidas sobre as recompensas, fiz este vídeo com todas elas muito bem explicadinhas. Se o projeto exceder a meta inicial, vão rolar metas estendidas bem legais. Esta seção será atualizada de acordo com as metas batidas. Pra quem quiser acompanhar todo o processo da campanha, eu vou atualizar sempre com os recursos que o Catarse me dá e no meu canal no Youtube ."}}