{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 60.0, "menor_ajustado": 79.91680731808462, "quantidade": 1}, "analises_autoria": {"id": 817718, "nome": "alexandre magnos de brito", "nome_publico": "red dragon", "classificacao": "empresa"}, "analises_social": {"seguidores": 485, "newsletter": false, "projetos_contribuidos": 41, "projetos_publicados": 22}, "analises_resumo": {"municipio": "Niterói", "uf": "RJ", "city_id": 3642, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2018-10-01T02:59:59.999999", "data_ini": "2018-08-01T03:05:57.901035", "meta": 1000.0, "meta_corrigida": 1331.9467886347438, "arrecadado": 436.0, "arrecadado_corrigido": 580.7287998447483, "percentual_arrecadado": 43.6, "conteudo_adulto": false, "posts": 4, "project_id": 80481, "modalidade": "flex", "titulo": "Leviathan", "status": "successful", "total_contribuicoes": 10, "total_apoiadores": 10, "sobre": "Durante o Reich Hitler e seus cientistas criaram uma arma de destruição em massa com a ajuda de um grupo menor de demônios que se denominaram \"os sete imortais\", eles ofereceram seus próprios poderes para criar um LEVIATHAN , para avançar no conflito e vencer a guerra a qualquer custo. Entretanto, a criação era instável e se voltou contra seus próprios criadores, isso os fez colocá-la em um sono permanente, até agora, quando a Segunda Guerra Mundial está quase perdida e a criatura se torna sua última esperança de vencer... Em contrapartida, os aliados também ouviram falar sobre os planos do Reich e seus cientistas, e enviaram uma agente em uma missão suicida, com o objetivo de detê-los antes que pudessem acordar a criatura de seu longo sono e evitar que toda a esperança fosse destruída para sempre. Com roteiros de Carlos G. Campillo e arte de Alfonso Ruiz , publicada originalmente pela editora francesa Wanga Comics em 2015, LEVIATHAN: O Paciente Zero, o primeiro de uma série em 4 volumes de BD (Bande Dessinée / História em Quadrinhos) que chega agora para os leitores brasileiros através do selo Red Dragon Comics. Acompanhe a bela agente Mazzara (uma agente especial do governo inglês) em uma batalha épica em contra o LEVIATHAN, a grande arma secreta nazista, contra mortos-vivos e seres sobrenaturais, no de meio de alucinantes batalhas aéreas da Segunda Guerra Mundial. Veja mais da série Leviathan no site Red Dragon Publisher . ATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica de R$ 1000 , todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror."}}