{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 212.64348646163342, "recompensas_quantidade": 1, "autoria_id": 202790, "autoria_nome": "fabio gesse dalphorno", "autoria_nome_publico": "estúdio armon", "autoria_classificacao": "masculino", "social_seguidores": 250, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 156, "social_projetos_publicados": 18, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-12-11T01:59:59.999999", "geral_data_ini": "2018-10-11T14:29:06.131835", "geral_meta": 5000.0, "geral_meta_corrigida": 6645.108951926044, "geral_arrecadado": 3600.0, "geral_arrecadado_corrigido": 4784.478445386751, "geral_percentual_arrecadado": 72.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 80480, "geral_modalidade": "flex", "geral_titulo": "T-Hunters - Volume 01", "geral_status": "successful", "geral_total_contribuicoes": 98, "geral_total_apoiadores": 98, "geral_sobre": "T-Hunters é uma série em mangá, criada e publicada mensalmente por Israel Guedes, com o intuito de, à princípio, melhorar suas habilidades de roteiro, narrativa e desenho com a prática de fazer quadrinhos, porém, com o apoio de leitores, ele decidiu levar a série a patamares cada vez mais altos, até chegar ao encadernado impresso! Para Ken'ichi já era difícil tentar ter uma vida normal seguindo os ensinamentos deixados por alguém importante para ele, e ainda tem que lidar com os problemas trazidos pela rixa entre duas organizações secretas: T-Hunters e caçadores de recompensa. Será muito azar? Ou tal situação o ajudará a resolver seus conflitos? A ideia de fazer a edição encadernada de T-Hunters começou a tomar forma em novembro de 2017, quando o autor se encontrou conosco, do Estúdio Armon, em um evento organizado pela Editora Criativo, o SketchCon II. Estávamos começando a trabalhar com encadernados de maior qualidade e com mais páginas, em um molde bem parecido com o de grandes editoras, e então, sabendo que o Israel Guedes produzia uma série de tão alta qualidade para a internet, oferecemos a proposta de trabalharmos juntos, em prol de levar essa obra direto para as mãos dos seus leitores. O livro foi diagramado e editado pelo Estúdio Armon , e praticamente todas as páginas foram remasterizadas e reeditadas pelo próprio autor, para corrigir certas cenas e melhorar o aspecto geral da narrativa. Então, o que verão no encadernado, é uma versão bem mais caprichada do que a versão digital, inclusive com algumas páginas extras entre os capítulos. O mangá será impresso seguindo os padrões de mangás de grandes editoras, em uma qualidade mais caprichada. Dentre as 176 páginas, 164 serão de pura história e as outras 12 de extras, bastidores e curiosidades. O miolo será em preto e branco, como todo mangá, mas diferente de muitas publicações do mesmo gênero, T-Hunters terá orelhas de 6 centímetros, seguindo o padrão de impressos do Estúdio Armon. T-Hunters - Volume 1 176 páginas - Miolo em papel Avena 90g Capa em papel Triplex 250g com laminação brilhosa Formato: 14 x 21 cm Orelhas: 6 cm Lombada quadrada Apesar de ser uma campanha Flex, você também irá levar brindes, de acordo com o valor da recompensa. O brinde principal é o marca-páginas , que todo mundo que adquirir o livro, levará já incluso. Para valores maiores, um pôster com uma mega arte do Israel, em tamanho 30 x 42 cm pra você colocar na parede do seu quarto, e um kit de adesivos com os personagens em formato chibi, para você colar onde quiser! Basta ver na barra lateral à direita cada uma das recompensas e escolher a sua favorita! Israel Guedes 27 anos - São Paulo/SP Quadrinista e ilustrador freelancer. Desenha quadrinhos institucionais para o MPT de Vitória/ES, foi um dos vencedores do concurso internacional de desenho do mangá The Seven Deadly Sins, atua como professor particular de desenho e é um colorista agenciado pelo IHQ Studios. Já participou de colorizações de HQs para editoras americanas, como Doctor Who por exemplo. Israel sempre teve o sonho de produzir e publicar um mangá periodicamente, mas sua constante preocupação em se provar e evoluir, acabaram adiando esse objetivo por alguns anos. Até que em junho de 2017, percebeu que a verdadeira evolução de seu trabalho, só aconteceria forçando uma prática constante, fazendo o que puder, com o tempo e os materiais que tem. Então T-Hunters nasceu, já sendo um dos mangás independentes mais bem reconhecidos e avaliados na internet. Após mais de 1 ano disponibilizando a obra apenas digitalmente, decidiu se juntar ao Estúdio Armon para produção do seu primeiro trabalho impresso, com dedicação e excelência."}