{"detail": {"project_id": 80585, "id": 80585, "user_id": 953479, "name": "Projeto B (Barbarrosa)", "headline": "Uma mistura de Bukowski com Jorge Amado e Milo Manara. Curioso? Contribua. Vc vai adorar!!!", "budget": "<p><strong>Materiais</strong> (Folhas de sulfite, réguas, lápis, lapiseiras, borrachas, nanquins, bicos de pena, curvas francesas, compasso, canetas copic, etc): 1000,00\n</p>\n<p><strong>Infraestrutura</strong> (Computador, mesa digitalizadora, multifuncional, prancheta e luminária): 5000,00\n</p>\n<p><strong>Custos com Gráfica para impressão dos volumes</strong>: 25.000,00\n</p>\n<p><strong>Divulgação e Propagandas</strong>: 5000,00\n</p>\n<p><strong>Custo Total do Projeto</strong>:\n</p>\n<p>R$ 36.000,00\n</p>\n<p><br>\n</p>", "goal": 47950.084390850774, "about_html": "<p><br>\n</p>\n<p><strong>Sobre a História</strong>\n</p>\n<p>Sinopse:\n</p>\n<p>O \"Projeto B (Barbarossa)\" - nome provisório pois ainda não registrei a criação - é uma HQ dividida em 4 capítulos. Ela contará a história de Rômulo e Brenda, um casal de \"amigos\" que mantém um românce tecnicamente \"fora dos padrões\", uma vez que ambos são casados. Os quatro capítulos da história contaram os motivos que levam ambos a traírem seus respectivos cônjuges e ainda trará um forte apêlo espiritual, com menções á várias crenças como umbanda, candomblé, wicca e cristianismo. Românce, sexo, traição e vingança irão rechear as páginas de \"Projeto B (Barbarossa)\" numa pegada que será um misto de Bukowski, Jorge Amado e Milo Manara.\n</p>\n<p><strong>Sobre o Financiamento, andamento da obra e um pouco sobre mim:</strong>\n</p>\n<p>Projeto B é uma criação que iniciei em 2016. No momento, conta com um rascunho de 122 páginas do primeiro capítulo, alguns testes dos personagens e o roteiro completo da história. De acordo com o que tenho em mente, a média de cada volume será entre 120 e 150 páginas. Meu sonho é conseguir publicar ao menos o primeiro volume e, com o retorno financeiro dele, elaborar os demais. Tive algumas dificuldades nesse tempo entre a crianção da história e o cadastro no Catarse: Perdi um computador com muitos testes desta história e em 2017 tive que começar quase que do 0. E de lá para cá, ainda não consegui comprar o computador para trabalhar na arte final. O valor pedido no financiamento é para comprar um bom computador para acelerar a criação, registrar os conteúdos, mandá-los para as gráficas e investir em alguma divulgação. Conto com vcs para que esse meu sonho se torne realidade ainda esse ano.\n</p>\n<p>P.S: Um detalhe importantíssimo é que esta é uma obra para <strong>maiores de 18 anos</strong>, por conter cenas de sexo principalmente. Embora seja uma história em quadrinhos, é voltada para o público adulto.\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "projeto_b_barbarrosa_09e8", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80585/FB_IMG_15321345715610230.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80585/project_thumb_thumb_FB_IMG_15321345715610230.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80585/project_thumb_small_FB_IMG_15321345715610230.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80585/project_thumb_large_FB_IMG_15321345715610230.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80585/project_thumb_video_cover_FB_IMG_15321345715610230.jpg", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2018-10-03T02:59:59.999999", "zone_expires_at": "2018-10-02T23:59:59.999999", "online_date": "2018-08-03T19:39:27.423671", "zone_online_date": "2018-08-03T16:39:27.423671", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 953479, "name": "Renato dos Santos", "public_name": "Renato Santos"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQs,independente,mangá,quadrinhos,romance", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "8c719ab2-dde6-47af-8fc4-adc09fd98465", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Sobre a História Sinopse: O \"Projeto B (Barbarossa)\" - nome provisório pois ainda não registrei a criação - é uma HQ dividida em 4 capítulos. Ela contará a história de Rômulo e Brenda, um casal de \"amigos\" que mantém um românce tecnicamente \"fora dos padrões\", uma vez que ambos são casados. Os quatro capítulos da história contaram os motivos que levam ambos a traírem seus respectivos cônjuges e ainda trará um forte apêlo espiritual, com menções á várias crenças como umbanda, candomblé, wicca e cristianismo. Românce, sexo, traição e vingança irão rechear as páginas de \"Projeto B (Barbarossa)\" numa pegada que será um misto de Bukowski, Jorge Amado e Milo Manara. Sobre o Financiamento, andamento da obra e um pouco sobre mim: Projeto B é uma criação que iniciei em 2016. No momento, conta com um rascunho de 122 páginas do primeiro capítulo, alguns testes dos personagens e o roteiro completo da história. De acordo com o que tenho em mente, a média de cada volume será entre 120 e 150 páginas. Meu sonho é conseguir publicar ao menos o primeiro volume e, com o retorno financeiro dele, elaborar os demais. Tive algumas dificuldades nesse tempo entre a crianção da história e o cadastro no Catarse: Perdi um computador com muitos testes desta história e em 2017 tive que começar quase que do 0. E de lá para cá, ainda não consegui comprar o computador para trabalhar na arte final. O valor pedido no financiamento é para comprar um bom computador para acelerar a criação, registrar os conteúdos, mandá-los para as gráficas e investir em alguma divulgação. Conto com vcs para que esse meu sonho se torne realidade ainda esse ano. P.S: Um detalhe importantíssimo é que esta é uma obra para maiores de 18 anos , por conter cenas de sexo principalmente. Embora seja uma história em quadrinhos, é voltada para o público adulto."}, "user": {"id": 953479, "common_id": "74add2fd-086d-42d8-a914-16c8ee9dd4da", "name": "Renato dos Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/953479/thumb_avatar_FB_IMG_15321345715610230.jpg", "facebook_link": "http://Facebook.com/tegmineofficial", "twitter_username": "tegmineofficial", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": [{"id": 23985, "link": "http://Instagram.com/tegmineofficial"}, {"id": 23984, "link": "http://aminoapps.com/p/obusgj"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2018-07-21T00:03:17.348481", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/169411/FB_IMG_15321382122181057.jpg\" \"=\"\">Olá! Me chamo Renato, tenho 33 anos e sou pai de uma linda garotinha de 5 anos. Desde criança sempre fui apaixonado por histórias em quadrinhos e sempre quis publicar minhas criações. Esta plataforma foi uma das formas que achei para viabilizar e realizar este sonho. Espero de verdade que isso aconteça!\n</p>\n<p>Abaixo deixei minhas redes sociais para que possam conhecer um pouco do que faço.\n</p>\n<p>Desde já meu muito obrigado á todos vcs!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Renato Santos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}