{"detail": {"project_id": 80729, "id": 80729, "user_id": 954499, "name": "Devil Girl & Daniel #1 - O Início", "headline": "Chutando Bundas e Anotando Nomes!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176053/orcamento.jpg\" width=\"183\" height=\"52\" style=\"width: 183px; height: 52px;\">\n</p>\n<p>A série completa da Devil Girl & Daniel terá 8 edições de 20 páginas cada, todas coloridas e com acabamento profissional. Se cumprirmos a meta, conseguiremos lançar uma edição por mês e manter nossa pipeline girando a tempo de ter os 8 volumes na CCXP 2019, caso contrário a campanha continua até 2020.\n</p>\n<p>Quer saber como sua doação será usada\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176055/grafico_dg.png\">\n</p>", "goal": 12500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/175942/CAPA.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/175943/contra-capa.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/175944/pag1.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/175945/pag2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/175946/pag3.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/175947/pag4.jpg\" \"=\"\">\n</p>\n<p><strong><em>\"Muita gente pensa que o inferno é um lugar medonho e horrível, cheio de fogo e enxofre, mas isso é um mal entendido bem comum. Nós, criaturas infernais, temos gosto refinado. Nós cobiçamos coisas boas.\" </em></strong><em>- Devil Girl, Filha de Lúcifer, herdeira dos sete círculos.</em>\n</p>\n<p>ATENÇÃO. DEVIDO A UM ERRO ALGUMAS RECOMPENSAS ESTÃO COM DATA ERRADA PARA FEV. A DATA CERTA É ATÉ DEZ/2019\n</p>\n<p><em></em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176027/inicio.jpg\" width=\"138\" height=\"52\" style=\"width: 138px; height: 52px;\">\n</p>\n<p>Eu sempre quis escrever uma comédia de ação sobre uma dupla de policiais que não se bicam, mas como eu tenho a necessidade de pensar fora da caixa, resolvi juntar isso com toda uma mitologia que envolve anjos e demônios, luz e sombras, bem e mal.<br>\n</p>\n<p>Ela é uma menina cheia de personalidade e atitude que não vê a hora de se tornar a rainha das trevas. Ele é um querubim em treinamento para um dia assumir o posto de Arcanjo da Redenção. Juntos pelo equilíbrio cósmico, eles precisam trabalhar juntos para enviar os condenados para o inferno e oferecer redenção para aqueles que realmente se arrependem.\n</p>\n<p>Quando eu apresentei ao Rodisley os personagens da adolescente diaba  e seu parceiro, o querubim, ele comprou a idéia na hora e  sacou logo de cara qual era a pegada de cada um. Depois disso tudo rolou naturalmente. Essa edição teaser, que você acabou de ler é apenas uma amostra do que vem por aí.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176028/serie.jpg\" width=\"143\" height=\"61\" style=\"width: 143px; height: 61px;\">\n</p>\n<p>Ela é a filha adolescente de Lúcifer e sua única herdeira. Um dia ela assumirá o lugar do seu pai como rainha dos sete reinos, senhora das trevas...\n</p>\n<p>mas ainda não.<br><br>para provar que está pronta, ela deve cumprir um estágio probatório na terra. Movida pelo poder das trevas, Devil Girl deve caçar 666 almas condenadas que estão a solta na terra\n</p>\n<p>Sim, a maioria das almas condenadas simplesmente não vão para o inferno como deveriam - O que você esperava? Eles são criminosos! - Por isso é o dever dela despachar os Condenados para o inferno, mas nunca antes mandar o seu recado: \"Diga oi pro papai por mim!\".<br><br>A missão seria fácil se não fosse um detalhe. Para cada condenação  deve haver uma redenção. Faz parte do equilíbrio cósmico. Por isso, Daniel, um querubim também em treinamento é designado como parceiro de Devil Girl. Sua missão é oferecer uma oportunidade de redenção antes das almas irem de vez para o inferno. para isso, ele usa os poderes da luz.<br><br>Como dois parceiros que não se bicam, Devil Girl & Daniel estão presos na terra, escondidos em plena vista, livrando os humanos das almas condenadas e de todos os seres sobrenaturais que existem por aí, interagindo com um universo que os humanos nem sabem que existem.<br><br>Uma \"buddy cop comedy\" com coração. Devil Girl & Daniel são uma dupla quase perfeita. Ambos tem admiração infinita pelos seus pais. Ela, filha de Lucifer, ele, filho da Deusa. Ambos passaram pelos seus ritos de passagem e descobrirão que seus mentores não são tão perfeitos quanto eles acreditavam.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176031/volume1.jpg\" width=\"153\" height=\"66\" style=\"width: 153px; height: 66px;\">\n</p>\n<p>O primeiro de 10 volumes da série. Devil Girl & Daniel descobrem um poderoso artefato perdido na terra que pode ser a chave para ela finalmente provar para seu pai que está pronta, mas para recuperar essa relíquia, Devil Girl terá que enfrentar os piores desafios que já encarou.\n</p>\n<p>UM MUNDO TOTALMENTE NOVO<br>\n</p>\n<p>Existe um mundo que nosso olhos não podem enxergar, que nossos ouvidos não podem escutar, mas que é tão real quanto o nosso. Eles estão entre nós o tempo todo. Espíritos, Entidades, Anjos e Demônios. Todos são parte de um enorme equilíbrio cósmico, que diz que para cada luz, deve haver uma sombra, para cada bem, um mal e para cada condenação, uma redenção.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176033/equipe.jpg\" width=\"147\" height=\"54\" style=\"width: 147px; height: 54px;\"><br>\n</p>\n<p>BILL LABONIA - <strong>ROTEIRISTA</strong><br>Roteirista formado pela Vancouver Film School, autor, professor e consultor de roteiro. Editor chefe do Roteirista Empreendedor e Produtor de Conteúdo na produtora Ohana. Fanático por quadrinhos, escreveu seu primeiro spec script, um episódio da série Arrow que acabou sendo premiado em vários festivais internacionais, incluindo o Cannes Screenplay Contest de 2015. De lá pra cá colecionou prêmios. Escreveu o jogo Dolmen, da Massive Work Studio, a série Austero, para a Tac Filmes e o longa O Velho Fusca, em produção pela Maria Rosa Produções e Kinobrás. Mais em roteiristaempreendedor.com\n</p>\n<p>RODISLEY J. DA SILVA - <strong>ILUSTRADOR</strong><br>\n\tRodisley J. Silva é ilustrador e a mais de 20 anos atua ativamente na área, mais especificamente elaborando estampas para T-shirts, identidade Visual, pôsteres, storyboards, desenvolvimento de personagens entre outras coisas. Nos últimos anos tem se dedicado a estudar escrita de Roteiros para cinema, Tv e Quadrinhos. Você pode conhecer um pouco de seu trabalho aqui: <a href=\"https://www.flickr.com/photos/19728372@N03/\">https://www.flickr.com/photos/19728372@N03/</a> <br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176030/objetivos.jpg\" width=\"178\" height=\"57\" style=\"width: 178px; height: 57px;\">\n</p>\n<p>O produto final dessa campanha é o volume 1 de 8 da série Devil Girl & Daniel - Chutando Bundas e Anotando Nomes!<br>\n</p>\n<p>- 20 páginas coloridas em papel couchê fosco 90g.<br>- 14,8cm x 21cm, tamanho A5 - formato revistinha.<br>- Capa original Exclusiva para versão impressa por RODISLEY J. DA SILVA.<br>- Card de colecionador 1/8<br>- Todas as edições autografadas pelos autores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176035/execucao.jpg\" width=\"335\" height=\"60\" style=\"width: 335px; height: 60px;\">\n</p>\n<p>Para alcançar o resultado desejado, estamos seguindo um planejamento calculado obedecendo as seguintes etapas:\n</p>\n<p>- Edição teaser com 4 páginas em formato digital, com roteiro e arte originais, que apresenta os personagens e suas relações. Essa que você acabou de ler.\n</p>\n<p>- Campanha de financiamento coletivo.  <strong>&lt;-- VOCÊ ESTÁ AQUI!</strong>\n</p>\n<p>- Produção do Volume 1 e das recompensas.\n</p>\n<p>- Lançamento! na CCXP 2019, onde os apoiadores podem tirar suas revistas em mãos e ainda tirar fotos com os personagens ou recebe-las pelos correios.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176037/ESTRATEGIA.jpg\" width=\"434\" height=\"62\" style=\"width: 434px; height: 62px;\">\n</p>Os apoiadores da campanha terão um incentivo exclusivo para participar. Os volumes individuais impressos serão produzidos APENAS para apoiadores e não serão colocados para venda aberta. São 8 volumes em formato revistinha (A5) e acabamento profissional, com capa original e um card para colecionar. Quem não adquirir os seus na campanha, vai ter que se contentar com a versão digital em pdf.\n<p>A campanha será feita por partes. A campanha do volume 2 só será iniciada depois que a número 1 atingir a meta e assim sucessivamente. Dessa forma, quem decide se o projeto vai pra frente ou não é você.\n</p>\n<p>Os CARDS também são exclusivos para os apoiadores. Cartões postais exclusivos para colecionar que acompanham cada volume em sua versão impressa.\n</p>\n<p>O lançamento será na Comic Con Experience (CCXP) 2019 em São Paulo, onde além de conhecer, tirar fotos e pegar autógrafo dos artistas, os fãs poderão tirar foto com os cosplayers dos personagens Devil Girl & Daniel. Teremos também brindes exclusivos para sorteio na hora. Camisetas, pôsteres, beanies e muito merchandising para vender. Vai ser épico!\n</p>", "permalink": "devilgirl", "video_embed_url": "//www.youtube.com/embed/J58nea0REOo", "video_url": "https://youtu.be/J58nea0REOo", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80729/mini2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80729/project_thumb_thumb_mini2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80729/project_thumb_small_mini2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80729/project_thumb_large_mini2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80729/project_thumb_video_cover_mini2.jpg", "progress": 14.52, "pledged": 1815.0, "total_contributions": 19, "total_contributors": 19, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-04-07T02:59:59.999999", "zone_expires_at": "2019-04-06T23:59:59.999999", "online_date": "2019-02-05T20:17:39.398888", "zone_online_date": "2019-02-05T18:17:39.398888", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 954499, "name": "Labonia Photo & Video LTDA", "public_name": "Roteirista Empreendedor"}, "reminder_count": 12, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,graphicnovel,HQ,Hqnacional,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d4112373-516f-45e1-808c-f5799d1cd5bc", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 16462.690960560783, "pledged_ajustado": 2390.3827274734263, "about_txt": "\"Muita gente pensa que o inferno é um lugar medonho e horrível, cheio de fogo e enxofre, mas isso é um mal entendido bem comum. Nós, criaturas infernais, temos gosto refinado. Nós cobiçamos coisas boas.\" - Devil Girl, Filha de Lúcifer, herdeira dos sete círculos. ATENÇÃO. DEVIDO A UM ERRO ALGUMAS RECOMPENSAS ESTÃO COM DATA ERRADA PARA FEV. A DATA CERTA É ATÉ DEZ/2019 Eu sempre quis escrever uma comédia de ação sobre uma dupla de policiais que não se bicam, mas como eu tenho a necessidade de pensar fora da caixa, resolvi juntar isso com toda uma mitologia que envolve anjos e demônios, luz e sombras, bem e mal. Ela é uma menina cheia de personalidade e atitude que não vê a hora de se tornar a rainha das trevas. Ele é um querubim em treinamento para um dia assumir o posto de Arcanjo da Redenção. Juntos pelo equilíbrio cósmico, eles precisam trabalhar juntos para enviar os condenados para o inferno e oferecer redenção para aqueles que realmente se arrependem. Quando eu apresentei ao Rodisley os personagens da adolescente diaba  e seu parceiro, o querubim, ele comprou a idéia na hora e  sacou logo de cara qual era a pegada de cada um. Depois disso tudo rolou naturalmente. Essa edição teaser, que você acabou de ler é apenas uma amostra do que vem por aí. Ela é a filha adolescente de Lúcifer e sua única herdeira. Um dia ela assumirá o lugar do seu pai como rainha dos sete reinos, senhora das trevas... mas ainda não. para provar que está pronta, ela deve cumprir um estágio probatório na terra. Movida pelo poder das trevas, Devil Girl deve caçar 666 almas condenadas que estão a solta na terra Sim, a maioria das almas condenadas simplesmente não vão para o inferno como deveriam - O que você esperava? Eles são criminosos! - Por isso é o dever dela despachar os Condenados para o inferno, mas nunca antes mandar o seu recado: \"Diga oi pro papai por mim!\". A missão seria fácil se não fosse um detalhe. Para cada condenação  deve haver uma redenção. Faz parte do equilíbrio cósmico. Por isso, Daniel, um querubim também em treinamento é designado como parceiro de Devil Girl. Sua missão é oferecer uma oportunidade de redenção antes das almas irem de vez para o inferno. para isso, ele usa os poderes da luz. Como dois parceiros que não se bicam, Devil Girl & Daniel estão presos na terra, escondidos em plena vista, livrando os humanos das almas condenadas e de todos os seres sobrenaturais que existem por aí, interagindo com um universo que os humanos nem sabem que existem. Uma \"buddy cop comedy\" com coração. Devil Girl & Daniel são uma dupla quase perfeita. Ambos tem admiração infinita pelos seus pais. Ela, filha de Lucifer, ele, filho da Deusa. Ambos passaram pelos seus ritos de passagem e descobrirão que seus mentores não são tão perfeitos quanto eles acreditavam. O primeiro de 10 volumes da série. Devil Girl & Daniel descobrem um poderoso artefato perdido na terra que pode ser a chave para ela finalmente provar para seu pai que está pronta, mas para recuperar essa relíquia, Devil Girl terá que enfrentar os piores desafios que já encarou. UM MUNDO TOTALMENTE NOVO Existe um mundo que nosso olhos não podem enxergar, que nossos ouvidos não podem escutar, mas que é tão real quanto o nosso. Eles estão entre nós o tempo todo. Espíritos, Entidades, Anjos e Demônios. Todos são parte de um enorme equilíbrio cósmico, que diz que para cada luz, deve haver uma sombra, para cada bem, um mal e para cada condenação, uma redenção. BILL LABONIA - ROTEIRISTA Roteirista formado pela Vancouver Film School, autor, professor e consultor de roteiro. Editor chefe do Roteirista Empreendedor e Produtor de Conteúdo na produtora Ohana. Fanático por quadrinhos, escreveu seu primeiro spec script, um episódio da série Arrow que acabou sendo premiado em vários festivais internacionais, incluindo o Cannes Screenplay Contest de 2015. De lá pra cá colecionou prêmios. Escreveu o jogo Dolmen, da Massive Work Studio, a série Austero, para a Tac Filmes e o longa O Velho Fusca, em produção pela Maria Rosa Produções e Kinobrás. Mais em roteiristaempreendedor.com RODISLEY J. DA SILVA - ILUSTRADOR Rodisley J. Silva é ilustrador e a mais de 20 anos atua ativamente na área, mais especificamente elaborando estampas para T-shirts, identidade Visual, pôsteres, storyboards, desenvolvimento de personagens entre outras coisas. Nos últimos anos tem se dedicado a estudar escrita de Roteiros para cinema, Tv e Quadrinhos. Você pode conhecer um pouco de seu trabalho aqui: https://www.flickr.com/photos/19728372@N03/ O produto final dessa campanha é o volume 1 de 8 da série Devil Girl & Daniel - Chutando Bundas e Anotando Nomes! - 20 páginas coloridas em papel couchê fosco 90g. - 14,8cm x 21cm, tamanho A5 - formato revistinha. - Capa original Exclusiva para versão impressa por RODISLEY J. DA SILVA. - Card de colecionador 1/8 - Todas as edições autografadas pelos autores. Para alcançar o resultado desejado, estamos seguindo um planejamento calculado obedecendo as seguintes etapas: - Edição teaser com 4 páginas em formato digital, com roteiro e arte originais, que apresenta os personagens e suas relações. Essa que você acabou de ler. - Campanha de financiamento coletivo. <-- VOCÊ ESTÁ AQUI! - Produção do Volume 1 e das recompensas. - Lançamento! na CCXP 2019, onde os apoiadores podem tirar suas revistas em mãos e ainda tirar fotos com os personagens ou recebe-las pelos correios. Os apoiadores da campanha terão um incentivo exclusivo para participar. Os volumes individuais impressos serão produzidos APENAS para apoiadores e não serão colocados para venda aberta. São 8 volumes em formato revistinha (A5) e acabamento profissional, com capa original e um card para colecionar. Quem não adquirir os seus na campanha, vai ter que se contentar com a versão digital em pdf. A campanha será feita por partes. A campanha do volume 2 só será iniciada depois que a número 1 atingir a meta e assim sucessivamente. Dessa forma, quem decide se o projeto vai pra frente ou não é você. Os CARDS também são exclusivos para os apoiadores. Cartões postais exclusivos para colecionar que acompanham cada volume em sua versão impressa. O lançamento será na Comic Con Experience (CCXP) 2019 em São Paulo, onde além de conhecer, tirar fotos e pegar autógrafo dos artistas, os fãs poderão tirar foto com os cosplayers dos personagens Devil Girl & Daniel. Teremos também brindes exclusivos para sorteio na hora. Camisetas, pôsteres, beanies e muito merchandising para vender. Vai ser épico!"}, "user": {"id": 954499, "common_id": "40f96744-b326-4d5b-a91a-261b4fd4c425", "name": "Labonia Photo & Video LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/954499/thumb_avatar_logo_face.jpg", "facebook_link": "https://www.facebook.com/RoteiristaEmpreendedor", "twitter_username": "RotEmpreendedor", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": [{"id": 24333, "link": "http://www.roteiristaempreendedor.com"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": null, "created_at": "2018-07-24T14:17:35.414223", "about_html": "<p>O Roteirista Empreendedor é uma produtora de conteúdo dirigida por mim, Bill Labonia. Eu sou roteirista formado pela Vancouver Film School e hoje atuo como roteirista, autor, professor e consultor de storytelling para clientes nacionais e internacionais.\n</p>\n<p>Devil Girl & Daniel é meu primeiro projeto no formato de quadrinhos. Esse é um projeto que eu carrego junto do peito desde a faculdade, quando eu desenvolvi esses personagens, até encontrar o artista certo para traze-los a vida. Foi quando conheci o Rodisley. Ele se apaixonou pelo projeto e começamos a conversar sobre como traze-lo a vida.\n</p>\n<p>Ela meio que representa a forma como a sociedade enxerga a juventude: rebelde, arrogante e malcriada. Ele, representa tudo aquilo que queremos ser, mas não conseguimos. Existem tantas dinâmicas diferentes entre esses dois personagens, que geram infinitas histórias para serem contadas e toda uma mitologia para ser expandida.\n</p>\n<p>Ela a filha do Diabo em pessoa. Ele um querubim em treinamento. Juntos eles formam uma dupla que se completa perfeitamente, como arroz e feijão.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Roteirista Empreendedor", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 153979, "project_id": 80729, "description": "* Beanie Daniel bordado com o logo da série.\n* Agradecimentos nas Redes Sociais.", "minimum_value": 40.0, "maximum_contributions": 20, "deliver_at": "2019-02-02T04:21:13", "updated_at": "2019-02-02T21:59:50.275108", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Really Really Bad too", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e19e6dce-eca8-4d8d-9494-b96b081cca86", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 52.68061107379451}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}}