{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 25.410311119266304, "recompensas_quantidade": 1, "autoria_id": 186573, "autoria_nome": "laudilina fidelis vieira", "autoria_nome_publico": "bruno de deus vieira", "autoria_classificacao": "masculino", "social_seguidores": 36, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 13, "social_projetos_publicados": 5, "geral_municipio": "Patos de Minas", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2130, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-12-24T01:59:59", "geral_data_ini": "2014-10-24T12:00:21.767298", "geral_meta": 15000.0, "geral_meta_corrigida": 25410.311119266302, "geral_arrecadado": 600.0, "geral_arrecadado_corrigido": 1016.4124447706522, "geral_percentual_arrecadado": 4.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 8084, "geral_modalidade": "aon", "geral_titulo": "Cronos, Edição Impressa!", "geral_status": "failed", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "A HISTÓRIA EM QUADRINHOS Leia agora mesmo as 20 primeiras páginas da HQ Cronos: http://issuu.com/brunodedeus/docs/issuu_cronos/0 Caso queira dar uma olhada na história completa acesse o link: https://goo.gl/lX78KZ O PROJETO Cronos começou a ter suas páginas postadas online, no dia 23 de maio de 2014. E a partir desta data, uma página inédita da história era postada todos os dias. Atualmente, a HQ de Cronos está concluída e disponível no formato digital, gratuitamente, na fanpage ( https://facebook.com/imperialhqs ) e no site da Imperial ( http://www.imperialhqs.com/ ). A equipe da Imperial HQs quer dar um novo passo em direção ao mercado nacional de quadrinhos, viabilizando a impressão de Cronos e continuando a lançar novos projetos. Com sua ajuda, poderemos levar a nossa história a outros fãs de HQ’s, e, além disso, você que acompanhou todo o desencadeamento da história, se emocionou e se surpreendeu, poderá ter a edição impressa em sua casa. Revivendo todos os momentos vividos por Lara e Lucas. A HISTÓRIA Cronos conta a história de Lara e Lucas, dois jovens que acabam trocando mensagens por engano. Através destas mensagens, um laço acaba surgindo entre os dois. Mas eles descobrem algo estranho e intrigante: Lara e Lucas estão em tempos diferentes. Sim, é isso mesmo! A Lara do passado está trocando mensagens com o Lucas do futuro.\n A partir deste evento, várias confusões, aventuras e momentos emocionantes irão acontecer. Você pode conferir a história em quadrinhos completa neste link: goo.gl/4OxFwH A IMPERIAL HQ’s A Imperial HQs é uma editora online que produz histórias em quadrinhos de forma independente. Todos os dias, às 17h30, é postado uma página inédita de uma das histórias produzidas pela equipe da Imperial. Cronos foi o primeiro projeto em quadrinhos concluído pela equipe, e este conquistou um grande número de pessoas, que acompanharam todo o desenvolvimento da história. A META Precisamos arrecadar 15000 reais, sendo que com esta quantia poderemos imprimir 1000 volumes impressos de Cronos, além da fabricação das recompensas, envio e taxa do Catarse. O recursos será dividido desta forma: RECOMPENSAS Algumas das recompenças para quem apoiar a campanha! Edição Impressa: Seu nome nos agradecimentos: Botons: Copos e Canecas: Em breve postaremos imagens das outras recompensas. FORMA DE ENVIO Quando atingirmos a meta iremos enviar imediatamente as recompensas, prevemos que o envio ocorrerá até dezembro de 2014, sendo que, caso alcançarmos o valor anteriormente as recompensas serão enviadas mais cedo. As recompensas serão enviadas pelo Correio. RECOMPENSA EXTRA Você pode se tornar um peronagem de Cronos! Todos aqueles que contribuirem com o projeto participarão de um sorteio, e entre eles 9 pessoas serão selecionadas para se tornatem personagens na página mais importante de toda a história em quadrinhos! Boa sorte! DEPOIMENTOS"}