{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 40.21413612926999, "recompensas_quantidade": 1, "autoria_id": 702694, "autoria_nome": "francélia cristine pereira", "autoria_nome_publico": "francélia pereira", "autoria_classificacao": "feminino", "social_seguidores": 110, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 33, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-09-28T02:59:59.999999", "geral_data_ini": "2018-07-30T02:30:22.880134", "geral_meta": 10800.0, "geral_meta_corrigida": 14477.089006537199, "geral_arrecadado": 4081.0, "geral_arrecadado_corrigido": 5470.462984785027, "geral_percentual_arrecadado": 37.78703703703704, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 80971, "geral_modalidade": "flex", "geral_titulo": "Artemísia - Volume 1", "geral_status": "successful", "geral_total_contribuicoes": 83, "geral_total_apoiadores": 83, "geral_sobre": "Com as cores de Wesllei Manoel, Arte e Arte final de Ton Lima, que também assina o roteiro junto com Francélia Pereira, a HQ Artemísia se baseia no terceiro capítulo do volume 2 de Habitantes do Cosmos . Nesse capítulo, a guerreira venusiana sai em busca do Muiraquitã Original , aventura herdada de seu antigo mestre, um místico que levou Artemísia a odiar a humanidade. Habitantes do Cosmos é uma Light Novel Brasileira, de Fantasia e Ficção Científica, que valoriza nossos mitos, nossas lendas e nossos costumes. A linguagem apresentada no texto é bem simples, de acordo com a linguagem utilizada em nosso tempo, mas respeita as regras gramaticais da Língua Portuguesa. ;) A história é contada sem que o tempo siga de forma linear. Ela começa no futuro – volume 1 – e vai regredindo, ao longo da série, até chegar ao passado distante. No último volume, a história se encontrará novamente com o começo, gerando um tempo cíclico . Artemísia é o segundo volume da série e apresenta, assim como os outros volumes, uma história rica em fantasia e mitologia, com destaque para o mito das Icamiabas. Esse é o volume que deu origem à primeira HQ da série, Artemísia – O Muiraquitã Original. A busca pelo Muiraquitã Original é na verdade uma busca por cura interior, é uma busca por autoconhecimento e, nessa busca, a mercenária, filha do Clã , terá que enfrentar vários desafios, vencer alguns inimigos e definir guerras, espalhadas pelo Sistema Solar. Artemísia também se encontrará com algumas divindades femininas, chegando mesmo a lutar “ao lado” de algumas delas, mas seu objetivo é encontrar Îasy, a divindade protetora das guerreiras Icamiabas . O projeto é uma Graphic Novel, dividida em dez capítulos. O volume 1 apresentará ao leitor os dois primeiros capítulos da história. A revista terá, aproximadamente, 44 páginas coloridas; formato 16cm x 23cm, capa em couché 250g e miolo em couché 115g. Além da HQ digital e impressa, você poderá escolher, também, entre as seguintes recompensas: A FILHA DO CLÃ Escolhendo esta recompensa, você receberá em casa a HQ, em formato físico, e o volume 1 da Light Novel Artemísia. Na Light Novel você irá conhecer a História de Artemísia desde a infância até o momento em que ela se torna mercenária, ainda na adolescência. A GUERREIRA DE APOLO PAISAGENS DO FUTURO Já pensou ter um pôster do Universo HDC no seu quarto? Nesta recompensa você leva uma HQ impressa e um pôster com a arte incrível do Ton Lima. VOCÊ É O CRIADOR Quer ter uma arte exclusiva, criada por você? Nessa recompensa, Ton Lima dará vida à sua imaginação. Você levará a HQ impressa mais uma arte em A3 feita sob encomenda. * 1 (um) personagem; busto em aquarela/guache ou plano americano em P&B com o cenário simples. Exemplos: ESPÓLIOS DE GUERRA Que tal uma página original de Artemísia – O Muiraquitã Original? Nessa recompensa, você levará a HQ impressa mais uma página original a lápis e nanquim. DENTRO DA HISTÓRIA Escolhendo esta recompensa, você leva a HQ impressa, a HQ digital, as duas LNs da Artemísia e ainda se transforma em um personagem na HQ – sim, você será um cameo, ou um \"pouco mais\"\nna história. Essa recompensa é limitada, somente três apoiadores serão eternizados nessa obra! ;)"}