{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 13.319467886347438, "recompensas_quantidade": 1, "autoria_id": 191498, "autoria_nome": "denis alves rizzoli", "autoria_nome_publico": "denis rizzoli", "autoria_classificacao": "masculino", "social_seguidores": 18, "social_newsletter": false, "social_projetos_contribuidos": 19, "social_projetos_publicados": 1, "geral_municipio": "Vitória", "geral_uf": "ES", "geral_city_id": 82, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 31, "geral_data_fim": "2018-09-07T02:59:59.999999", "geral_data_ini": "2018-08-06T09:54:59.999861", "geral_meta": 1000.0, "geral_meta_corrigida": 1331.9467886347438, "geral_arrecadado": 1060.0, "geral_arrecadado_corrigido": 1411.8635959528285, "geral_percentual_arrecadado": 106.0, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 80987, "geral_modalidade": "aon", "geral_titulo": "As Desventuras de Beto & Bobby - A Revista", "geral_status": "successful", "geral_total_contribuicoes": 40, "geral_total_apoiadores": 38, "geral_sobre": "Beto é um menino que construiu Bobby , um robô, mesmo sem ter a menor noção das capacidades de seu novo amigo de metal. O convívio não tão perfeito entre criador e criatura é tema de As Desventuras de Beto & Bobby , tirinha de comédia com uma pitada nerd, publicada desde 2016 nas redes sociais, e que agora vai ganhar sua versão em tinta e papel! Para isso se tornar realidade, é preciso haver uma união de forças, por meio do financiamento coletivo no Catarse! Com qualquer valor a partir de 10 reais, você não só colabora com a publicação da revista, como também garante como recompensa um exemplar para você, com todas as tirinhas já publicadas e conteúdos inéditos ! Também há recompensas maiores para quem contribuir a partir de 20, 40 e 100 reais! Dá pra parcelar em até 6 vezes no cartão de crédito! A campanha tem a meta de arrecadar 1.000 reais até 6 de setembro. Para contribuir, basta voltar ao topo desta página, clicar no botão verde Apoiar este projeto , entrar com seu Facebook ou e-mail, definir sua opção de recompensa e valor da contribuição, preencher corretamente os dados para pagamento e pronto! Se quiser apoiar em outro momento, clique no coração ao lado do botão verde: o Catarse enviará um e-mail para você antes do fim da campanha. O pagamento pode ser feito com boleto ou em até 6 vezes com cartão de crédito. A partir do dia 13 de setembro, se a campanha for bem-sucedida, será solicitado um endereço para envio das recompensas. Se a meta não for atingida até lá, não se preocupe, porque você pode pedir para o Catarse devolver o que você tiver contribuído. Mas, para que a meta seja atingida e todos recebam suas recompensas, sua colaboração é muito importante ! Você também quer ver a meta ser atingida, não é? Por isso, compartilhar nas redes sociais e (principalmente) conversar com quem possa se interessar colabora para chegarmos aos 1.000 reais! Todos os apoios dão direito a pelo menos uma revista autografada, seu nome nos agradecimentos e cartõezinhos para você poder divulgar As Desventuras de Beto & Bobby para os seus amigos, com frete já incluso ! Você também receberá um convite para o Clube dos Desventureiros , um grupo secreto no Facebook com conteúdos exclusivos e interação entre os leitores! Confira a seguir as vantagens de cada uma das recompensas: Todos os exemplares virão com os nomes dos apoiadores, caricaturas de quem contribuir com 30 reais ou mais e a marca das empresas patrocinadoras. Os autógrafos, nomes nos comentários, caricaturas e patrocínios são limitados a um por contribuição. Para a recompensa da marca, são aceitas apenas patrocínios de pessoas físicas ou jurídicas cujos produtos ou serviços não sejam contraindicados para menores de 18 anos e que não sejam de natureza política ou religiosa. Se arrecadarmos 1.700 reais, haverá um evento de lançamento da revista em Vitória! Denis Rizzoli é natural de Fundão, Espírito Santo, e reside atualmente na capital, Vitória. Formado em Desenho Industrial pela Ufes, é quadrinista e, nas \"horas ocupadas\", é servidor público. Publica na internet a tirinha As Desventuras de Beto & Bobby desde 2016."}