{"detail": {"project_id": 80999, "id": 80999, "user_id": 431889, "name": "Saint Alamo - Balas Não Sentem Culpa - Parte 02", "headline": "A conclusão da elogiada saga do xerife Raymond Castle.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171481/Gastos.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Esta campanha visa apenas ser uma espécie de pré-venda do material para aqueles que já esperam pela conclusão da saga e por aqueles que querem conhecer o material, sendo assim não teremos meta definida, optando pela campanha flex, visto que o material será impresso independentemente da quantia alcançada. O valor arrecadado será apenas para cobrir os 13% do Catarse, os envios e os exemplares de cada apoiador.\n</p>\n<p>Qualquer dúvida entre em contato conosco através da nossa página no <a href=\"https://www.facebook.com/AlamoComics/\" target=\"_blank\" data-unsp-sanitized=\"clean\">Facebook</a>, no <a href=\"https://www.instagram.com/alamo.comics/\" target=\"_blank\" data-unsp-sanitized=\"clean\">Instagram</a>, ou do site da <a href=\"http://www.alamocomics.com\" target=\"_blank\" data-unsp-sanitized=\"clean\">Alamo Comics</a> (onde além de mais informações você pode acompanhar nossas agendas de divulgação e ter acesso a loja online).\n</p>\n<p>Obs.: Aproveita que já vai estar por lá e dá uma curtida pra acompanhar todas as novidades do projeto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171480/CastleGif.3.gif\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>", "goal": 66.5973394317372, "about_html": "É com grande honra e satisfação que, aproximadamente um ano após o lançamento de sua primeira edição, Saint Alamo - Balas Não Sentem Culpa volta ao Catarse. Dessa vez, para a pré-venda de sua segunda e conclusiva parte . Se você estava ansioso para finalmente conhecer o destino do xerife Castle e dos habitantes da pequena cidadezinha de Saint Alamo, chegou a hora de garantir a sua edição, caso ainda não conheça essa história repleta de tiros, sangue e animais fofos (porém nada simpáticos), continue conosco e conheça um pouco mais sobre o projeto e a trama desse inusitado western. Raymond Castle é o violento e misterioso xerife da pequena cidade de Saint Alamo, situada no velho oeste americano. Mas ele nem sempre foi um homem da lei. Castle esconde em segredo absoluto seu passado criminoso, onde era um assassino e ladrão conhecido apenas pela alcunha de “Claw”. Porém, quando o xerife finalmente acredita ter deixado o passado para trás, um forasteiro chega à cidade obrigando-o a se preparar para uma guerra contra um velho conheci do, que ameaça não apenas acabar com sua integridade física, como revelar os seus segredos e destruir tudo o que ele construiu. Os acontecimentos da história ocorrem entre 1878 e 1886, e se dividem em duas linhas temporais. A primeira mostra Castle em Saint Alamo tendo de lidar com os perigos que ameaçam sua cidade, enquanto a segunda mostra o passado do xerife como fora da lei e os eventos que o transformaram no que ele é hoje. Um dos diferenciais da história é o fato de que todos os seus personagens são animais antropomórficos, dando uma identidade visual característica a obra. O primeiro capítulo já está disponível no Behance, respire fundo, prepare-se e clique AQUI para ler. =) Saint Alamo é uma história no melhor estilo western, com roteiros de Jonathan Nunes e arte de Rafael Conte , e apesar de ter animais antropomórficos como protagonistas, não é nem um pouco fofinha. A ideia surgiu em meados de 2016, e desde então viemos trabalhando e produzindo a história com bastante dedicação. O arco entitulado \"Balas não sentem culpa \" contém seis capítulos no total, sendo que os primeiros três foram publicados na primeira parte da revista, lançada em agosto de 2017 durante a CCRS.  Esse financiamento tem como objetivo fazer um espécie de pré-venda da segunda edição da revista, que trará os últimos três, e conclusivos, capítulos do arco, finalizando assim a trama. Mas não se preocupe, caso você ainda não tenha a primeira edição de Saint Alamo, há recompensas exclusivas que dão acesso ao kit com ambas as edições da trama. Confira ao lado e adquira o pacote que mais se encaixa com seus interesses, e aguarde ansiosamente por um banho de sangu..., digo, por uma trama repleta de aventuras. =D A primeira parte de Saint Alamo contou com a capa regular, desenhada pelo próprio Rafael Conte, além de duas capas variantes, que contaram com as artes de Gabriel Andrade Jr. e Eduardo Vieira. Confira as capas da primeira edição abaixo. A HQ será impressa em formato americano (16x27cm), colagem hot-melt e terá 92 páginas, sendo que mais de 70 são apenas de história. O miolo será em papel offset 90g e capa cartonada 250g. SAINT ALAMO será publicada inteiramente em tons de cinza, com exceção das capas. Saint Alamo: Balas Não Sentem Culpa - Parte 02 terá o mesmo acabamento e qualidade de impressão de sua edição anterior, e para conhecer melhor a revista, confira abaixo algumas fotos da primeira edição. Como a ideia desta campanha é apenas uma pré-venda, para que os leitores da primeira edição, assim como os novos leitores e entusiastas, possam garantir sua revista e recebe-lá no conforto de seus lares, desta vez não focamos em muitas recompensas, mantivemos apenas o Sketch A5 de Saint Alamo (personagem de sua escolha, caso queira escolher). Além disso, a edição também contará com uma capa variante limitada. * Seguindo o padrão da primeira revista, as recompensas não darão direito ao nome nos agradecimentos , ao invés disso será enviado exclusivamente aos apoiadores do catarse um print A5 de edição limitada e arte que APENAS será liberada com antecedência para os apoiadores. Ps.: Caso você more próximo a Encantado - RS e queira retirar a revista em mãos com os autores, evitando assim de pagar o frete, não escolha uma recompensa, apenas entre em contato conosco pelo Facebook, Instagram, ou pelo Email para combinarmos a entrega. >>> CAPA VARIANTE Diferente da edição anterior, ao invés de duas, Balas Não Sentem Culpa - parte 02 contará com apenas uma capa variante da edição, Conheça abaixo o artista responsável por criar a edição exclusiva dessa trama. O quadrinista mineiro Vitor Cafaggi já é nacionalmente conhecido por seu trabalho no mundo da nona arte. Criador da webcomic Punny Parker e das tiras do cão Valente, publicadas no jornal O Globo, Cafaggi já é ganhador de dois troféus HQMix. Sua carreira no mundo dos quadrinhos se solidificou ainda mais em 2014 com o lançamento da Graphic MSP Turma da Mônica - Laços, a qual o artista produziu em parceria com a irmã, Lú Cafaggi. Novamente ao lado da irmã, Vitor ainda é responsável por mais duas elogiadas Graphics MSPs, sendo elas Turma da Mônica - Lições e Turma da Mônica - Lembranças. Garanta a sua edição com a capa limitada produzida por Vitor Cafaggi, selecionando ao lado a recompensa da capa variante. Ps: Conforme o artista for produzindo a capa, a arte será divulgada aqui e nos emails dos apoiadores. Quase completando seu primeiro aniversário desde o lançamento em 2017, Saint Alamo: Balas Não Sentem Culpa - Parte 01 ainda vem sendo descoberta por vários leitores da nona arte, porém vários veículos especializados já conferiram a obra e lançaram suas opiniões elogiando a primeira parte dessa saga western. Confira abaixo o link para vídeos e resenhas de Saint Alamo. - Vídeos Pipoca e Nanquim \"Em termos de western, é uma das melhores HQs que eu vi nos últimos tempos aqui no Brasil.\" - Alexandre Callari Minha Prateleira \" É muito melhor do que eu imaginava. Isso explodiu a minha cabeça.... que nem a de alguns personagens.\" - Alan Morales Meio a Toa \" O universo de Saint Alamo é muito bem construído, os personagens são muito ricos, os cenários são muito trabalhados e a gente sente esse clima de velho oeste o tempo todo\" - Luis Tassini BlogBuster \"É aquele lance meio Garth Ennis, você sente o gostinho de sangue. De horror. De crueldade.\" - Christian Farias. - Resenhas FinisGeekis \"Numa mídia em que proliferam cópias de mestres japoneses, americanos e franco-belgas, a HQ é um colírio. Saint Alamo deliberadamente imita o estrangeiro e entrega, ainda assim, um quadrinho que parece fresco. \" Café com HQ \"Com um roteiro bem fluido, cheio de easter eggs e uma pegada bem vilolenta a história te conquista em poucas páginas. \" >>>EVENTOS Ao longo do último ano, autores de Saint Alamo viajaram o país levando sua obra a divulgação. Entre alguns dos eventos mais importantes estão o a ComicCon RS de 2017, onde ocorreu o lançamento da obra, além da Feira Mutação (que ocorre dentro da Feira do Livro de Porto Alegre), a CCFloripa e o FIQ, em Belo Horizonte, um dos maiores festivais de quadrinhos do país. Além disso, para este ano, os artistas já confirmaram presença no na ComicCon RS 2018 (Dias 04 e 05 de agosto em Canoas/RS) e na Bienal de Quadrinhos de Curitiba (Dias 06 a 09 de setembro). >>> Atualização É com grande orgulho que apresentamos a arte da capa regular para a próxima edição de Saint Alamo - Balas Não Sentem Culpa. Novamente criada pelo artista responsável por todos os desenhos da série, Rafael Conte , a nova arte traz elementos que remetem diretamente a trama que será apresentada no volume que concluirá a esse primeiro volume. Porém, diferente da capa a edição anterior, que fora colorida digitalmente, dessa fez a arte foi toda colorizada em aquarela - dando um ar ainda mais soturno e vivo ao desenho. Confira abaixo a arte completa, ainda sem a diagramação de títulos e selos editoriais. Como pode ver pela arte, a vida do xerife Castle não está nada fácil. Ele precisará usar toda sua força e determinação para conseguir se livrar de todos os perigos que o perseguem, e também aprenderá que alguns homens só sabem limpar o sangue em suas mãos com ainda mais sangue e tragédia. Confira abaixo algumas das páginas do próximo volume de Saint Alamo. As páginas ainda não estão 100% finalizadas , faltando o processo de cores e letreiramento, visto que ainda estão em processo de produção, porém, conforme as mesmas forem ficando prontas ao longo da campanha, iremos atualizando as imagens por aqui, e também nas redes sociais e e-mail dos apoiadores. ______________________________________________ ______________________________________________ >>> POSTER COM ARTE PROMOCIONAL DA CAMPANHA", "permalink": "saintalamo_02", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80999/SACard18.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80999/project_thumb_thumb_SACard18.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80999/project_thumb_small_SACard18.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80999/project_thumb_large_SACard18.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80999/project_thumb_video_cover_SACard18.png", "progress": 10806.0, "pledged": 7196.508498993521, "total_contributions": 121, "total_contributors": 121, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-10-03T02:59:59.999999", "zone_expires_at": "2018-10-02T23:59:59.999999", "online_date": "2018-08-03T22:31:02.603033", "zone_online_date": "2018-08-03T19:31:02.603033", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 10, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 431889, "name": "Rafael Conte", "public_name": "Rafael Conte"}, "reminder_count": 68, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Alamocomics,Saintalamo,Saintalamoparte2,VelhoOeste,Western", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "ab4e085a-785b-402f-b275-dd82d8f029f0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 431889, "common_id": "5d772dd3-7432-4e31-b438-154ab0ad5e20", "name": "Rafael Conte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/431889/thumb_avatar_Rafa.jpg", "facebook_link": "https://www.facebook.com/RafaConteArtwork", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 29, "total_published_projects": 2, "links": [{"id": 14427, "link": "https://www.facebook.com/SaintAlamoComics"}, {"id": 14426, "link": "https://www.behance.net/RafaConteRS"}, {"id": 3087, "link": "http://rafaconte.deviantart.com"}], "follows_count": 1, "followers_count": 66, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/431889/base_Catarse1.jpg", "created_at": "2015-06-01T00:37:11.924288", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rafael Conte", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 150846, "project_id": 80999, "description": "- Revista Impressa Saint Alamo Parte 02 (Capa Regular);\n- 2 Marca-Páginas;\n- Print A5 Parte 02 (Edição exclusiva Catarse);\n- PDF de Saint Alamo Parte 02;\n- Frete incluso para todo o Brasil.", "minimum_value": 39.95840365904231, "maximum_contributions": null, "deliver_at": "2019-01-01T15:36:30", "updated_at": "2018-08-02T19:03:19.398188", "paid_count": 38, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": "O Fora da Lei", "survey_sent_at": "2019-08-26T13:58:20.781223", "survey_finished_at": "2021-03-04T21:54:42.204866", "common_id": "78b9edb5-2d35-47de-ae40-8dc4df6df1f3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["honra", "satisfação", "ano", "lançamento", "edição", "culpa", "vez", "parte", "destino", "habitante", "cidadezinha", "hora", "edição", "história", "tiro", "sangue", "animal", "projeto", "trama", "western", "cidade", "oeste", "homem", "lei", "segredo", "assassino", "ladrão", "alcunha", "passado", "forasteiro", "cidade", "guerra", "conheci", "integridade", "segredo", "acontecimento", "história", "linha", "perigo", "cidade", "passado", "lei", "evento", "diferencial", "história", "fato", "personagem", "animal", "identidade", "obra", "capítulo", "respire", "clique", "história", "estilo", "roteiro", "arte", "animal", "protagonista", "fofinha", "ideia", "meado", "história", "dedicação", "arco", "culpa", "capítulo", "total", "parte", "revista", "agosto", "financiamento", "objetivo", "espécie", "edição", "revista", "conclusivo", "capítulo", "arco", "trama", "edição", "re ecompense", "acesso", "kit", "edição", "trama", "lado", "pacote", "interesse", "banho", "sangu", "trama", "aventura", "parte", "capa", "capa", "arte", "capa", "edição", "hq", "formato", "16x27", "colagem", "página", "história", "miolo", "papel", "offset", "g", "capa", "saint", "tom", "cinza", "exceção", "capa", "parte", "acabamento", "qualidade", "impressão", "edição", "revista", "foto", "edição", "ideia", "campanha", "leitor", "edição", "leitor", "revista", "conforto", "lar", "vez", "recompensa", "personagem", "escolha", "edição", "capa", "padrão", "revista", "recompensa", "direito", "nome", "agradecimento", "invés", "apoiador", "edição", "arte", "antecedência", "apoiador", "revista", "mão", "autor", "frete", "recompensa", "contato", "entrega", "capa", "edição", "invés", "parte", "capa", "edição", "artista", "edição", "trama", "mineiro", "trabalho", "mundo", "nona", "tira", "cão", "jornal", "ganhador", "troféu", "carreira", "mundo", "quadrinho", "lançamento", "artista", "parceria", "irmã", "lado", "irmã", "vitor", "elogiada", "garanta", "edição", "capa", "lado", "recompensa", "capa", "artista", "capa", "arte", "email", "apoiador", "aniversário", "lançamento", "parte", "leitor", "nona", "arte", "veículo", "obra", "opinião", "parte", "saga", "link", "vídeo", "resenha", "termos", "western", "tempo", "cabeça", "personagem", "universo", "personagem", "cenário", "gente", "clima", "oeste", "tempo", "lance", "gostinho", "sangue", "horror", "crueldade", "resenho", "mídia", "cópia", "mestre", "colírio", "estrangeiro", "quadrinho", "roteiro", "história", "página", "eventos", "longo", "ano", "autor", "país", "obra", "divulgação", "evento", "lançamento", "obra", "festival", "quadrinho", "país", "ano", "artista", "presença", "agosto", "setembro", "orgulho", "arte", "capa", "edição", "artista", "desenho", "série", "arte", "elemento", "trama", "volume", "volume", "capa", "edição", "arte", "aquarela", "ar", "desenho", "arte", "diagramação", "título", "selo", "arte", "vida", "força", "determinação", "perigo", "homem", "sangue", "mão", "sangue", "página", "volume", "página", "processo", "cor", "letreiramento", "processo", "produção", "pronta", "longo", "campanha", "imagem", "rede", "apoiador", "poster", "campanha"], "spacy_lemmas_freq": {"honra": 1, "satisfação": 1, "ano": 3, "lançamento": 4, "edição": 17, "culpa": 2, "vez": 2, "parte": 7, "destino": 1, "habitante": 1, "cidadezinha": 1, "hora": 1, "história": 7, "tiro": 1, "sangue": 4, "animal": 3, "projeto": 1, "trama": 6, "western": 2, "cidade": 3, "oeste": 2, "homem": 2, "lei": 2, "segredo": 2, "assassino": 1, "ladrão": 1, "alcunha": 1, "passado": 2, "forasteiro": 1, "guerra": 1, "conheci": 1, "integridade": 1, "acontecimento": 1, "linha": 1, "perigo": 2, "evento": 2, "diferencial": 1, "fato": 1, "personagem": 4, "identidade": 1, "obra": 4, "capítulo": 3, "respire": 1, "clique": 1, "estilo": 1, "roteiro": 2, "arte": 10, "protagonista": 1, "fofinha": 1, "ideia": 2, "meado": 1, "dedicação": 1, "arco": 2, "total": 1, "revista": 6, "agosto": 2, "financiamento": 1, "objetivo": 1, "espécie": 1, "conclusivo": 1, "re ecompense": 1, "acesso": 1, "kit": 1, "lado": 3, "pacote": 1, "interesse": 1, "banho": 1, "sangu": 1, "aventura": 1, "capa": 13, "hq": 1, "formato": 1, "16x27": 1, "colagem": 1, "página": 4, "miolo": 1, "papel": 1, "offset": 1, "g": 1, "saint": 1, "tom": 1, "cinza": 1, "exceção": 1, "acabamento": 1, "qualidade": 1, "impressão": 1, "foto": 1, "campanha": 3, "leitor": 3, "conforto": 1, "lar": 1, "recompensa": 4, "escolha": 1, "padrão": 1, "direito": 1, "nome": 1, "agradecimento": 1, "invés": 2, "apoiador": 4, "antecedência": 1, "mão": 2, "autor": 2, "frete": 1, "contato": 1, "entrega": 1, "artista": 5, "mineiro": 1, "trabalho": 1, "mundo": 2, "nona": 2, "tira": 1, "cão": 1, "jornal": 1, "ganhador": 1, "troféu": 1, "carreira": 1, "quadrinho": 3, "parceria": 1, "irmã": 2, "vitor": 1, "elogiada": 1, "garanta": 1, "email": 1, "aniversário": 1, "veículo": 1, "opinião": 1, "saga": 1, "link": 1, "vídeo": 1, "resenha": 1, "termos": 1, "tempo": 2, "cabeça": 1, "universo": 1, "cenário": 1, "gente": 1, "clima": 1, "lance": 1, "gostinho": 1, "horror": 1, "crueldade": 1, "resenho": 1, "mídia": 1, "cópia": 1, "mestre": 1, "colírio": 1, "estrangeiro": 1, "eventos": 1, "longo": 2, "país": 2, "divulgação": 1, "festival": 1, "presença": 1, "setembro": 1, "orgulho": 1, "desenho": 2, "série": 1, "elemento": 1, "volume": 3, "aquarela": 1, "ar": 1, "diagramação": 1, "título": 1, "selo": 1, "vida": 1, "força": 1, "determinação": 1, "processo": 2, "cor": 1, "letreiramento": 1, "produção": 1, "pronta": 1, "imagem": 1, "rede": 1, "poster": 1}, "spacy_entidades": {"Saint Alamo": 15, "Balas Não Sentem Culpa": 3, "Catarse": 1, "Castle": 3, "Raymond Castle": 1, "“Claw": 1, "Behance": 1, "AQUI": 1, "Jonathan Nunes": 1, "Rafael Conte": 3, "Balas": 3, "CCRS": 1, "Gabriel Andrade Jr.": 1, "Eduardo Vieira": 1, "SAINT ALAMO": 1, "Sketch A5 de Saint Alamo": 1, "APENAS": 1, "Ps": 1, "Encantado": 1, "RS": 2, "Facebook": 1, "Email": 1, "CAPA": 1, "Conheça": 1, "Vitor Cafaggi": 2, "Punny Parker": 1, "Valente": 1, "O Globo": 1, "Cafaggi": 1, "Graphic MSP": 1, "Turma da Mônica": 3, "Laços": 1, "Lú Cafaggi": 1, "Vitor": 1, "Graphics MSPs": 1, "Lições": 1, "Lembranças": 1, "Vídeos Pipoca": 1, "Nanquim": 1, "HQs": 1, "Brasil": 1, "Alexandre Callari Minha Prateleira": 1, "Alan Morales Meio": 1, "Toa": 1, "Luis Tassini BlogBuster": 1, "Garth Ennis": 1, "Christian Farias": 1, "Resenhas FinisGeekis": 1, "Café": 1, "ComicCon RS": 1, "Feira Mutação": 1, "Feira do Livro de Porto Alegre": 1, "CCFloripa": 1, "Belo Horizonte": 1, "ComicCon RS 2018": 1, "Dias": 2, "Canoas": 1, "Bienal de Quadrinhos": 1, "Curitiba": 1, "Atualização É": 1, "xerife Castle": 1, "ARTE PROMOCIONAL": 1, "CAMPANHA": 1}, "tfidf": {"honra": 3.7448587218558376, "satisfação": 4.4380059024157825, "ano": 1.477820207491916, "lançamento": 6.183808233346533, "edição": 15.407304541012401, "culpa": 9.431275278028124, "vez": 2.270915203646934, "parte": 7.7028330754789724, "destino": 2.798715026832001, "habitante": 3.9455294173179887, "cidadezinha": 4.88999102615884, "hora": 1.93557690193558, "história": 1.894453436251546, "tiro": 4.468777561082536, "sangue": 12.554891673142087, "animal": 9.043597614162415, "projeto": 0.45295776197274695, "trama": 14.15138616441568, "western": 9.352833851721563, "cidade": 4.290675871036852, "oeste": 8.758330804785698, "homem": 4.107960954963126, "lei": 6.869407587103996, "segredo": 5.834467254134678, "assassino": 3.8740704533358437, "ladrão": 4.715637639014062, "alcunha": 5.369564106420726, "passado": 5.137074897720823, "forasteiro": 6.325075551448163, "guerra": 2.462242790210788, "conheci": 6.548219102762372, "integridade": 5.5366181910838925, "acontecimento": 2.9857535735040948, "linha": 2.6718232749773776, "perigo": 6.782437363224519, "evento": 3.278494924885234, "diferencial": 4.843471010523947, "fato": 2.3893360194027005, "personagem": 2.8042321810432966, "identidade": 3.2523822367580433, "obra": 4.393016746420784, "capítulo": 6.742614322627331, "respire": 7.241366283322318, "clique": 3.1304924191490064, "estilo": 1.8386889014500383, "roteiro": 2.8366407756785983, "arte": 6.845879271642755, "protagonista": 2.373831832866735, "fofinha": 5.98860331482695, "ideia": 3.2383109247198565, "meado": 3.644054022733872, "dedicação": 3.4686053452276795, "arco": 6.761273144563445, "total": 3.147021721100217, "revista": 6.563801607561457, "agosto": 6.244658217019691, "financiamento": 1.48720760134105, "objetivo": 2.029151615827693, "espécie": 3.138722918285522, "conclusivo": 7.934513463882263, "re ecompense": 6.325075551448163, "acesso": 3.0218585781462113, "kit": 3.5650656114152417, "lado": 4.7771761354833355, "pacote": 1.9709341202638169, "interesse": 2.8719184308552963, "banho": 5.369564106420726, "sangu": 7.934513463882263, "aventura": 1.409483806038801, "capa": 6.814162758796106, "hq": 2.5874059331647943, "formato": 0.9063120318242589, "16x27": 6.835901175214153, "colagem": 4.638676597877934, "página": 1.0900636199214793, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "offset": 2.2044136809086887, "g": 1.3511042417234984, "saint": 6.548219102762372, "tom": 3.3193929470410035, "cinza": 3.7756303805225913, "exceção": 3.927180278649792, "acabamento": 2.4920957533604695, "qualidade": 1.9110658709212305, "impressão": 1.6981438736785588, "foto": 2.698071501052314, "campanha": 2.3047424692458747, "leitor": 4.254961163517898, "conforto": 3.5778046371926715, "lar": 3.79137873749073, "recompensa": 3.513352719127411, "escolha": 2.178771250295351, "padrão": 2.6615139053185164, "direito": 2.666655304818935, "nome": 1.0707100724293088, "agradecimento": 2.1263709739018193, "invés": 8.255701948223887, "apoiador": 3.8928696718883846, "antecedência": 4.843471010523947, "mão": 3.5214547199606527, "autor": 1.835807559976088, "frete": 1.9455520469923997, "contato": 2.0129350442384477, "entrega": 2.108513356501813, "artista": 5.280934977954691, "mineiro": 5.161924741642482, "trabalho": 0.848611999516652, "mundo": 1.6722756505829526, "nona": 6.619081301195984, "tira": 2.2961587945485173, "cão": 4.1733133481887, "jornal": 2.470681658856653, "ganhador": 3.823639599708952, "troféu": 3.1061997265799617, "carreira": 2.220780658372894, "quadrinho": 0.9843782223288333, "parceria": 1.7989485728005243, "irmã": 7.3436671736818955, "vitor": 5.226463262780053, "elogiada": 5.98860331482695, "garanta": 4.638676597877934, "email": 3.0982315569307852, "aniversário": 4.105872067393168, "veículo": 4.084365862172205, "opinião": 4.0633124529743725, "saga": 2.5779271892102504, "link": 2.4749279497381043, "vídeo": 2.4455757377255765, "resenha": 4.323595551238038, "termos": 4.379165402392849, "tempo": 2.0837436454203484, "cabeça": 2.769727489958749, "universo": 1.39348346469236, "cenário": 2.1026309865987463, "gente": 2.051191075393984, "clima": 3.5524868292083815, "lance": 5.631928370888217, "gostinho": 4.220941397177955, "horror": 2.897560861468634, "crueldade": 5.101300119826047, "resenho": 6.835901175214153, "mídia": 2.8910883469630164, "cópia": 3.051711541295892, "mestre": 2.3971791968637266, "colírio": 7.934513463882263, "estrangeiro": 5.226463262780053, "eventos": 7.241366283322318, "longo": 4.383020552145561, "país": 3.760148235225785, "divulgação": 2.917233627067339, "festival": 4.1733133481887, "presença": 3.3193929470410035, "setembro": 2.859339648648436, "orgulho": 3.6860182218329043, "desenho": 2.376202670617778, "série": 1.1232690852809697, "elemento": 2.601794670616894, "volume": 4.391141880298984, "aquarela": 2.9106329430359867, "ar": 3.7150057587061567, "diagramação": 3.2523822367580433, "título": 1.7380693360877424, "selo": 2.2611901967107704, "vida": 0.9116453777996214, "força": 2.3033016820608974, "determinação": 4.638676597877934, "processo": 4.015174875823704, "cor": 1.5194165047106678, "letreiramento": 4.270951817752617, "produção": 1.1210688643713673, "pronta": 5.044141705986099, "imagem": 1.8777294506536386, "rede": 2.0595827330302328, "poster": 3.909161773147114}}