{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 33.2986697158686, "quantidade": 1}, "autoria": {"id": 32157, "nome": "alexandre miranda silva", "nome_publico": "alex mir", "classificacao": "masculino"}, "social": {"seguidores": 245, "newsletter": false, "projetos_contribuidos": 206, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2018-11-13T01:59:59.999999", "data_ini": "2018-08-15T00:44:50.777254", "meta": 5000.0, "meta_corrigida": 6659.73394317372, "arrecadado": 7292.0, "arrecadado_corrigido": 9712.555982724552, "percentual_arrecadado": 145.84, "conteudo_adulto": false, "posts": 44, "project_id": 81369, "modalidade": "flex", "titulo": "Orixás - Renascimento", "status": "successful", "total_contribuicoes": 126, "total_apoiadores": 122, "sobre": "O QUE É A SÉRIE ORIXÁS? O objetivo da série Orixás é mostrar ao leitor toda a riqueza das lendas da Mitologia Africana. A série começou em 2011 com Orixás - do Orum ao Ayê, que contava o mito da criação na visão da Mitologia Africana. O álbum, ganhador do Proac (Programa de Ação Cultural do Estado de São Paulo) teve duas indicações ao Prêmio HQ Mix e foi adotado pelo PNBE (Programa Nacional da Biblioteca na Escola), sendo distribuído nas Bibliotecas das escolas estaduais de todo o país. Até hoje, esta primeira edição é muito usada em escolas e faculdades, sendo inclusive tema de TCCs e de debate sobre a cultura negra. Depois vieram Orixás - O Dia do Silêncio, edição com três adaptações curtas de lendas de Ogum, Iemanjá e Oxalá; e Orixás - Em Guerra, com adaptações de lendas de Xangô e Oxóssi, ambas com pitadas de batalhas em suas páginas. Orixás - Em Guerra, foi publicada graças ao financiamento do Catarse. HÁ UMA ORDEM PARA LER AS EDIÇÕES? Não! Cada edição de Orixás tem histórias independentes umas das outras, ou seja, podem ser lidas em qualquer ordem. A CAPA, POR LAUDO FERREIRA DO QUE FALA ORIXÁS - RENASCIMENTO? Esta nova edição tem duas HQs: Iroco: Em uma aldeia africana, as mulheres não conseguem mais engravidar. Desesperadas, elas apelam para Orô, o espírito que habita a árvore sagrada Iroco. No entanto, ele quer algo em troca, e isso pode custar caro a uma delas. Roteiro: Alex Mir Arte: Laudo Ferreira Cores: Omar Viñole O vôo do pavão: Os Orixás se rebelam contra Olodunmaré, mas o Deus supremo descobre e castiga toda a humanidade a ficar sem água. O caos se instala no mundo e os Orixás querem se desculpar para acabar com o sofrimento da humanidade. Mas Olorum fechou todos os caminhos até o Orum... Oxum pode ser a única esperança de homens e deuses. Roteiro: Alex Mir Arte: Germana Viana QUAL O PÚBLICO ALVO DO ÁLBUM? A série Orixás é feita para ser lida por todos os públicos possíveis, dos oito aos oitenta anos, independente de credo ou raça. As histórias são adaptadas de lendas da Mitologia Africana, ou seja, são baseadas na cultura de um povo, cultura essa que também faz parte de nossa mitologia brasileira, pois estamos falando de nossas raízes. Apesar da riqueza dessa mitologia, ela sempre foi marginalizada, na maioria das vezes por falta de conhecimento. A ideia dessa série é justamente mostrar e divulgar a mitologia africana, que é tão interessante e apaixonante como qualquer outra mitologia, como a grega, romana, nórdica, japonesa, etc. QUEM SÃO OS ARTISTAS ENVOLVIDOS? Alex Mir: Roteirista e escritor, participou de diversas publicações, entre elas Clássicos Revisitados Vol. 1 e 2, Imaginários em Quadrinhos Vol. 1 (Editora Draco) e 321 Fast Comics Voxl. 2. É responsável pelo roteiro dos álbuns O Mistério da Mula sem Cabeça (Via Lettera), Orixás - do Orum ao Ayê (Nobel), A Mão e a Luva em Quadrinhos (Peirópolis), Muiraquitã e a Fúria do Anhangá (Estronho), Demétrius Dante #1, Valkíria – A Fonte da Juventude (Draco), Orixás – O Dia do Silêncio, e Segundo Tempo Vol. 1 (Draco). É Co-criador da HQ Valkíria , publicada no site Petisco. Ganhador de três PROACs, tem dez indicações ao Troféu HQMIX, onde venceu em 2010 na categoria Roteirista Revelação. Em 2016 ganhou o Troféu Ângelo Agostini como Melhor Roteirista e Melhor álbum de 2015, por Valkíria – A Fonte da Juventude e em 2017 voltou a ganhar como Melhor Roteirista. Germana Viana: Germana Viana é quadrinista. Autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 (Jambô Editora), As Empoderadas, O Verão do Papa-Angu, desenhista de P.O.V. - Point of View, e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria. Participou ainda de diversas coletâneas, como: SPAM (Zarabatana Books), Amor em Quadrinhos (independente) e Marcatti 40 (Ugra Press). Germana trabalha também como letrista e designer. Laudo Ferreira: Roteirista e desenhista , atuante há muitos anos no cenário dos quadrinhos no Brasil, transitando entre o cenário independente e editorial. Ao longo de sua carreira já ganhou vários prêmios da área, como HQ Mix e Ângelo Agostini, tanto como desenhista, roteirista, como por seus trabalhos, destacando “Yeshuah – onde tudo está” e a minissérie “Depois da meia-noite”. Entre seus inúmeros trabalhos lançados, os que mais se destacam por sucesso entre leitores e críticas, estão a trilogia de álbuns Yeshuah, “História do Clube da Esquina”, a série da personagem Tianinha, e as adaptações de “Auto da barca do inferno” e do filme “À meia-noite levarei a sua alma”. Omar Viñole: Nascido em Lisboa, Portugal, Omar Viñole começou sua carreira no início dos anos 90, trabalhando em alguns estúdios como desenhista e arte-finalista. Participou da produção e desenvolvimento dos personagens Turma da Xuxinha para licenciamento em 1997. Recebeu o prêmio Ângelo Agostini de melhor arte-finalista em 2003 e em 2015 pelo lançamento de Yeshuah – Onde Tudo Está. Em 2009, recebeu o prêmio HQMix de melhor publicação independente especial pelo Depois da Meia Noite, em parceria com Laudo Ferreira. Produz a web tira do Coelho Nero desde 2009, seu trabalho solo. Em 2014 teve duas indicações pelo HQMix, web tiras (http://www.coelhonero.blogspot.com.br) e publicação de tiras (Coelho Nero – Coisas que um coelho pode te dizer). Recebeu o prêmio HQMix 2017 de Melhor Arte-finalista. QUAIS SÃO AS RECOMPENSAS? Além das outras três edições da série, você pode levar também prints exclusivos de grandes artistas nacionais, de forma individual ou o pacote completo. METAS ESTENDIDAS Caso a meta inicial seja atingida, teremos metas extras que, conforme forem sendo alcançadas, ativarão brindes e prêmios extras. O QUE É O CATARSE? Catarse é uma ferramenta de financiamento coletivo. Isso significa que pessoas podem abrir projetos no Catarse para tentar encontrar financiadores para juntar dinheiro e colocar o projeto em prática. Sendo um financiador do álbum Orixás - Renascimento, você poderá garantir um exemplar autografado da HQ entregue na sua casa, e ainda garante que o projeto aconteça, contribuindo para que seja publicado. Esta campanha é Flex, ou seja, mesmo que o valor de R$ 5.000 não for alcançado, você terá o seu álbum em mãos. O atingimento da meta garante a publicação com a tiragem programada inicialmente. Além disso, cada meta estendida alcançada garante a TODOS os colaboradores os respectivos brindes. Para contribuir e se tornar um financiador, dê uma olhada nas recompensas (que estão na coluna da direita) e escolha a que mais te agrada. As recompensas vão do PDF do livro até os combos com as outras edições da série Orixás, inclusive a do Orum ao Ayê, indicada ao Prêmio HQMix e adotada pelo PNBE."}}