{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 59.93760548856348, "recompensas_quantidade": 1, "autoria_id": 776602, "autoria_nome": "majory yokomizo", "autoria_nome_publico": "@majoryyokomizo", "autoria_classificacao": "feminino", "social_seguidores": 95, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 22, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-10-16T02:59:59.999999", "geral_data_ini": "2018-08-17T02:59:56.642419", "geral_meta": 4000.0, "geral_meta_corrigida": 5327.787154538975, "geral_arrecadado": 3593.0, "geral_arrecadado_corrigido": 4785.684811564634, "geral_percentual_arrecadado": 89.825, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 81386, "geral_modalidade": "flex", "geral_titulo": "Asilo", "geral_status": "successful", "geral_total_contribuicoes": 75, "geral_total_apoiadores": 75, "geral_sobre": "ASILO é um quadrinho que conta a história de um velhinho chamado Pepe. Ele está passando por um momento de transição em sua vida e após a visita de Ernesto, em uma situação difícil, percebe que sua vida solitária já não faz sentido. Então, convencido por seu amigo decide  mudar-se para um asilo que dizem ser experimental, pois, além dos pacientes saírem  e entrarem a qualquer momento, possuem também a mais nova tecnologia dos jogos com realidade virtual aumentada. Pepe irá se aventurar como jamais imaginou... Nessa nova história entre fantasia sombria e situações reais você enxergará a vida de outra maneira. Seja bem vindo(a)! Coloque seus óculos e conheça essa nova realidade. Veja as primeiras páginas! Meu nome é Majory, tenho 26 anos e sou formada em Artes Visuais, desde muito jovem a minha paixão sempre foi a Arte e em especial o desenho. ♡ Quando criança o meu passatempo era desenhar. Em 2011 , tive a oportunidade de iniciar alguns cursos de desenho e daí em diante nunca mais parei de buscar formas de melhorar meu trabalho. Hoje em 2018 estou fazendo minha segunda história em quadrinhos, \"ASILO\" que será lançada na CCXP 2018 ( uhuuuuu!). Espero que vocês gostem, está sendo feita com muito amor e trabalho! O Catarse é uma ferramenta de financiamento coletivo, onde as pessoas colocam seus projetos e ideias à venda e quando a meta é alcançada é possível torná-los realidade! :) Quando há o apoio o projeto fica mais perto de ser materializado. Funciona como uma compra comum na internet, aqui você acha algumas opções de recompensas (que estão no canto direito da tela), que vão desde o arquivo em PDF da história até a capa original da HQ, dependendo do valor que escolher. Por ser uma campanha Flex, por mais que não alcance o valor da meta (espero muito que alcance rs), todos irão receber suas recompensas independente do valor que será arrecadado. Dentre os gastos com impressões da HQ, recompensas e envios, o Catarse fica com uma taxa de 13% do valor concebido*. *Veja o gráfico lá no orçamento. Quero muito que o projeto dê certo, e tudo isso só será possível com o apoio de cada um de vocês! :) A HQ tem 100 páginas + 8 de extras (sketchs e estudos da história), totalizando 108 páginas de revista. Os desenhos foram feitos todos a lápis e aguada com nanquim. - Formato da revista 16x23cm; - O miolo será em papel Couche Brilho 115g; - A capa será em papel Supremo 250g fosco. As recompensas: - 2 Mini prints A5 (4 braços e Hamlet); -Marca página; - Sketch A5 original; -HQ Ralo; -Desenho original print ."}