{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 25.0, "menor_ajustado": 33.2986697158686, "quantidade": 1}, "analises_autoria": {"id": 91415, "nome": "denis takaiti saiki", "nome_publico": "verônica saiki", "classificacao": "F"}, "analises_social": {"seguidores": 43, "newsletter": false, "projetos_contribuidos": 19, "projetos_publicados": 6}, "analises_resumo": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2018-09-11T02:59:59.999999", "data_ini": "2018-08-07T02:36:33.227924", "meta": 7500.0, "meta_corrigida": 9989.60091476058, "arrecadado": 509.0, "arrecadado_corrigido": 677.9609154150846, "percentual_arrecadado": 6.786666666666667, "conteudo_adulto": false, "posts": 1, "project_id": 81419, "modalidade": "flex", "titulo": "CRIANÇAS", "status": "successful", "total_contribuicoes": 13, "total_apoiadores": 13, "sobre": "Te convido a ser CRIANÇA! Quem gosta de deixar o pensamento voltar em uma das melhores fases da vida? Eeeeeuuu! Pois é, então venha viver ou reviver com CRIANÇAS... CRIANÇAS é um livro em forma de história em quadrinhos completa - Graphic\nNovel , com pouco texto e recheada de ilustrações, que percorre um momento do universo infantil com a sutileza de um gato, vai chegando de mansinho e conquistando espaço. Explorar, conhecer e principalmente aproveitar cada momento sem pensar no tempo, é o lema! O livro está em fase de construção das ilustrações que vão compor a história. E você já pode participar para que esta criança nasça com mais graça e formosura! Escolha sua forma de contribuição ao lado para garantir o seu exemplar exclusivo, e como nenhuma criança é boba, deixe a sua dar uma olhadinha em cada recompensa ;) sempre tem uma mais divertida do que a outra. Quem é a autora? Olá! Sou Verônica Saiki, uma artista visual e designer gráfico editorial que tem com os quadrinhos uma ligação pra lá de afetiva, afinal eles também me ajudaram a desenhar melhor, e desde criança me inclui em um mundo que contagia e sempre se renova. Sou autora de dois outros livros também na linguagem das HQs, são eles: Verdugo o inacreditável - Procurados e Boa Noite, Maria! , ambos publicados em 2016 de forma independente. Para conhecer os meus quadrinhos e outras de minhas artes fica: www.veronicasaiki.com.br www.verdugooinacreditavel.com.br Sobre o Livro e as Recompensas Além do livro, como recompensas vou preparar mimos especiais, dentre eles: marcadores de páginas com ilustrações no formato de jogos ou brincadeiras infantis, bottons e imãs também com ilustrações diversas, desenhos personalizados e bonequinhos para colorir e recolorir. Abaixo seguem imagens ilustrativas de alguns produtos (até porque ainda não posso revelar como serão os personagens da história, então segura o suspense.. tchã, tchã, tchã, tchãããã...) Boneco(a)s para Colorir (e Recolorir, é só lavar), acompanha também um estojo com 6 canetinhas. Cada boneco(a) tem aprox. 17cm de alt, possuem estampa em frente e verso, são fofinhos e preenchidos com enchimento antialérgico. * Imagens apenas ilustrativas para vc ter ideia do modelo. Os personagens para os novos boneco(a)s ainda serão desenhados, aguarde... Outros Livros em Quadrinhos Para a recompensa 'PUXA O RABO DO TATU', seguem as imagens dos livros que podem ser escolhidos para serem  levados juntos no pacote. Desenho Personalizado Para a recompensa 'ALECRIM DOURADO' você também leva uma ilustração sua quando criança estilo cartoon, ou da criança que você escolher para ser representada. A ilustração seguirá no tamanho A5, feita em papel aquarela 300g na técnica do nanquim e aguada + o arquivo do mesmo trabalho colorido digitalmente."}}