{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": true, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 50.0, "menor_ajustado": 66.51088435003597, "quantidade": 1}, "analises_autoria": {"id": 129059, "nome": "aline cruz", "nome_publico": "lila cruz", "classificacao": "F"}, "analises_social": {"seguidores": 77, "newsletter": false, "projetos_contribuidos": 19, "projetos_publicados": 4}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": true, "capa_video": true, "dias_campanha": null, "data_fim": null, "data_ini": "2018-09-10T23:45:07.766203", "meta": null, "meta_corrigida": null, "arrecadado": 0, "arrecadado_corrigido": 0.0, "percentual_arrecadado": 0.0, "conteudo_adulto": false, "posts": 5, "project_id": 81732, "modalidade": "sub", "titulo": "Lila Cruz ", "status": "successful", "total_contribuicoes": 0, "total_apoiadores": 0, "sobre": "Oi gente! Me chamo Lila e sou uma ilustradora e quadrinista de Salvador, atualmente morando em São Paulo. Em 2018 decidi me dedicar integralmente à Quadrada e ao trabalho freelancer, em especial ilustrando livros. O Catarse Assinaturas é uma oportunidade incrível de me dedicar ainda mais à Quadrada e a tudo o que amo produzir: ilustrações, quadrinhos, produtos de papelaria e vídeos ! O meu maior objetivo com este lindo Clube que vamos montar juntos é continuar fazendo o que faço - ajudar as pessoas de alguma forma ! Seja proporcionando ajuda àqueles que querem se tornar ilustradores, seja contribuindo de alguma forma com quem quer aprender a fazer fanzines e se autopublicar, seja contribuindo com a autoestima das pessoas através de meus desenhos. Gosto de fazer pessoas felizes! Além de tudo, o Catarse Assinaturas também vai contribuir para que eu possa me dedicar à produção dos quadrinhos que já tenho planejados para 2019! Nunca consegui me dedicar, porque passei a maior parte de minha carreira trabalhando oito (ou mais) horas por dia a um trabalho fixo e à noite  fazia os freelas. Eita! Já tenho dois quadrinhos em andamento, além de uma webcomic e um livro infantil . Preciso de tempo e dedicação pra fazer tudo isso, e é aí que esse Clube lindo entra! COMO FUNCIONA O financiamento recorrente é uma excelente maneira de apoiar o artista que você gosta e acompanha, seja nas redes sociais e blogs ou nos eventos de quadrinhos e publicações independentes. Ele funciona assim: É importante lembrar que você tem total controle da sua assinatura ! Pode aumentar ou diminuir o valor e até mesmo cancelar quando você quiser. :) Obrigada por ter vindo aqui e querer fazer parte do Clube! Chegue mais, vem tomar um café e desenhar comigo! <3"}}