{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 33.2986697158686, "quantidade": 1}, "autoria": {"id": 87525, "nome": "luciano félix ferreira", "nome_publico": "luciano félix", "classificacao": "masculino"}, "social": {"seguidores": 181, "newsletter": true, "projetos_contribuidos": 78, "projetos_publicados": 6}, "geral": {"municipio": "Recife", "uf": "PE", "city_id": 3319, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-10-30T02:59:59.999999", "data_ini": "2018-08-30T17:25:05.871149", "meta": 4600.0, "meta_corrigida": 6126.955227719822, "arrecadado": 6165.0, "arrecadado_corrigido": 8211.451951933195, "percentual_arrecadado": 134.02173913043478, "conteudo_adulto": false, "posts": 18, "project_id": 82207, "modalidade": "flex", "titulo": "Wander - Parte 3 de 3", "status": "successful", "total_contribuicoes": 191, "total_apoiadores": 190, "sobre": "O mistério sobre a Lady Godiva chega ao fim nesta terceira edição da minissérie WANDER - PUBERDADE AINDA QUE TARDIA. Para quem chegou agora à cidade de Ficcítia, saiba que uma ladra tem feito ousados assaltos totalmente sem roupa e montada num cavalo. Alguns dizem que ela é linda, outros que é uma baranga cheia de imperfeições... em comum há o fato de que ninguém prestou atenção a sua fisionomia. Câmeras de segurança? Também não têm tido efeito. Essa vilã ficou conhecida como Lady Godiva. E o que tem feito o Batmorcego quanto a isso? Infelizmente o Wander, seu alter ego, foi diagnosticado com... puberdade retardada! Sim, um marmanjo vestindo colante passando por uma fase que foi pulada por causa de sua nerdice na adolescência, não tem como enfrentar uma mulher nua sem apresentar alguns efeitos colaterais constrangedores. Nesta terceira e última edição, o Batmorcego precisa enfrentar esse turbilhão hormonal enquanto Ficcítia tem um fim de semana com grandes eventos: uma festa à fantasia na mansão da Eva Matarezza, uma convenção nerd chamada Ficcon e uma convenção erótica no mesmo centro. FINANCIAMENTO E RECOMPENSAS Para fechar a minissérie, voltamos ao Catarse com várias opções de pacotes, inclusive novamente com ruas e outras coisas que podem levar seu nome ou de quem você quiser na cidade de Ficcíta (com direito a certificado com caricatura). Vale lembrar que não tem frete e o nome do apoiador estará impresso na edição. A novidade aqui é que vai ter caixinha pra guardar toda a coleção e pra quem apoiou as partes 1 e 2, a sua tá garantida. Para você que nunca apoiou um projeto no Catarse, é simples e fácil. Crie uma conta (pode ser até pelo Facebook), escolha um dos pacotes com a recompensa que lhe agradar e a forma de pagamento. Os pacotes com as recompensas são:"}}