{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 46.61813760221604, "recompensas_quantidade": 1, "autoria_id": 292026, "autoria_nome": "gustavo n. e silva", "autoria_nome_publico": "gustavo do nascimento e silva", "autoria_classificacao": "masculino", "social_seguidores": 84, "social_newsletter": false, "social_projetos_contribuidos": 89, "social_projetos_publicados": 7, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 65, "geral_data_fim": "2018-10-26T01:59:59.999999", "geral_data_ini": "2018-08-21T22:33:19.9847", "geral_meta": 5300.0, "geral_meta_corrigida": 7059.317979764142, "geral_arrecadado": 3170.0, "geral_arrecadado_corrigido": 4222.2713199721375, "geral_percentual_arrecadado": 59.81132075471698, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 82315, "geral_modalidade": "flex", "geral_titulo": "The Bestones", "geral_status": "successful", "geral_total_contribuicoes": 42, "geral_total_apoiadores": 41, "geral_sobre": "O PROJETO: Uma inusitada banda de rock ganha a vida fazendo shows e caçando\nmonstros sobrenaturais que assombram, perseguem e fazem mal às pessoas do mundo\nreal. Entretanto, o misterioso roubo do livro de anotações e canções\ndo grupo pode colocar em risco o equilíbrio entre os dois mundos. Embarque nessa aventura fantástica ao lado de Jhonny, Pauly,\nRick e Harry e descubra quem leva a melhor na batalha do bom e velho rock\ncontra as forças das trevas. The Bestones é um projeto de quadrinhos que resgata e homenageia\na música, cultura pop e as boas histórias dos anos 1970, 1980 e 1990. O\nfinanciamento coletivo vai cobrir os custos de impressão, recompensas e envio\ndas revistas aos apoiadores, além do percentual do Catarse. A REVISTA: Na revista, as 45 páginas de história serão preto e branco, enfatizando o mistério do enredo e os momentos da monstruosidade. Junto, terão 5 artes de artistas consagrados e convidados. Essas \"pinups\" serão exclusivas da HQ. Os participantes são os grandes artistas: Mário Cau - Terapia/ Mostruário   - @mariocau Marco Cortez - Senninha/ Bilhetes  - @marcoa.cortez Alexandre Dal Gallo - Artefato Zero/ Era das Rapinas @alexandredalgallo Edegar Agostinho - Mão, eu quero um apocalipse Zumbi/ As piadas mais sem graça do mundo - @edegaragostinho Will Sideralman - Sherlock Holmes - O blefe do homem morto/ Os arquivos dos casos de Demetrius Dante - @willsideralman RECOMPENSAS: Apoiando o projeto, você pode escolher entre diversos pacotes de recompensas que serão entregues diretamente a você na sua casa. Além das recompensas apresentadas na imagem, originais em A4\nserão disponibilizados pelo ilustrador em certas recompensas. Eles são\ndivididos em duas categorias: Heróis (modelo 1) e Vilões (modelo 2). LEMBRANDO QUE TODAS AS RECOMPENSAS ACOMPANHAM NOME NOS AGRADECIMENTOS E\nMARCADORES DE PÁGINA. A ARTE: HQ's disponibilizadas para recompensa: O Blefe do Homem Morto - Sherlock se depara com um mistério\nnovo, intrigante, que o faz pensar em cada pista descoberta ao ponto de suspeitar de\nqualquer um. ARTEFATO ZERO - Quadrinho\nsobre uma loja de artefatos mágicos, que conta com uma equipe de elite\nespecializada em recuperar os mais diversos artefatos mágicos perdidos pelo\nuniverso. O MUNDO DE QUINN - Uma garota com super poderes e de saco cheio da vida encontra um pé grande muito fofo. Juntos, eles têm planos de dominação mundial. OS AUTORES: Anderson Silva é redator\npublicitário e roteirista de histórias em quadrinhos. Em 2016 lançou seu\nprimeiro trabalho em HQ: \"Artefato Zero e a Cidade de Bronze\". Instagram: @andertadeu_silva Gustavo Nascimento é roteirista\nde HQ e um apaixonado por quadrinhos. No ano de 2015 idealizou o projeto\n\"Sherlock Holmes: O Blefe do Homem Morto\". Instagram: @gustavo_nascimento_hq_sherlock Jonathan Segovia é ilustrador e\nquadrinista com formação em desenho artístico e histórias em quadrinhos. Fã de\nrock’n roll e quadrinhos, é ilustrador da HQ \"O Mundo de Quinn\". Instagram: @jonathansegovia_art Artstation: jonathan_segovia.artstation.com/ Behance: behance.net/jonathanse8eba"}