{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 185.0, "recompensas_menor_ajustado": 246.09027209513306, "recompensas_quantidade": 1, "autoria_id": 459340, "autoria_nome": "priscila limonta", "autoria_nome_publico": "priscila limonta", "autoria_classificacao": "feminino", "social_seguidores": 70, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 18, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 43, "geral_data_fim": "2018-10-19T02:59:59.999999", "geral_data_ini": "2018-09-05T12:18:45.173592", "geral_meta": 19000.0, "geral_meta_corrigida": 25274.136053013666, "geral_arrecadado": 23229.0, "geral_arrecadado_corrigido": 30899.626651339706, "geral_percentual_arrecadado": 122.2578947368421, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 82369, "geral_modalidade": "aon", "geral_titulo": "Mundos em miniatura", "geral_status": "successful", "geral_total_contribuicoes": 413, "geral_total_apoiadores": 410, "geral_sobre": "Que história você imaginaria com o tema \"Mundos em Miniatura\"? 1 9 artistas se reuniram para desenvolver suas interpretações fantásticas, românticas, insanas e emocionantes! Conheça um pouco mais de cada uma: Serão cerca de 234 páginas coloridas , couché fosco 90g, capa dura com verniz localizado. O tamanho do livro será 14,8 x 21 cm . Veja ao lado uma imagem ilustrativa de como ficará o livro! Cada artista irá contar uma história diferente e inédita, com total liberdade de criação, o que resultou em uma grande variedade de estilos, climas e narrativas como aventura, terror, drama, romance, suspense. .. As histórias são leves e bem humoradas , porém podem conter imagens de violência moderada, nudez não erótica, bullying e violência cômica. Por isso, não recomendamos a leitura para menores de 12 anos . Além do livro impresso, estamos p reparando outras recompensas para os nossos apoiadores como cartões postais, adesivos e mentoria online. Serão 19 modelos , um de cada artista! Também 19 modelos produzidos pelos artistas! MENTORIA Mentoria é uma forma de entrar em co ntato com profissionais da área e ter uma resposta direta pro seu perfil. Um guia profissional e artístico para as suas necessidades. Esta recompensa dará acesso a 8 encontros semanais online de 1 hora cada, onde você poderá ter feedbacks sobre sua produção, sugestões de estudos, dicas, auxílio com portifólio e uma visão de como funciona a área de seu interesse. Cada mentor está capacitado para tirar suas dúvidas gerais da área, mas atente-se que cada um possui uma especialidade, o que tornará sua ex periência ainda mais eficaz. Você pode ter originais maravilhosos dos artistas do Mundos em Miniatura!! Todos os originais acompanham uma cópia do livro! Se você já apoiou o livro e quiser um original como recompensa entre em contato com a gente! Original de Bi Aguiart - Demônio fofinho Markers e canetas aquareláveis em papel 300 g Tamanho:  A5 Original de Bi Aguiart - Raposa astronauta Markers e canetas aquareláveis em papel 300 gr Tamanho:  A5 Original de Bi Aguiart - Bailarina caveira Markers e canetas aquareláveis em papel 300 g Tamanho: A5 Original de Bi Aguiart - Sereia soldado Markers e canetas aquareláveis em papel 300 g Tamanho: A5 Original de Bi Aguiart - Padre Açougueiro Markers e canetas aquareláveis em papel 300 g Tamanho: A5 Original de Hendric Sueitt - Cata-treco Nanquim em papel 120 g Tamanho: A4 Original de Silva João - Drácula Nanquim e lápis de cor sobre papel 120 g Tamanho: A5 Original de Rodolfo Oliveira - Fanart dos personagens de William Yamaguchi 01 Aquarela em papel de algodão Arches 300 g Tamanho: A4 Original de Rodolfo Oliveira - Fanart dos personagens de William Yamaguchi 02 Aquarela em papel de algodão Arches 300 g Tamanho: A4 Original de Thiago Soares Ribeiro Aquarela em papel 120 g Tamanho: A3 Original de Willian Yamaguchi Aquarela em papel 180 g Tamanho: A4 Os artistas tem backgrounds bem variados: ilustradores, quadrinistas, cenaristas, animadores, roteiristas e ilustradores! E vão trazer trabalhos bem diferentes sobre o tema. Lucas Pelegrineti Will Yamaguchi Rodolfo Oliveira Priscila Limonta Lucas M. Palma Daniel Caetano Thiago Soares Ribeiro Bi Aguiart Hendric Sueitt Luiza Strauss Débora Kamogawa Maria Rigon Leonardo Roberto Adriano Borges Silva João Kayna Mello Jenny Defensor Doug Batista Marcos Silva"}