{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.953265305010788, "quantidade": 1}, "autoria": {"id": 181292, "nome": "eron carlos costa", "nome_publico": "ikarow", "classificacao": "masculino"}, "social": {"seguidores": 121, "newsletter": false, "projetos_contribuidos": 68, "projetos_publicados": 3}, "geral": {"municipio": "Brasília", "uf": "DF", "city_id": 886, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 49, "data_fim": "2018-11-05T01:59:59.999999", "data_ini": "2018-09-16T20:01:45.856952", "meta": 5000.0, "meta_corrigida": 6651.088435003596, "arrecadado": 2362.0, "arrecadado_corrigido": 3141.9741766956986, "percentual_arrecadado": 47.24, "conteudo_adulto": false, "posts": 18, "project_id": 82379, "modalidade": "flex", "titulo": "MONSTRO", "status": "successful", "total_contribuicoes": 51, "total_apoiadores": 50, "sobre": "O MONSTRO Olá pessoal, vocês devem se lembrar de mim de RIO NEGRO - Lendas da primeira tribo, que foi recentemente financiado aqui no catarse com 113% de aproveitamento. Agora estou de volta com mais uma projeto saindo do forno pra vocês. O MONSTRO  é um quadrinho inspirado em uma das mais fascinantes lendas do folclore nacional, mas ainda desconhecida por boa parte dos brasileiros. A Lenda do  MAPINGUARY. Nas comunidades isoladas que vivem na Floresta Amazônica entre o Brasil e a Bolívia existem diversos  testemunhos de encontros ou visões dessa lendária criatura. Os indígenas o chamam de ISNASHI \"Fera que grita\" . As testemunhas que sobreviveram ao seu encontro descrevem um titã de cerca de 06 metros, de forma simiesca,  com apenas um olho, pêlos vermelhos e uma bocarra com dentes pontiagudos na  barriga. O Mapinguary é conhecido como uma criatura feroz e de força descomunal. Caça durante o dia e sua pele é tão dura que lanças não podem perfura-lá. Mas o que mais causa surpresa não é só sua descrição, mas os constantes relatos de ataques do monstro. Diversas expedições foram realizadas em busca da mítica criatura, inclusive por pesquisadores renomados que afirmam que o Mapinguary seria um fóssil vivo. O MONSTRO será um quadrinho com os dois lados do mesmo encontro. As duas histórias serão impressas em lados diferentes, como foi feito com a Cuca... a leitura será na horizontal. O Objetivo da campanha é a impressão de o MONSTRO e re- impressão de \"A BRUXA\", quadrinho que teve sua primeira tiragem esgotada. O orçamento foi feito para garantir o menor custo dessa forma a página de RECOMPENSAS: Com seu apoio,  O MONSTRO vai se tornar  meu segundo quadrinho financiado pelo Catarse e ainda vai permitir que eu faça uma nova tiragem de A BRUXA, quadrinhos em 2 lados.  Agora são 04 títulos no IKAROWVERSO inspirados em elementos reais ou não explicados e que tenham ligação com os mitos ancestrais do Brasil. 1). - O Monstro é a principal recompensa dessa campanha. Um quadrinho diferente, em leitura horizontal, em que você lê apenas um lado de cada vez. São dois lados da história, duas versões do mesmo momento. O quadrinho terá 32 páginas, coloridas, no tamanho 16 x 23 com 2 histórias que se completam, uma de cada lado do quadrinho. 2 2 )- RIO NEGRO - O HORROR HABITA NO CORAÇÃO DA AMAZÔNIA - Em  1997, na região do Rio Negro, Amazonas,  uma pesquisadora do INPA - Instituto Nacional de Pesquisas da Amazônia, encontrou um único exemplar de uma nova espécie de peixe. Diferente de tudo que já foi visto, foi chamado de \"Peixe Misterioso\". Você vai acompanhar a viagem de uma das expedições que tentava encontrar mais espécimes dessa criatura, sem saber que os perigos da Amazônia vão muito além dos reais. Os antigos mitos ainda habitam no RIO NEGRO. 40 páginas colorida. Curiosidades: *Rio Negro 01, já foi publicada na revista húngara de horror - THE BLACK AETHER. Recentemente teve sua segunda edição 113% financiada pelo CATARSE e tem recebido elogios por quem lê como no vídeo do Alexandre Callari do Pipoca e Nanquim . https://www.youtube.com/ watch?v=smjwPvtq-aE . 3)- RIO NEGRO - LENDAS DA PRIMEIRA TRIBO - Recentemente financiado aqui no Catarse. Após os eventos da primeira edição, Elton, Margot e Abaré continuam a viagem pelo RIO NEGRO e Margot será apresentada a antiga lenda do Deus dos pesadelos dos nativos. Yurupari Kuwai. 4)- A BRUXA, quadrinho em 2 lados é revelado a verdade por trás da triste e  inocente canção da Cuca, musa eterna do folclore brasileiro. O único quadrinho a revelar a origem da lenda da Cuca. META EXTRA: Se o projeto alcançar R$ 8.000  (oito mil reais) serão adicionadas mais 04 páginas no quadrinho."}}