{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 16.940207412844202, "quantidade": 1}, "analises_autoria": {"id": 194340, "nome": "luiz alberto de castro", "nome_publico": "luiz alberto de castro", "classificacao": "M"}, "analises_social": {"seguidores": 1, "newsletter": false, "projetos_contribuidos": 1, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2014-12-19T01:59:59", "data_ini": "2014-10-29T10:00:14.582563", "meta": 23700.0, "meta_corrigida": 40148.291568440756, "arrecadado": 1195.0, "arrecadado_corrigido": 2024.3547858348823, "percentual_arrecadado": 5.042194092827004, "conteudo_adulto": false, "posts": 1, "project_id": 8246, "modalidade": "aon", "titulo": "Diário do Sol", "status": "failed", "total_contribuicoes": 28, "total_apoiadores": 28, "sobre": "Diário do Sol é um projeto de história em quadrinhos produzida por 5 autores: Alfredo Martins – Roteiro, Carlos Rodrigo – Arte Cap. 1, Giulliano Pisaneschi - Arte Cap. 2, Kazuo Miyahara – Arte Cap.3, Luiz Castro – Art Cap. 4. Essa união trará um livro de 102 páginas com capa e conteúdo completamente colorido cujo lançamento está marcado para dezembro de 2014. A história foi dívida em quatro capítulos mostrando o dia-a-dia de um cadete recém formado e designado para a estação Sol, uma prisão espacial destinada aos ciborgues, mutantes e transgênicos que assolam a Terra. Cada autor é responsável por um capítulo com um simples desafio lançado pelo roteirista: cada capítulo terá um gênero narrativo diferente. Confira abaixo um pouco sobre cada capítulo Capítulo 1 – Jim O'Malley A chegada de James O'Malley na estação e se deparando com uma situação constante na estação espacial: as rebeliões e tentativas de fuga. Em meio à toda confusão ele conhece o tenente a quem responderá e também o sargento Raguel Sullivan. Capítulo 2 – Rotina Narrado de forma simples, mostra um dia bastante rotineiro de James. Capítulo 3 - Confabulações James conhece um prisioneiro chamado Breakwater e quando menos espera, torna-se amigo dele. Mas ele verá que amizade com um prisioneiro do Sol pode ser um caminho bastante doloroso de se seguir. Capítulo 4 - Aquele a Quem Foi Confiada a Vingança do Senhor Quando Jim acredita que já havia visto de tudo na estação espacial, ele vê o Senhor escrevendo certo por linhas tortas. Queremos que você tenha algo com alta qualidade em mãos. Por isso estamos oferecendo um livro de 102 páginas + capa cartonada colorida + páginas coloridas em papel com laminação fosca + seu nome nos agradecimentos + skechs da produção e skechs de artistas convidados. Infelizmente nada nessa vida é de graça. Esse dinheiro arrecadado está designado para cobrir os custos da impressão de 1.000 exemplares, correios, produção de recompensas e materiais de produção e ainda mais os 13% para o Catarse. Prazo de entrega Com ajuda de vocês e atingindo a meta a entrega está prevista para dezembro. E já está em processo de colorização quase pronta para o envio à gráfica."}}