{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 18.0, "recompensas_menor_ajustado": 23.97504219542539, "recompensas_quantidade": 1, "autoria_id": 78334, "autoria_nome": "leonardo dottori finocchi", "autoria_nome_publico": "leonardo finocchi", "autoria_classificacao": "masculino", "social_seguidores": 174, "social_newsletter": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 8, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-10-13T02:59:59.999999", "geral_data_ini": "2018-08-28T14:24:56.718396", "geral_meta": 6666.0, "geral_meta_corrigida": 8878.757293039203, "geral_arrecadado": 10186.93, "geral_arrecadado_corrigido": 13568.448699546932, "geral_percentual_arrecadado": 152.81923192319232, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 82597, "geral_modalidade": "aon", "geral_titulo": "Hell NO! - parte 3", "geral_status": "successful", "geral_total_contribuicoes": 304, "geral_total_apoiadores": 304, "geral_sobre": "Hell NO! é uma minissérie em 4 partes e a parte 3 já pode ser invocada das profundezas do INFERNO , mas você já sabe o esquema, precisamos financiar a impressão, e pra isso tem algumas recompensas com combinações dos meus quadrinhos pra você selecionar, fica à vontade e escolhe o que você gosta mais. Tem recompensas pra quem não pegou as partes anteriores do Hell NO!, tem Hell NO! com os Guias Culinário do Falido e de Viagem do Perdido e tem Hell NO! com comissions A5 PB (você vai ter um desenho original meu aí na sua casa). O QUADRINHO Se você não leu nenhuma parte do Hell NO!, já aviso que aqui pode ter uns spoilers, leia por sua conta e risco. Mas lembrando que você pode pegar a recompensa com as 3 partes do Hell NO! Se quiser, a primeira parte e metade da segunda estão online no Tapastic: https://tapas.io/series/HellNO Na primeira parte, vocês acompanharam Lúcio indo pro colégio no Inferno, sendo perturbado pelos irmãos Bel e Satã e descobrindo que ninguém sabe onde o pai deles, Lúcifer, está. Além de um outro grande problema! Na segunda parte, os irmãos estão na Terra e precisam voltar pro Inferno,mas antes descobrir como vencer o Rofocale e onde está Lúcifer. Na terceira parte, eles estão indo pegar as relíquias de Jesus Cristo e se preparar pra enfrentar o Rofocale. O gibi vai ter 36 páginas, com 28 de quadrinhos, colorido, 15 x 23 cm. Com previsão de entrega em Dezembro de 2018, já dá pra ver a CCXP no horizonte. O AUTOR Pra quem não me conhece, sou Leo Finocchi, quadrinista e animador 2D, já animei séries como Turma da Mônica, Sítio do Pica Pau Amarelo, Tromba Trem e Historietas Assombradas, entre outras e 2 longas metragens. Como quadrinista, desenhei histórias pra Pequenos Heróis, Futuros Heróis, MSP Novos 50. Também já tive um quadrinho online anterior, Nem Morto, com 2 livros publicados (o segundo pelo Catarse em 2013) e ambos indicados pro HQMix de Melhor Quadrinho Independente em 2012 e 2013. Meus quadrinhos anteriores ao Hell NO! foram o Guia Culinário do Falido e o Guia de Viagem do Perdido, lançados pela Balão Editorial. O Guia Culinário do Falido ganhou o HQMix de Melhor Publicação de Humor em 2015."}