{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 75.0, "menor_ajustado": 99.67663427889067, "quantidade": 1}, "autoria": {"id": 746729, "nome": "cartumante ilustracoes ltda", "nome_publico": "cecilia ramos", "classificacao": "feminino"}, "social": {"seguidores": 343, "newsletter": true, "projetos_contribuidos": 45, "projetos_publicados": 4}, "geral": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 35, "data_fim": "2018-11-06T01:59:59.999999", "data_ini": "2018-10-01T16:46:19.476196", "meta": 13500.0, "meta_corrigida": 17941.794170200323, "arrecadado": 19400.0, "arrecadado_corrigido": 25783.02273347305, "percentual_arrecadado": 143.7037037037037, "conteudo_adulto": false, "posts": 16, "project_id": 82776, "modalidade": "aon", "titulo": "Memes São a Salvação", "status": "successful", "total_contribuicoes": 322, "total_apoiadores": 313, "sobre": "Memes são a Salvação é o meu primeiro livro com as tirinhas mais especiais que venho postando nas redes sociais desde 2015 como Cartumante. Nos cartuns, abordo diversos temas como relacionamentos, memes niilistas, autoconhecimento e hanglooses compulsivos. Por causa do feedback maravilhoso que recebo regularmente dos meus seguidores tanto no Instagram como no Facebook, decidi embrulhar esses desenhos em uma trouxinha feita de amor + 112 páginas coloridas num formato diferentão com uma capa bonitona. Porém, pra arcar com os custos de impressão e transformar esse sonho em realidade nas prateleiras, preciso da sua ajuda ! Para ver mais do meu trabalho e algumas das tirinhas que estarão no livro: https://www.facebook.com/Cartoomante https://www.instagram.com/cartumante/?hl=pt-br O conteúdo inédito é exclusivo : ele jamais entrará na internet. O livro será impresso num formato (quase) quadrado, 15,5 x 16cm, com 9,5 centímentros de orelha. Para organizar as tirinhas mais engraçadas e as mais sérias , o livro será dividido em duas partes : a primeira metade com o conteúdo cômico, e a outra metade invertida, com material mais denso. Dessa forma, você terá dois livros em 1 só ! livro com as duas capas ! Como dificilmente editoras adotariam um projeto gráfico diferentão assim, o financiamento coletivo me dá mais liberdade de ousar e experimentar da melhor forma, e claro, consigo viabilizar a publicação e distribuição do livro por um preço bem mais em conta que similares em livrarias ! Seu apoio contribui para a cena da arte independente e pra que esse projeto venha pro plano físico Apoiando este projeto, você se torna parte dele e recebe recompensas maneiríssimas! Na coluna da direita estão os vários kits de brindes que variam de acordo com o valor investido. Além de exclusividade, aqui também temos flexibilidade: você pode optar por recebê-las diretamente na sua casa (com o valor d frete incluso) ou buscando pessoalmente comigo na Comic Con de São Paulo deste ano. Algumas das recompensas como o marcador e os postais estão em processo de finalização. Quando você me apoiar, estará por dentro do processo e receberá a versão final antes do término da campanha. Lembrando que o frete já está incluso pra todo o Brasil!"}}