{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 20.0, "menor_ajustado": 26.638935772694875, "quantidade": 1}, "analises_autoria": {"id": 971863, "nome": "andré osna", "nome_publico": "ex.ignorantia", "classificacao": "coletivo"}, "analises_social": {"seguidores": 76, "newsletter": false, "projetos_contribuidos": 27, "projetos_publicados": 4}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-10-31T02:59:59.999999", "data_ini": "2018-08-31T12:13:34.274366", "meta": 8000.0, "meta_corrigida": 10655.57430907795, "arrecadado": 655.0, "arrecadado_corrigido": 872.4251465557572, "percentual_arrecadado": 8.1875, "conteudo_adulto": false, "posts": 0, "project_id": 82879, "modalidade": "aon", "titulo": "Balcão Graphic Novel", "status": "failed", "total_contribuicoes": 8, "total_apoiadores": 8, "sobre": "Nossos demônios são exigentes, gostam de beber no mesmo bar. Balcão é uma graphic novel adulta que explora diversas narrativas curtas que se passam no mesmo lugar - no mesmo balcão - onde segredos, mentiras, assassinatos e ciclos viciosos parecem marcar a atmosfera e chamar a próxima rodada em um sussurro embriagado. Balcão conta a história de pessoas, como nós, vivendo recortes de suas vidas em uma moldura comum, debaixo da mesma meia luz e servidos pelo mesmo homem sério, neutro e quase invisível de avental. A madeira marcada, o cheiro de cigarro, você conhece este lugar. Você já esteve aqui. Balcão começa neste capítulo , que deixamos disponível para vocês experimentarem antes de pedirem a dose inteira. +++ Promoção da casa A cada 25% de apoio que o projeto levantar , vai rolar rodada por nossa conta e todos os apoiadores vão poder acessar mais um capítulo. Quanto mais todo mundo ajuda, mais todo mundo lê! +++ E se tudo der certo? Se o projeto alcançar a marca de dez mil, vai ter versão impressa física pegável + apalpável pra todo mundo que contribuir com 100 dinheiros ou mais! Ah, todos os apoiadores vão ser agradecidos devidamente na edição final :) cês são fera! +++ Os Autores Ignácio Hervas é artista full time. Mesmo dominando com maestria o design gráfico, a ligação do Ignácio com o meio artístico, através de atuações musicais e da direção de arte, faz com que toda criação, mesmo a mais simples, transmita emoções e sensações. André Osna escreve o dia inteiro, todos os dias. Seja pra blogs, quadrinhos, vídeos ou livros de RPG, a vida do rapaz é ter ideias e as invocar nesse plano em forma de palavras, textos e roteiros. Saúde!"}}