{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 80.0, "menor_ajustado": 106.41741496005754, "quantidade": 1}, "analises_autoria": {"id": 412325, "nome": "bruno brunelli", "nome_publico": "bruno brunelli", "classificacao": "M"}, "analises_social": {"seguidores": 124, "newsletter": false, "projetos_contribuidos": 71, "projetos_publicados": 6}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-11-01T02:59:59.999999", "data_ini": "2018-09-01T23:40:04.557157", "meta": 6580.0, "meta_corrigida": 8752.832380464733, "arrecadado": 8290.0, "arrecadado_corrigido": 11027.504625235963, "percentual_arrecadado": 125.98784194528875, "conteudo_adulto": false, "posts": 16, "project_id": 82980, "modalidade": "aon", "titulo": "Pontos Ilustrados", "status": "successful", "total_contribuicoes": 143, "total_apoiadores": 138, "sobre": "A Umbanda temos os pontos cantados, os pontos riscados, e agora os PONTOS ILUSTRADOS! \\o/ A idéia é interpretar os pontos cantados e as rezas em forma de quadrinhos, ajudando assim a expandir cada vez mais as palavras dos Orixás e seus guias. O projeto já existe de fato online, mas agora vamos imprimir em um lindo livro com os desenhos já criados e mais alguns totalmente inéditos!  Para quem não conhece ainda, veja aqui ó: https://www.facebook.com/PontosIlustrados/ E não é só isso. Também contaremos um pouco da história da Umbanda, sobre a curimba, sobre instrumentos musicais usados na gira, e mais algumas matérias interessantes dessa maravilhosa religião que é única e brasileira. A revista será de luxo, com 52 páginas, medindo 20 por 30,5 cm, lombada quadrada, com uma capa mais durinha e resistente. E, dependendo do apoio, você também terá imãs, marca páginas e cartazes A4 dos 7 orixás principais das linhas de Umbanda. Nem precisamos dizer que será totalmente colorido, né? >>> https:// goo.gl/zywSfQ <<<\nAs primeiras 26 PÁGINAS do livro pra vocês já irem sentindo o gostinho. Baixe já! Existem recompensas para todos os bolsos, e uma grande novidade: quem apoiar com a opção 6 ganhará um desenho original e exclusivo de alguma entidade da sua coroa (que não seja orixá). E para quem curte uma boa história de terror, quem quiser a opção 5 vai receber a parte 1 de Veludo dos 9 Infernos, um projeto paralelo nosso sobre a história psicografada de um Exu Veludo, contando desde sua primeira encarnação, a passagem por infernos e pontos importantes da história do mundo, até o momento que ele aceitara a força e o fogo da Lei, se tornando hoje em dia um Exu de trabalho. Para conhecer mais: https://www.facebook.com/VeludoDos9Infernos"}}