{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 190.0, "recompensas_menor_ajustado": 252.74136053013666, "recompensas_quantidade": 1, "autoria_id": 424340, "autoria_nome": "marcello fontana", "autoria_nome_publico": "quadro a quadro", "autoria_classificacao": "masculino", "social_seguidores": 113, "social_newsletter": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 3, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-12T01:59:59.999999", "geral_data_ini": "2018-09-12T10:53:39.561449", "geral_meta": 3000.0, "geral_meta_corrigida": 3990.6530610021573, "geral_arrecadado": 6049.0, "geral_arrecadado_corrigido": 8046.486788667349, "geral_percentual_arrecadado": 201.63333333333333, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 82997, "geral_modalidade": "flex", "geral_titulo": "Never Die Club vol. 2 + Trovões no Rio Negro", "geral_status": "successful", "geral_total_contribuicoes": 91, "geral_total_apoiadores": 90, "geral_sobre": "Chegou a esperada continuação do Never Die Club ! Em uma espiral de traições e reviravoltas a saga dos imortais toma um novo rumo. Roteiro de Marcello Fontana e a espetacular arte de Alex Lins, com as cores de Laís Bicudo. Para completar, um lançamento imperdível entra no combo: Trovões no Rio Negro ! Uma faroeste sobrenatural nos rincões da floresta amazônica. One shot por Marcello Fontana e Bruno Bull. Isso mesmo! Uma campanha dupla, para dois lançamentos simultâneos!! Você pode apoiar os dois projetos ou somente um, mas com certeza não vai querer deixar passar nenhum deles. ;) Conheça os detalhes dessas duas graphic novels!! NEVER DIE CLUB VOL. 2 – OS JOGOS DE JUDAS chega em formato álbum europeu (21×29 cm) que os leitores tanto curtiram, impressão de primeira em papel couchê de alta gramatura (150gr, a mesma utilizada nos melhores álbuns de luxo ) e lombada quadrada, daquelas que ficam bonitas na estante. O roteiro de Marcello Fontana traz ainda mais reviravoltas, levando a saga a um patamar inesperado. A arte fica por conta de uma das grandes revelações dos quadrinhos, o brasileiro radicado nos EUA, Alex Lins e as cores por Laís Bicudo , ambos já  apresentados aos leitores do NDC na história extra do volume 1. Como não poderia faltar, a edição ainda traz extras, cena pós-créditos e a galeria com alguns dos principais quadrinistas brasileiros dando a sua interpretação do Never Die Club. Sinopse: Finalmente a esperada continuação de Never Die Club – O Anti-Buda de Havana . [ ALERTA DE SPOILER! - se ainda não leu o vol 1, salte para o segundo parágrafo] Venus foi traída, capturada e torturada, mas o ciclo de reviravoltas está apenas começando e para escapar ela precisará chegar a Marrocos, protegida por seu antigo algoz, Tristan. L ançada em 2017, a saga Never Die Club é focada na jornada dos imortais Venus,  e Tristan em meio à guerra silenciosa entre “aqueles que não podem morrer”  e a organização internacional Vaucent. Recomentada para quem curte personagens fortes, reviravoltas e tramas envolventes. Ficha técnica: Título: Never Die Club vol. 2 – Os Jogos de Judas Roteiro: Marcello Fontana Arte: Alex Lins Cores: Laís Bicudo Páginas: 72 Formato: 21×29 cm Impressão: colorida em papel couchê 150gr. Capa cartonada em papel supremo 250 gr. E para quem ainda não conhece a primeira parte da saga, pode adquirir o vol 1: Never Die Club - O Anti-Buda de Havana , com roteiro de Marcello Fontana e arte de Thony Silas e Alex Lins , com cores de Paulo Torinno e Laís Bicudo . TROVÕES NO RIO NEGRO O que são os Trovões do Rio Negro? São os estrondos das tempestades que castigam a floresta. São o rufar dos canos dos rifles e a fúria do velho deus indígena da destruição e do flagelo. Seguindo o padrão de qualidade gráfica do NDC, Trovões será impressa  em formato álbum europeu (21 x 29 cm), preto e branco em papel pólen (o preferido para edições de luxo em preto e branco). Edição única para quem gosta de histórias fortes e surpreendentes, magistralmente traduzida pelo vigoroso traço de Bruno Bull.  Recomendado para quem curte Tarantino, Jonah Hex, Tex e Conan. Sinopse: Diayo nasceu em uma tribo no Alto Rio Negro, mas não suportou o ritual de dor que o tornaria guerreiro e, ainda criança, fugiu. As águas do rio o levaram até as periferias de Manaus, onde passou a ser respeitado e…  temido! Agora conhecido como o Índio Diabo, ele integra um bando que planeja o assalto a um barco que vem de um garimpo clandestino trazendo uma valiosa carga de pedras preciosas. Mas o sobrenatural também habita a floresta. Elementos sombrios e inesperados de seu passado irão se colocar à frente de Diayo. Tiros, sangue, traições e heavy metal em um bang-bang brasileiro, ao melhor estilo weird western , assinado por Marcello Fontana (roteiro) e Bruno Bull (arte). Ficha técnica: Título: Trovões no Rio Negro Roteiro: Marcello Fontana Arte: Bruno Bull Páginas: 44 Formato: 21×29 cm Impressão: preto e branco em papel pólen 90gr. Capa colorida em papel supremo 250gr. E adquirindo seu exemplar pelo Catarse, você ainda pode levar recompensas exclusivas como commissions , ecobag, edições especiais e prints . Commissions Arte original formato A4, finalizada em nanquim, com um personagem à escolha do apoiador em pose de corpo inteiro. Não vale pessoas reais, sejam anônimas, celebridades, políticos, etc, ok? A pose fica a critério do artistas. ;) Exemplos de commission por Alex Lins Exemplo de commission por Bruno Bull Porrada! Porrada é uma edição especial com roteiro e arte de Alex Lins. Lançada na CCXP2017 , traz além de uma história inédita, esboços, pin ups e reflexões sobre o processo de trabalho do artista. HQ e skechtbook em uma única edição. São 25 páginas coloridas, formato 26x17 cm, impressa em papel couchê 90 gramas. Prints Posters formato A4 com artes de artistas convidados, como Silvio DB e Watson Portela, além dos artistas regulares, Alex Lins e Thony Silas. Exemplos de prints (outros serão divulgados no decorrer da campanha): Arte de Alex Lins Arte de Sílvio DB Ecobag Sacola ecobag (formato 30x40 - em algodão cru) para levar o Never Die Club e seus quadrinhos preferidos naquela garimpada por eventos como CCXP e FIQ. E também para usar menos sacos plásticos no dia-a-dia e ajudar a preservar o meio ambiente. Imagem ilustrativa Os autores: Marcello Fontana. Escritor, tradutor e roteirista. Roteirista da graphic novel São Jorge da Mata Escura , selecionada no Festival de Angouleme (França, 2012). Roteirizou o álbum Valkíria- Olhos de Cristal (2015), co-editou e participou como roteirista dos dois volumes da antologia internacional Máquina Zero (2013 e 2015) . Criador e escritor da série em quadrinhos Never Die Club . (2017). Facebook Alex Lins. Ilustrador e designer, realizou vários quadrinhos autorais, entre eles Porrada! (lançado na CCXP 2017) e O Resgate (publicado na antologia internacional Máquina Zero – 2015). Atualmente se dedica à saga Never Die Club. Instagram Bruno Bull. Ilustrador e professor de arte, desenhou a  graphic novel Gráinne Mhaol , escrita e colorida por Gisela Pizzatto e publicada pela editora Cló Mhaigh Eo (Irlanda), premiada com o Gradam Réics Carló 2013 (prêmio dedicado a publicações em irlandês) na categoria “Melhor Livro Ilustrado para Público Jovem”, e posteriormente publicada no Brasil com o título A Rainha Pirata . Atualmente ilustra o título The Land That Time Forgot para a editora American Mythology Productions (EUA), a ser publicado no segundo semestre de 2018. Instagram – Facebook Laís Bicudo. Ilustradora e colorista. Formada em Artes Visuais trabalha para o mercado editorial desde 2013 atendendo, entre outras, as editoras Moderna, Saraiva e Leya, além da revista Storytime Magazine. Instagram – Facebook Gostou? Então agora é só garantir seus exemplares!! Importante!!! A série Never Die Club é voltada para leitores adultos. Contém cenas de violência, nudez e sexo não-explícito. Trovões no Rio Negro também é voltado para a mesma faixa etária de leitores em razão das cenas de violência. Contém ainda cenas de nudez no contexto da cultura indígena."}