{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 75.0, "menor_ajustado": 99.76632652505394, "quantidade": 1}, "analises_autoria": {"id": 94647, "nome": "william gene", "nome_publico": "william gene", "classificacao": "M"}, "analises_social": {"seguidores": 150, "newsletter": false, "projetos_contribuidos": 9, "projetos_publicados": 3}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-11-10T01:59:59.999999", "data_ini": "2018-09-10T13:49:32.404994", "meta": 6000.0, "meta_corrigida": 7981.306122004315, "arrecadado": 7214.0, "arrecadado_corrigido": 9596.190394023188, "percentual_arrecadado": 120.23333333333333, "conteudo_adulto": false, "posts": 2, "project_id": 83088, "modalidade": "aon", "titulo": "REDCAPE3", "status": "successful", "total_contribuicoes": 174, "total_apoiadores": 172, "sobre": "REDCAPE é uma história em quadrinhos de ação e aventura, que se passa na Terra após o ano 3000 onde toda a raça humana é escravizada por Zender através de um selo que é implantado na mão direita, esse selo tem o núcleo infectado, então não é possível retirá-lo e permanecer vivo. Zender é um alienígena que obriga a população terrestre a construir um canhão gigante chamado Apoliom que tem como finalidade explodir Zion, o planeta do qual foi expulso. Mas o Grande Rei de Zion fica sabendo e manda seu filho Ariel para a Terra, para impedir que esse plano maligno continue. O problema é que Ariel perde sua força na atmosfera terrestre e conta com a ajuda de Asher e Felix para tentar salvar a raça humana. REDCAPE 3 é a última edição, colocando um final na minissérie. O livro - 84 Páginas coloridas - Papel couchê fosco 90g - 20,5x13,5cm - Capa - Papel couchê fosco 210g - Acabamento - Lombada quadrada - Todos os exemplares serão enviados autografados Recompensas - Edição impressa - Autógrafo - Frete p/ Brasil - Nome nos agradecimentos - Marcador de página 5x18cm - Postal 10x15cm - Página A4 original arte finalizada - Arte de Capa Original Originais Arte Finalizados em Nanquim Metas Estendidas Após atingir o valor de financiamento da REDCAPE 3, seguimos para novas conquistas, a sua recompensa melhora sem nenhum custo adicional! - Conseguindo 7K - Todos os apoiadores que colaboraram a partir de R$ 20,00 ganharão um novo postal exclusivo! - Conseguindo 8K - A REDCAPE 3 pula de 84 para 88 páginas coloridas. - Conseguindo 9K - ??? Sobre a REDCAPE 3 A edição 3 está completamente pronta, esperando apenas o financiamento para impressão e distribuição. Lembrando que ela é uma continuação direta da edição 1 e 2, então você precisa lê-las para entender o início da história. Na sua direita, coloquei algumas recompensas onde você pode adquirir as 3 edições por um preço bem acessível. Se você ainda não conhece a primeira e segunda edição da REDCAPE, pode ver algumas páginas no meu álbum: www.facebook.com/redcapehq Sobre o autor Oi, meu nome é William Gene, sou animador 2D e quadrinista, tenho 30 anos e sempre gostei de animes e mangás. Através do Catarse consegui financiar minhas Hqs REDCAPE 1 e REDCAPE 2 e agora pretendo fechar essa minissérie de 3 edições. Fazer quadrinhos não é nada fácil, principalmente quando você não tem condições de pagar uma equipe... O lado bom é que acaba se aperfeiçoando em tudo, roteiro, desenho, composição, arte final, cor, balões e fechamento para gráfica. Não que isso me tornasse um mestre dos quadrinhos, pelo contrário, me faz ser mediano em tudo, mas conseguir chegar até o fim em um projeto tão grande tem lá seus méritos. Bom, a edição 3 está prontinha, preciso muito da sua ajuda e prometo entregar uma linda história em quadrinhos, feita com muito amor e dedicação! :)"}}