{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": true, "terror": true, "humor": false, "herois": true, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 16.0, "menor_ajustado": 21.283482992011507, "quantidade": 1}, "autoria": {"id": 817718, "nome": "alexandre magnos de brito", "nome_publico": "red dragon", "classificacao": "empresa"}, "social": {"seguidores": 485, "newsletter": false, "projetos_contribuidos": 41, "projetos_publicados": 22}, "geral": {"municipio": "Fortaleza", "uf": "CE", "city_id": 760, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 25, "data_fim": "2018-10-01T02:59:59.999999", "data_ini": "2018-09-05T16:47:08.511396", "meta": 1000.0, "meta_corrigida": 1330.2176870007193, "arrecadado": 258.0, "arrecadado_corrigido": 343.19616324618556, "percentual_arrecadado": 25.8, "conteudo_adulto": false, "posts": 5, "project_id": 83176, "modalidade": "flex", "titulo": "Revere - Parte 1 de 4", "status": "successful", "total_contribuicoes": 10, "total_apoiadores": 10, "sobre": "Abril de 1775. Quando um assassino sobrenatural persegue os cidadãos de Boston, o renomado ourives e caçador de monstros Paul Revere é chamado para combater o mal. Enquanto rastreia pistas sobre a identidade do assassino, os primeiros tiros da Revolução são disparados, e Revere se vê lutando numa guerra em duas frentes em uma luta para salvar sua família. Revere então terá que enfrentar um bando de saqueadores de Casacos Vermelhos foras-da-lei liderados por um general sanguinário, resgatar uma donzela em perigo, e salvar uma alma perdida de demônios do passado. Tudo isso prepara o cenário para uma batalha climática na Old North Church , onde inimigos se tornam aliados em um esforço para salvar a terra desse terror indescritível. No fim, Revere acredita que o destino de sua amada esposa esteja nas mãos do único lobisomem que ele não conseguiu matar... Revere é uma mine-série de fantasia sombria e sobrenatural em 4 partes criada pelos norte-americanos Ed Lavallee (roteiro) e Grant Bond (arte). Originalmente publicada nos Estados Unidos pela editora Alias e Crash Comics, Revere chega aos leitores brasileiros pelo selo Red Dragon Comics . Esse é o primeiro título que a Red Dragon traz da Crash Comics, outros virão em seguida! Veja mais sobre a série Revere no site Red Dragon Publisher . ATENÇÃO!!! Se ultrapassarmos a meta inicial simbólica e atingirmos a meta estendida de R$ 1.500 , todos os apoiadores receberão UMA HQ extra, gratuita, com histórias de aventura, ficção e terror."}}