{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 5250.0, "menor_ajustado": 6983.642856753776, "quantidade": 1}, "analises_autoria": {"id": 959264, "nome": "juliano alexandre silva", "nome_publico": "universo hermes & browni", "classificacao": "coletivo"}, "analises_social": {"seguidores": 3, "newsletter": false, "projetos_contribuidos": 0, "projetos_publicados": 2}, "analises_resumo": {"municipio": "Cavalcante", "uf": "GO", "city_id": 947, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 54, "data_fim": "2018-11-15T01:59:59.999999", "data_ini": "2018-09-21T14:56:48.280087", "meta": 12700.0, "meta_corrigida": 16893.764624909134, "arrecadado": 1448.0, "arrecadado_corrigido": 1926.1552107770415, "percentual_arrecadado": 11.401574803149606, "conteudo_adulto": false, "posts": 0, "project_id": 84097, "modalidade": "aon", "titulo": "Livro - Criatividade com Hermes & Browni", "status": "failed", "total_contribuicoes": 6, "total_apoiadores": 6, "sobre": "É um livro indispensável! INDISPENSÁVEL porque tanto o mundo em geral como as pessoas em particular NUNCA precisaram tanto de criatividade como nos dias atuais. As pessoas, para perceberem os programas e as crenças limitantes que as condicionam e aprisionam e adquirirem o poder de controlar seus destinos. O mundo, por necessidade urgente de soluções criativas para os problemas globais em que estamos metidos. É um livro surpreendente! SURPREENDENTE porque, com abordagem cientificamente correta (nasceu de pesquisas acadêmicas sobre criatividade), vai fundo nas questões essenciais referentes ao tema, mas tendo o cuidado de escrever essas coisas em linguagem clara, lúdica, leve e solta o que garante a vontade de só largá-lo quando se chega à última página. A resposta é curta e objetiva: TUDO! Hermes e Browni não são meras ilustrações do texto. Muito mais que isso, são personagens vivos que dialogam com o leitor, às vezes advertindo-o sobre padrões emocionais arraigados e envelhecidos, outras vezes alfinetando-o em suas posturas e atitudes ultrapassadas e não criativas, mas sempre apontando-lhe as infinitas possibilidades para todo aquele que ousa assumir sua própria criatividade e despertar o gênio criativo que dorme dentro de si mesmo. Em “Criatividade com Hermes & Browni” o recado da dupla é preciso, direto, penetrante e demolidor: Criatividade com Hermes & Browni é um livro serio, profundo, ilustrado e divertido ao mesmo tempo. BAIXE AQUI e receba gratuitamente CRIATIVIDADE - UM CAMINHO PRA FAZER ACONTECER. Um material com parte do vasto repertório de assuntos abordados pela dupla Hermes & Browni em seus quadrinhos, textos e livros, além de conter pequenos trechos do livro CRIATIVIDADE COM HERMES & BROWNI. Porque esse livro é, antes de tudo, um CONVITE! O de viajar com Hermes e Browni no que de mais sublime podemos desfrutar na Terra: a magia do fazer criativo e a venturosa aventura da descoberta. Porque essa pré-venda aqui pelo Catarse? Pra quem ainda não conhece, o Catarse é uma das maiores e mais seguras plataformas de pré-vendas no Brasil. Aqui estabelecemos uma meta para a impressão da primeira tiragem do livro. Caso a meta não seja atingida dentro do prazo estabelecido, o valor é devolvido imediatamente aos apoiadores sem prejuízo algum. Apoiando aqui esta pré-venda, você receberá em sua casa com frete incluso o livro \"Criatividade com Hermes & Browni\"."}}