{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 100.0, "menor_ajustado": 133.02176870007193, "quantidade": 1}, "autoria": {"id": 123968, "nome": "adriano aparecido gonçalves", "nome_publico": "adriano gon", "classificacao": "masculino"}, "social": {"seguidores": 91, "newsletter": false, "projetos_contribuidos": 83, "projetos_publicados": 6}, "geral": {"municipio": "Americana", "uf": "SP", "city_id": 4728, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2018-11-08T01:59:59.999999", "data_ini": "2018-09-23T12:42:39.633874", "meta": 45000.0, "meta_corrigida": 59859.79591503236, "arrecadado": 88.0, "arrecadado_corrigido": 117.05915645606329, "percentual_arrecadado": 0.19555555555555557, "conteudo_adulto": false, "posts": 0, "project_id": 84234, "modalidade": "aon", "titulo": "COMICPRINT", "status": "failed", "total_contribuicoes": 2, "total_apoiadores": 2, "sobre": "Especializada em impressão de prints, os famosos pôsteres com fanarts ou de personagens originais vendidos em feiras de cultura pop. Nossa proposta é oferecer o melhor trabalho de impressão para artistas e quadrinistas que frequentam eventos de cultura pop, principalmente a CCXP que ocorre todo final de ano, a um preço fixo e acessível a todos. Com 18 anos trabalhando no ramo gráfico, conheci vários tipos de impressão, sendo o atual momento do mercado o melhor para impressões digitais, sistema de impressão dessa impressora que pretendemos adquirir em parceria e apoio de todos vocês. Como artista independente, sei do trabalho que é conseguir impressão a preço acessível sem fazer uma grande tiragem. Mas com a COMICPRINT, os seus problemas acabaram! O valor arrecadado será utilizado para compra de uma impressora multifuncional Konica Minolta Bizhub C308 nova, com capacidade de impressão colorida em papéis com formatos até o A3 ( 32x45cm ), além de papéis de várias gramaturas ( de 75 à 300g ) que será utilizado para suprir a sua necessidade artística. As \" recompensas \" já são pedidos de impressão de prints a serem entregues/enviados com no máximo 20 dias após a entrega e instalação da impressora. O valor cobrado por impressão será especial e vitalício* para todos os apoiadores. Portanto, não perca essa oportunidade! IMPORTANTE: Caso seja da RMC ( Região Metropolitana de Campinas ), podemos combinar de entregar em mãos os impressos. O valor do frete pode variar conforme o CEP informado. Lembrando que o envio a ser praticado será o módico ou por transportadora. *Valores sujeitos a alteração no futuro com aviso prévio. Futuramente, estaremos trabalhando com produção de quadrinhos independentes sob demanda com preços especiais para todos os apoiadores."}}