{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 79.74130742311253, "recompensas_quantidade": 1, "autoria_id": 639817, "autoria_nome": "ewerton silva gomes", "autoria_nome_publico": "tom gomes", "autoria_classificacao": "masculino", "social_seguidores": 242, "social_newsletter": false, "social_sub_contribuicoes_amigos": false, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 6, "geral_municipio": "São Gonçalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3667, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2018-11-14T01:59:59.999999", "geral_data_ini": "2018-10-04T11:46:15.939942", "geral_meta": 6666.0, "geral_meta_corrigida": 8859.259254707804, "geral_arrecadado": 8235.0, "geral_arrecadado_corrigido": 10944.494443822196, "geral_percentual_arrecadado": 123.53735373537354, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 84334, "geral_modalidade": "aon", "geral_titulo": "Corruption - O Senhor do Abismo Cósmico", "geral_status": "successful", "geral_total_contribuicoes": 109, "geral_total_apoiadores": 104, "topico_0": 0.4, "topico_1": 0.6, "topico_2": 0.0, "topico_3": 0.4, "topico_4": 0.2, "topico_5": 0.0, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.6, "topico_9": 0.2, "topico_10": 0.2, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.4, "topico_14": 0.6, "topico_15": 0.4, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.2, "topico_19": 0.2, "topico_20": 0.2, "topico_21": 0.2, "topico_22": 0.6, "topico_23": 0.2, "topico_24": 0.2, "topico_25": 0.2, "topico_26": 0.2, "topico_27": 0.2, "topico_28": 0.4, "topico_29": 0.4, "topico_30": 0.2, "topico_31": 0.2, "topico_32": 0.0, "topico_33": 0.6, "topico_34": 0.4, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.6, "topico_38": 0.2, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.0, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.2, "topico_47": 0.8, "topico_48": 0.2, "topico_49": 0.2, "geral_sobre": "CORRUPTION - O SENHOR DO ABISMO CÓSMICO é uma revista de história em quadrinhos, um thriller de ação e suspense que se passa em um Brasil Cyberpunk dominado pelo mal. Num país assolado pela corrupção, onde políticos corruptos conciliam com forças ocultas para controlar o destino de milhares de pessoas! Dezenas de políticos corruptos sofrem mortes misteriosas em Brasília e Cley Santos um detetive do setor de inteligência completamente infeliz em todos os sentidos é o investigador incumbido de investigar essa série de assassinatos enigmáticos aparentemente relacionados com o surgimento de um vigilante mascarado extremamente inteligente. O mascarado magistralmente realiza seu plano de matar a elite política e econômica brasileira e decide vingar o povo brasileiro da forma mais imprevista: aniquilando corruptos e corruptores, e fazer do mundo um lugar melhor, iniciando seu processo de “purificação” dando fim a vida de políticos corruptos que estão no poder. O mascarado começa a jogar luz no que à primeira vista parece algo simples, mas vai revelar algo muito mais perturbador do que um Governo que apenas silencia opositores. Mas sim seguidores de um demônio babilônico antigo, e que a seita é responsável por controlar o destino de milhares de pessoas no brasil e no mundo. Tanto o detetive Cley e o mascarado são extremamente inteligentes e precavidos, mas entendem que partir para ofensiva é a única forma de superar o adversário. E aí começa um eletrizante jogo de gato e rato entre essas duas mentes brilhantes. 45 páginas Todas as Páginas coloridas em couchê brilho 115g Verniz localizado 27.8cm x 19,2 cm (tamanho maior que o padrão americano) Capa em couchê brilho 170g Acabamento lombada quadrada Todos os exemplares Autografados. Durante o período de campanha soltaremos mais algumas imagens promocionais do Vol 01 de Corruption. A caçada aos corruptos está aberta! Você pode dar uma olhada na primeira edição de Corruption .  É só  clicar na imagem a seguir, você será direcionado para a página do quadrinho onde poderá conferir algumas páginas \\o/ As prints são pôsteres impressos no couché fosco no tamanho A4 ideais para serem enquadrados e expostos. Não haverá substituição das artes portanto certifique-se que está pegando o pacote que inclui aquela sua favorita . Print de Márcio Abreu Print de Ronilson Freire Já imaginou ter uma arte original de um consagrado artista publicado por várias editoras estadunidense? Quem adquirir seu EXEMPLAR IMPRESSO nas primeiras 24 horas de campanha, estará automaticamente concorrendo a essa arte original linda da capa feita por José Luís (Marvel, DC comics, Dark Horse, Valiant, Dynamite, Top Cow, Zenescope).O sorteio será realizado quando atingirmos 150% da meta inicial e o ganhador será divulgado nas redes sociais! Promoção válida somente nas primeiras 24h de pré-venda! O tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda. Você escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce. A principal diferença do Catarse para uma pré-venda é que temos ali uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores. * Todas com frete já incluso para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail) * As recompensas são acumulativas , é possível fazer um apoio no valor de R$25 e depois realizar um novo apoio no valor de R$50, fazendo um upgrade para o pacote de recompensas no valor de R$75 caso alguma novidade ao longo da campanha lhe chame a atenção. Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas! Adriano Batista – Red Sonja, Savage Tales, Jungle Girl Alexandre Shibao – Silent Hill, Stardust8, Chiaroscuro, TitanComics Ana Carolina Oda – Designer gráfica, ilustradora freelance André Shitetsu Toma – editora Abril, Editora Globo, Folha de S.Paulo Felipe Watanabe – The Flash, Teen Titans (DC), Superior Iron Man (Marvel) Jack Jadson – Jungle Girl, (Marvel), (DC), (Titan). Jeff Batista – Monarch Comics, Comics Elite Group, Yin Yang  Gang. José Luís – Justice League\n(DC),Superwoman, Conan Exiles, X-men gold (Marvel) Leonardo Rodrigues – Jihad, Mustafa, Grimm Fairy Tales. Márcio Abreu – Red Sonja (Dynamite), Miss Fury, Warlord of Mars. Ronilson Freire – Green Hornet, The Avenger, Vampirella, Wolfenstein. Arte-Finalistas Jonas Trindade – IDW, Dark Horse, DC . Oclair Alberto Silvério – Dark Horse, Image, Marvel, Lanterna Verde (DC). Coloristas Dijjo Lima – Assassin´s Creed Origins, Darth Maul, Doctor Who, Jungle Girl Marcos Martins – Mantastic, Marvel Enterteiment, TinSky Studios, Pinnacle Media Vinicius Townsed – Lorenna, Magna, Vampirella, Battlestar Galactica. Revisão: Karine Ribeiro – Revisora de antologias (As Cores da Floresta ), Editora Wish, O Infame Clube Vitoriano das Mulheres Livres. Revisão e edição de Texto: Talita Grass – Formação em revisão Editorial pela Universidade do Livro, Edição de Quadrinhos pela Casa Educação e Edição de Quadrinhos pela Quanta Academia de Artes. Autora de textos e resenhas no Universo HQ. Roteiro/Edição: Tom Gomes - Nas Profundezas das Trevas, Breakdown, Isolda -  A Canção da Espada OUTUBRO - Produção da revista (revisão, ilustração, cores, e diagramação). NOVEMBRO - Entrada na gráfica e edição. DEZEMBRO - Lançamento na CCXP 2018 e Início da produção das recompensas. JANEIRO - Envio das recompensas nos Correios, o apoiador receberá o código para o rastreamento da mesma. O quadrinho será lançado na CCXP - Comic Con Experience e você poderá retirar seu exemplar em mãos com os autores! Mas atenção! A logística da entrega pessoal não é nada fácil então se você for para o evento e confirmar a retirada do quadrinho na nossa mesa confirme com o seu apoio aqui do lado direito. Essa opção é o apoio número 01! Para qualquer dúvida é só chamar nas redes sociais ou mensagens que responderei o mais possível \\o/"}