{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 70.0, "menor_ajustado": 93.11523809005034, "quantidade": 1}, "autoria": {"id": 389872, "nome": "willian leite da silva", "nome_publico": "will leite", "classificacao": "masculino"}, "social": {"seguidores": 786, "newsletter": true, "projetos_contribuidos": 145, "projetos_publicados": 8}, "geral": {"municipio": "Apucarana", "uf": "PR", "city_id": 2805, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 25, "data_fim": "2018-10-24T01:59:59.999999", "data_ini": "2018-09-28T21:20:43.646094", "meta": 18150.0, "meta_corrigida": 24143.451019063054, "arrecadado": 39651.43, "arrecadado_corrigido": 52745.03350087093, "percentual_arrecadado": 218.4651790633609, "conteudo_adulto": false, "posts": 5, "project_id": 84440, "modalidade": "flex", "titulo": "Will Tirando nº 2", "status": "successful", "total_contribuicoes": 807, "total_apoiadores": 800, "sobre": "vamos nós para mais uma publicação. Eu sou o Will Leite, autor do blog de tiras Will Tirando. O site existe desde 2010 e lá já foram publicadas quase 2500 tiras sobre assuntos diversos e personagens que talvez você conheça, como a Anésia. Para o ano de 2018, estou trazendo o meu 4º livro, o Will Tirando nº 2, um novo compilado de tiras que, assim como o nº 1, tem, ao final, uma historinha inédita e exclusiva. Desta vez, o protagonista da historinha é o carismático e azarado Astolfo, um gato que vive em um mundo cão. Astolfo existe desde 2012. Poucas tiras do personagem foram publicadas na página, pois ele só dá o ar da graça nas sextas-feiras 13. Mas agora Astolfo veio em grande estilo, numa historinha de 25 páginas que, além de apresentar o personagem, explica aos fãs o motivo de ele ser o único gato num lugar onde só existem cães. O LIVRO O livro terá 118 páginas (coloridas e PB), com uma coletânea de tiras publicadas entre os anos de 2010 e 2017. Além disso, o livro traz uma divertida história inédita do gato Astolfo. E AS RECOMPENSAS? Além do livro, você pode escolher um pacote que traz uma série de “brindes”, como ímãs, adesivos, postais etc. Você tem 5 opções de apoio que vão de 33 a 110 reais. Estas opções, além do livro, trazem algumas outras recompensas, como desivos, ímãs, calendário, e os demais livros lançados em anos anteriores. METAS ESTENDIDAS Uhuu! Alcançamos o necessário para a impressão dos livros. O que vier agora será transformado em \"mimos\" para vocês, que já apoiaram! Inclusive já alcançamos duas metas estendidas: livro com verniz localizado na capa e imã de geladeira do Astolfo. Agora, a próxima meta são os postais, cuja arte deu um trabalhão, mas ficou sensacional!"}}