{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 35.0, "menor_ajustado": 46.15983438627593, "quantidade": 1}, "autoria": {"id": 796883, "nome": "ana cavalieri", "nome_publico": "ana cavalieri", "classificacao": "feminino"}, "social": {"seguidores": 46, "newsletter": true, "projetos_contribuidos": 7, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 75, "data_fim": "2019-02-18T02:59:59.999999", "data_ini": "2018-12-04T02:03:40.679332", "meta": 7000.0, "meta_corrigida": 9231.966877255185, "arrecadado": 4843.0, "arrecadado_corrigido": 6387.202226649552, "percentual_arrecadado": 69.18571428571428, "conteudo_adulto": false, "posts": 1, "project_id": 84621, "modalidade": "flex", "titulo": "ORANGE NIGHT GIRLS ", "status": "successful", "total_contribuicoes": 94, "total_apoiadores": 90, "sobre": "a um dia meio estranho, eu estava dentro de um carro, com pessoas estranhas e que eu não lembro nem seus nomes e seus rostos estão turvos na minha memória. Será que foi um dos meus sonhos? Até hoje eu não tenho certeza, a única coisa que me lembro com clareza é de alguém mencionar: \"O laranja é a cor mais triste...\" E depois, essa frase ecoar na minha cabeça como um mantra. Não conseguia mais usar nenhuma outra cor nos meus desenhos desde então. Abril de 2017, eu me encontrei num estado de perturbação emocional e mental muito forte, cheia de questões trancafiadas dentro do peito, com uma insonia severa. Foi em uma dessas madrugadas de insonia e portando um marcador laranja que desenhei a primeira ORANGE NIGHT GIRLS, com todo o meu coração, com minhas frustrações, emoções e uma vontade de externar tudo aquilo que estava formando um nó imenso na minha garganta. Encontrei uma forma de me conectar com o meu trabalho e também com outras pessoas que passavam por coisas semelhantes. O ORANGE NIGHT GIRLS me possibilitou não apenas me expressar, como também uma troca muito bonita principalmente com as meninas que sofriam de doenças emocionais como depressão e ansiedade. Esse trabalho que as vezes nos encoraja e outras vezes é duro e melancólico, é a síntese da minha natureza humana e artística. Acredito que nós mulheres somos donas exclusivas nos nossos corpos e devemos apoiar essa ideia e umas as outras, quebrando padrões ilusórios que nos ferem e ferem nossos corpos. Que somos donas dos nossos próprios futuros e não existe nenhum ser que possa nos dizer o que fazer. Que somos donas de nós mesmas, que somos irmãs e que juntas somos mais fortes! São esses ideais que me impulsionam a publicar essa coletânea de historias curtas e tirinhas e acreditar nesse projeto tão querido! Obrigada a todas as pessoas que me acompanham e que me ajudam a não desistir. Vocês são muito importantes pra mim e sempre vou estar aqui por vocês! O livro terá 72 páginas de tirinhas, histórias curtas e ilustrações impressas em Offset 120g, inteiro colorido. E capa dura e aplicação de verniz localizado (pra ficar bem lindinho da sua estante ♥) ."}}