{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 53.160871615408354, "recompensas_quantidade": 1, "autoria_id": 131333, "autoria_nome": "alexandre cozza ferreira", "autoria_nome_publico": "grandesheróisbr", "autoria_classificacao": "masculino", "social_seguidores": 140, "social_newsletter": false, "social_projetos_contribuidos": 85, "social_projetos_publicados": 4, "geral_municipio": "Rio Grande", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4196, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2018-12-31T01:59:59.999999", "geral_data_ini": "2018-10-01T15:53:31.14242", "geral_meta": 7000.0, "geral_meta_corrigida": 9303.152532696464, "geral_arrecadado": 2180.0, "geral_arrecadado_corrigido": 2897.2675030397554, "geral_percentual_arrecadado": 31.142857142857142, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 84642, "geral_modalidade": "flex", "geral_titulo": "graviDEZ - a gestação em tiras de humor", "geral_status": "successful", "geral_total_contribuicoes": 41, "geral_total_apoiadores": 41, "geral_sobre": "Olá, pessoal! Quem lhes escreve aqui é o Lorde Lobo . Costumo me apresentar da seguinte forma: Sou arte educador por formação, jornalista ilustrador por profissão e quadrinhista por paixão .... é, acho que isso me define bem! Comecei a atuar profissionalmente lááááááá em 1992, portanto, minha caminhada tem mais de 25 anos. Já dei aula em escolas e faculdades de Artes Visuais, já publiquei em diversos jornais e informativos, já lancei muitos títulos autorais (sempre de histórias em quadrinhos), mas... este é o meu primeiro projeto, lançado aqui no Catarse, portanto, estou um tanto nervoso! Mas, agora, me permitam falar sobre este trabalho: Bem... minha vontade de ser pai era tanta que, lá pelos meus 18 anos de idade, época em que um garoto normalmente sonha em ganhar seu primeiro carro, eu sonhava em ser pai! Tal desejo era tamanho que eu morria de ciúmes quando um conhecido engravidava a namorada por descuido. Sempre pensava assim: Por que não acontece isso comigo?! A vida foi passando, eu fui amadurecendo e... nada de realizar meu sonho maior! Já estava desistindo da ideia, até que eu conheci a Bruna e, então, namoramos, noivamos, casamos e... engravidamos ! E é sobre esta última parte que trata o livrinho graviDEZ, a gestação em tiras de humor ! Eu e Bruna descobrimos que estávamos grávidos logo nos primeiros dias da gestação e, desde então, passei a registrar tudo que sonhávamos, conversávamos ou vivíamos em divertidas tiras de humor, as quais eram publicadas em uma página que criei no Facebook. Obviamente, a produção das tiras levou 9 meses. Mas, depois que nossa filha nasceu, e lá se foram 3 anos, eu nunca mais havia voltado minha atenção às tirinhas da graviDEZ (não sei se notaram, mas as três últimas letras estão em maiúsculas pra dizer que foi uma experiência nota 10!), porém, há uns dias, relembramos delas e, ao relê-las, achamos que era o momento de as juntarmos em uma publicação e dividi-las com mais pessoas. O livrinho vai ter estas características: Um detalhe bem legal é que o livro foi prefaciado por ninguém mais, ninguém menos que Marcos Piangers , o radialista, youtuber e escritor, autor do famoso livro \"O Papai é Pop\". Bem, esperamos poder contar com todos vocês, como verdadeiros parteiros e parteiras do nosso livrinho! As recompensas estão bem legais, vejam: E essas recompensas se darão de acordo com o apoio que optarem por dar ao livrinho, conforme explicado na barra à direita. Como esta série de tiras é autobiográfica, de vez em quando, vocês verão pelas tiras alguns parentes ou amigos do casal, em participações pra lá de especiais. Desde já, quero deixar registrado o meu MUITO OBRIGADO a todas as pessoas que virem a colaborar com o \"parto\" do livrinho! Beijos pra quem é de beijo!  Abraços pra quem é de abraço! IMPORTANTE : o livro já está totalmente pronto, faltando apenas ir para a gráfica!"}