{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 25.0, "menor_ajustado": 33.22554475963022, "quantidade": 1}, "autoria": {"id": 571627, "nome": "geovan motter", "nome_publico": "geovan motter", "classificacao": "masculino"}, "social": {"seguidores": 78, "newsletter": false, "projetos_contribuidos": 95, "projetos_publicados": 2}, "geral": {"municipio": "Manaus", "uf": "AM", "city_id": 260, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 27, "data_fim": "2018-11-08T01:59:59.999999", "data_ini": "2018-10-11T03:08:06.391756", "meta": 2500.0, "meta_corrigida": 3322.554475963022, "arrecadado": 2840.0, "arrecadado_corrigido": 3774.4218846939934, "percentual_arrecadado": 113.6, "conteudo_adulto": false, "posts": 7, "project_id": 84879, "modalidade": "aon", "titulo": "Totó N°01", "status": "successful", "total_contribuicoes": 29, "total_apoiadores": 27, "sobre": "Au au au au au au au au au.... Faaala galera, este projeto é destinado ao lançamento da primeira HQ (história em quadrinhos) do Totó \\o/ EEEEEEEE... ...Bom Totó é meu mascote e o personagem principal da minha página de tirinhas Quadrinhos.Cão ( aproveita e segue lá no instagram e facebook), ele é um cachorro muito folgado, esperto e comilão, o que o torna hilário em várias situações, tanto é que algumas tirinhas são baseadas em fatos reais... A REVISTA ...Caramm... a revistá terá como conteúdo histórias completas das aventuras sempre bem humoradas do Totó e muitas tirinhas também, e caso atinja a meta de dobrar o valor minimo para o projeto dar certo será possível imprimir mais páginas que serão mais quadrinhos e alguns extras também. Prévia da revista: FORMATO RECOMPENSAS METAS EXTENDIDAS AUTOR Me chamo Geovan Motter mas alguns amigos me chamam pelo apelido de Lyon, nasci em 20/09/1992 em Apuí-AM, já fui jogador de futebol mas abandonei a profissão em 2013, agora sou formado em Design Gráfico pela FAMETRO. Atualmente exerço a profissão apenas como freelancer trabalhando não só com design mas também com ilustrações. Desde pequeno o que eu mais gostava de fazer era jogar futebol, desenhar e ler quadrinhos, e é com grande satisfação que agora também sou quadrinista e enfim me vejo realmente pronto para esse mercado de quadrinhos por isso nada mais justo que lançar a primeira HQ do Totó que além de meu cachorro foi também meu primeiro personagem com qual fiz quadrinho. Apesar de já ter lançando outros quadrinhos antes considero esse como o real passo a profissionalidade, espero que gostem um grande abraço. Geovan é criador das páginas de tirinhas (instagram e facebook) Quadrinhos.Cão e Verdraw. Abaixo segue o link para leitura digital de outras HQS de Geovan Motter: Mega Designer https://www.behance.net/gallery/70931277/Mega-Desi... Gianlucca https://www.behance.net/gallery/70932709/Gianlucca MAS O QUE É  FINANCIAMENTO COLETIVO?"}}