{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 17.0, "menor_ajustado": 22.59337043654855, "quantidade": 1}, "autoria": {"id": 634159, "nome": "vinicius galhardo", "nome_publico": "vinicius galhardo", "classificacao": "masculino"}, "social": {"seguidores": 44, "newsletter": false, "projetos_contribuidos": 14, "projetos_publicados": 1}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 118, "data_fim": "2019-02-01T01:59:59.999999", "data_ini": "2018-10-05T17:53:01.719209", "meta": 6000.0, "meta_corrigida": 7974.130742311254, "arrecadado": 8514.0, "arrecadado_corrigido": 11315.291523339669, "percentual_arrecadado": 141.9, "conteudo_adulto": false, "posts": 6, "project_id": 84963, "modalidade": "flex", "titulo": "Contos Tupi-Guarani - Irupé", "status": "successful", "total_contribuicoes": 227, "total_apoiadores": 221, "sobre": "Essa história é uma adaptação de uma lenda Tupi-Guarani com roteiro e desenho feitos por mim. Essa lenda conta sobre a criação da Vitória-Régia, é uma das lendas indígenas mais famosas. Resolvi fazer essa adaptação, numa tentativa de divulgar melhor a cultura e mitologia indígena do Brasil, que é riquíssima e pouco valorizada. Nos diálogos usei algumas expressões e palavras em Tupi, que foram revisadas por uma linguista em Tupi-Guarani. Sinopse A HQ conta a lenda da Vitória Régia. Onde Jaci (Lua) encanta as mais belas moças das aldeias e as transforma em estrelas, para ficarem ao seu lado iluminando o céu. Na minha versão da HQ, a mãe de Naiá foi transformada em estrela, por Jaci, e seu pai não sabe do encanto da jovem pela deusa. o único que sabe é Iberê, o irmão de Naiá. Que tenta protegê-la para que não se transforme em estrela. Formato de impressão Tamanho 16 x 23 cm Número de páginas 40 Formato de cor Colorido Tipo de papel Offset 90g Formato de capa Couché Fosco 240g com Verniz Localizado Tipo da lombada Lombada grampeada Galeria de Artes Extras o livro também contará com uma galeria de artes feitas por 10 artistas convidados, com estilos totalmente diferentes! Prazo de Entrega A previsão de entrega do projeto é para Fevereiro/Março de 2019, para evitar problemas com prazos dos Correios. Informações sobre as recompensas Artbook Aqui vou passar as informações sobre o Artbook que estará incluso na recompensa máxima. As artes dele são as do meu Inktober de 2018, cujo tema é os Deuses Tupi-Guarani, nele, além das artes também estará uma descrição sobre cada deus e uma explicação de como estudei e apliquei alguns conceitos para chegar ao resultado de cada arte. Tamanho A5 (14,8 x 21 cm) Número de páginas 64 páginas Formato da lombada lombada quadrada Tipo de cor colorido Informação de papel offset 90g Formato de capa offset 240g Camiseta As camisetas serão desenhadas à mão por mim, em artes exclusivas, nunca repetindo o desenho. Serão usadas camisetas 100% algodão de boa qualidade."}}