{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 19.36362855064442, "quantidade": 1}, "analises_autoria": {"id": 81121, "nome": "gustavo ravaglio", "nome_publico": "gustavo ravaglio", "classificacao": "M"}, "analises_social": {"seguidores": 30, "newsletter": false, "projetos_contribuidos": 8, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São José dos Pinhais", "uf": "PR", "city_id": 3139, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2012-09-19T02:59:59", "data_ini": "2012-07-21T02:59:59", "meta": 6000.0, "meta_corrigida": 11618.177130386652, "arrecadado": 1225.0, "arrecadado_corrigido": 2372.0444974539414, "percentual_arrecadado": 20.416666666666668, "conteudo_adulto": false, "posts": 2, "project_id": 850, "modalidade": "aon", "titulo": "Livro Capa Preta - quadrinhos independentes", "status": "failed", "total_contribuicoes": 37, "total_apoiadores": 37, "sobre": "Acesse nosso blog para visualizar algumas paginas do livro e conferir algumas imagens do que você pode ganhar. capapretaquadrinhos.blogspot.com.br Nosso grupo, Her Ming, Augusto Barbosa e eu – Gustavo Ravaglio – trabalhamos desde o inicio com ilustração, design e computação gráfica, porém cada um de nós acabou se aperfeiçoando em técnicas específicas. Her Ming é professor de pintura, sua habilidade maior é com pintura à óleo, mas sem esquecer das técnicas digitais, o Augusto é tatuador e se especializou em técnicas de representação 3d, inclusive trabalhando na equipe de computação gráfica da TV Globo e eu, Gustavo, sempre valorizei todas as diversas formas de representação para expressar minhas ideias, meu negócio mesmo é criar, de personagens a produtos. Trabalhando na nossa ultima animação que terá lançamento previsto para ano que vem, estamos experimentando diversas interações de técnicas, narrativas e tendo que desenhar muito, com isso tivemos a ideia de produzir em paralelo a isso um quadrinho. A Capa Preta, tem a pretensão de ser mais um espaço de divulgação para trabalhos de quadrinhos independentes, temos inspiração na revista Heavy Metal e na Fierro de origem argentina, ambas trabalham com quadrinhos autorais. O primeiro volume da nossa revista terá aproximadamente 100 paginas e três historias, confira as sinopses abaixo: Fragmento Oníricos \nDe: Gustavo Ravaglio \nO protagonista é um garoto solitário, que a partir de seu denso universo onírico vivência experiências surreais que lhe permitem refletir sobre sua existência. Behemoth \nDe: Her Ming Hsu Yen \nUma obra de quadrinho mudo, que tem como propósito explorar a característica crua e implacavelmente indiferente da natureza, mostrando a relação de presa e caça em um ambiente hostil, onde o único propósito é a sobrevivência. 2134 : O Lugar Ideal \nDe: Augusto Barbosa \nNo futuro, centenas de anos após a grande guerra, estabeleceu-se um regime totalitário e bem estruturado, a população passou por rígidas seleções biológicas ao longo de gerações e finalmente pode viver em coexistência, porém sem valores humanos. \nO engenheiro Jonas Wolf, diferente dos demais ira mudar o curso da história com suas descobertas recentes. O lançamento será feito na Gibicon que acontece em outubro em Curitiba, precisamos de 6000 reais, que é o custo da gráfica para uma tiragem de 1000 exemplares. Agradecemos a todos que acessaram esta página, se puderem contribuir financeiramente e ajudar na criação de um livro que dará espaço para novos artistas, ficaremos muito agradecidos. \nVocê poderá ganhar diversas coisas além do livro, como camisetas, posters, artes originais, pinturas a óleo e muito mais, confira na lista ao lado. Obrigado! Equipe Capa Preta"}}