{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 320.0, "recompensas_menor_ajustado": 425.28697292326683, "recompensas_quantidade": 1, "autoria_id": 80462, "autoria_nome": "manuela cunha soares", "autoria_nome_publico": "manu cunhas", "autoria_classificacao": "feminino", "social_seguidores": 203, "social_newsletter": false, "social_projetos_contribuidos": 42, "social_projetos_publicados": 5, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 43, "geral_data_fim": "2018-11-22T01:59:59.999999", "geral_data_ini": "2018-10-09T20:59:33.359516", "geral_meta": 10600.0, "geral_meta_corrigida": 14087.630978083214, "geral_arrecadado": 21096.88, "geral_arrecadado_corrigido": 28038.213229141908, "geral_percentual_arrecadado": 199.02716981132076, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": 85001, "geral_modalidade": "aon", "geral_titulo": "Ao acaso: Mulheres livres, mamilos polêmicos", "geral_status": "successful", "geral_total_contribuicoes": 351, "geral_total_apoiadores": 341, "geral_sobre": "Se você chegou atrasado para colaborar na campanha, não precisa se preocupar! A venda do livro (que ficou com capa dura) e de outros produtos continua na minha lojinha virtual: http://www.manucunhas.iluria.com As ilustrações surgiram como diz o próprio título, ao acaso. Foi uma forma gostosa de produzir diariamente, sendo um pequeno desafio de fazer com um desenho de nú feminino por dia, uma continuação bem levinha do meu outro projeto financiado aqui pelo Catarse, o Outras meninas . Elas não são baseadas em pessoas reais, mas não deixam de ser muitas das moças que me cercam (e até eu mesma). Esse Catarse busca lançar um livro com mais de 80 aquarelas com o material postado nas redes sociais, além de diversas ilustrações exclusivas para o livro. A publicação terá 96 páginas de papel pólen bold 90gm2 (aquele amareladinho), com 16,5cm x 12 cm de capa cartonada. Pelo meu Instagram e Facebook vocês podem checar várias das ilustrações do livro! Recompensas Além do livro, haverão diversas recompensas feitas exclusivamente para esse Catarse, incluindo marcadores de página, adesivos, imãs, pôsteres de vários tamanhos (sem moldura), planners semanais, caderninhos costurados a mão, desenhos originais e vagas para uma oficina de Aquarela que será ministrada aqui em Florianópolis. A medida que o projeto for avançando vou atualizar aqui e nas novidades com as artes das recompensas! Metas estendidas Se conseguirmos ir ainda além da meta estipulada, todos ganham mais recompensas de presente! A medida que conseguirmos avançar na arrecadação, vou avisando o que mais que os apoiadores podem ganhar se atingirmos as novas metas. 15 mil (ALCANÇADA): Agora o livro terá o acabamento melhorado e todos que colaboraram acima de R$35,00 ganham um postal e um adesivo . 20 mil: ???? 25 mil: ???? Sobre a autora Me chamo Manu Cunhas e sou formada em Design Gráfico pela UDESC, onde lecionei por um bom tempo. Trabalho hoje dando aulas de desenho para pequenas turmas e atuo como designer e ilustradora freelancer, com foco em projetos editoriais. Sou autora de três livros publicados por financiamento coletivo e ilustradora de outros tantos. O primeiro Catarse foi o do livro “ Como diria meu gato ”, que trouxe junto o “Guia de cuidados felinos”, e o segundo o “ Outras meninas ”, que recebeu o prêmio jabuti de ilustração em 2017. Algumas das ilustrações do livro:"}