{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 114.0, "recompensas_menor_ajustado": 150.13974156031435, "recompensas_quantidade": 1, "autoria_id": 813552, "autoria_nome": "editora 85", "autoria_nome_publico": "editora 85", "autoria_classificacao": "empresa", "social_seguidores": 813, "social_newsletter": true, "social_projetos_contribuidos": 67, "social_projetos_publicados": 16, "geral_municipio": "São José dos Campos", "geral_uf": "SP", "geral_city_id": 5269, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 39, "geral_data_fim": "2019-03-16T02:59:59.999999", "geral_data_ini": "2019-02-04T07:54:55.60071", "geral_meta": 14000.0, "geral_meta_corrigida": 18438.213875828078, "geral_arrecadado": 17311.1, "geral_arrecadado_corrigido": 22798.9831589891, "geral_percentual_arrecadado": 123.65071428571429, "geral_conteudo_adulto": false, "geral_posts": 28, "geral_project_id": 86267, "geral_modalidade": "aon", "geral_titulo": "Diabolik Vol.2", "geral_status": "successful", "geral_total_contribuicoes": 208, "geral_total_apoiadores": 207, "geral_sobre": "Em 2018 fizemos 3 campanhas aqui na plataforma Catarse, e graças ao seu apoio conseguimos financiar Dampyr Vol.4, Diabolik Vol.1 e  Dampyr Vol.1. Nossa 2ª campanha no Catarse ajudou a trazer de volta ao Brasil o personagem Diabolik, longe do mercado brasileiro há mais de 27 anos. Foi uma campanha que arrecadou mais de 10 mil reais em 40 dias! Agora estamos propondo um novo volume para este enigmático personagem. Serão mais 480 páginas em quatro histórias inéditas e auto conclusivas. E temos melhorias para este volume! Agora ele terá orelhas e as capas originais também estarão presentes, assim como é feito em Dampyr. Esperamos que este novo projeto caia no agrado de todos os nossos leitores, e para você que ainda não conhece Diabolik , apoie com tranquilidade! O formato de histórias permite a leitura a partir de qualquer ponto, e temos certeza de que você vai ficar fã! Não deixe de prestigiar e adquirir essa obra, apoie o nosso projeto!!! Diabolik é um personagem dos quadrinhos italianos, criado em 1962 pelas irmãs Giussani e publicado pela editora Astorina . É um homem de inteligência fora do normal e de uma audácia sem limites. Seus poderes parecem sobrenaturais. É o homem dos mil disfarces. Com suas máscaras especiais feitas de plástico, consegue modificar a fisionomia de seu rosto; com lentes de contato coloridas, muda a cor dos seus olhos, e graças a uma infinidade de truques é capaz dos crimes mais bem engendrados, ao lado de sua fiel parceira, e não menos cruel, Eva Kant . Somente a genialidade e tenacidade do inspetor Ginko é capaz de enfrentar Diabolik e Eva Kant . Essa briga de gato e rato encanta gerações na Itália há décadas. Pouco tempo após sua criação, Diabolik alcançou altas tiragens tornando-se rapidamente um fenômeno dos fumetti (quadrinhos italianos). Diabolik é publicado até hoje no formato bolso, 12 x 17cm, em histórias de 120 páginas. Este formato tornou-se uma marca do personagem. Seu sucesso é tão grande que, atualmente, suas três revistas mensais vendem juntas mais de 1 milhão de exemplares por ano, na Itália. Sua revista mensal de aventuras inéditas já passa da edição número 850! No Brasil, Diabolik teve 3 passagens. Foram 7 edições pela Nueva Fronteira (editora argentina que publicava no Brasil), 12 edições pela Vecchi e 15 edições mensais e uma edição especial dupla pela editora Record nos anos 90. De lá para cá foram 27 anos de ausência, sentida por muitos fãs, mas isso acabou em 2018, com nosso Diabolik Vol.1... Agora veja um pouco da arte deste novo volume... Para facilitar, produzimos o esquema abaixo com a imagem das capas e a numeração da recompensa. Escolha o seu combo e apoie! Se você não encontrou o seu combo, mande um e-mail para 85editora@gmail.com."}