{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 55.0, "menor_ajustado": 72.67469614968464, "quantidade": 1}, "autoria": {"id": 777758, "nome": "robson cristie de moura", "nome_publico": "robson moura", "classificacao": "masculino"}, "social": {"seguidores": 95, "newsletter": true, "projetos_contribuidos": 18, "projetos_publicados": 5}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 72, "data_fim": "2019-01-27T01:59:59.999999", "data_ini": "2018-11-15T22:02:26.181474", "meta": 5000.0, "meta_corrigida": 6606.7905590622395, "arrecadado": 6240.01, "arrecadado_corrigido": 8245.287831290792, "percentual_arrecadado": 124.8002, "conteudo_adulto": false, "posts": 3, "project_id": 86424, "modalidade": "flex", "titulo": "Pérolas Brancas", "status": "successful", "total_contribuicoes": 126, "total_apoiadores": 121, "sobre": "Olá pessoal. Sou o Robson Moura e volto aqui no Catarse com um novo projeto de quadrinhos. O Pérolas Brancas. Essa minha nova HQ foi a maneira que escolhi participar do Inktober2018. O Inktober é uma iniciativa do ilustrador Jake Parker, para artistas de todo o mundo, e a ideia é fazer e postar um desenho por dia, durante o mês de Outubro, usando o material de desenho tradicional (nanquim, pincel, etc.). O que São as pérolas brancas? São frases que todx negrx ouve, ouviu ou ouvirá uma pessoa branca falar. Frases com as quais muitas vezes essa pessoa acredita estar elogiando, brincando, sem perceber que, na realidade, está manifestando o racismo arraigado na nossa sociedade. Frases, como “você  é um negão tipo exportação” ou “você é um preto de alma branca”, que inclusive eu ouvi de pessoas próximas. Pesquisando e conversando com mais gente, selecionei 29 frases para desenhar como se fossem ditas por diversos personagens do nosso cotidiano. A HQ Cada página conterá uma \"pérola\": frases cotidianas ditas por pessoas brancas... No total serão 29 \"pérolas\", as mesmas que divulguei já em meu Instagram, o @linhaspretas, e mais 5 páginas de uma história extra:  \"coisas de preto\", uma pérola Global, também já publicada em meu facebook. Recompensas Artes originas da HQ. Aquarelas. Yasuke! Ecolines (aquarela líquida). Alguns personagens do filme \"Pantera Negra\". Esse livro de história em quadrinhos pode servir como um manual para sua  amiga ou seu amigo que jura não ser racista, ou indo mais longe, diz que no Brasil não tem racismo. Apoiando, você pode emprestar ou até presenteá-lx."}}