{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 46.247533913435674, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 63, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 48, "geral_data_fim": "2019-05-21T02:59:59.999999", "geral_data_ini": "2018-11-30T20:29:55.434839", "geral_meta": 4000.0, "geral_meta_corrigida": 5285.432447249792, "geral_arrecadado": 4100.0, "geral_arrecadado_corrigido": 5417.568258431036, "geral_percentual_arrecadado": 102.5, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 87185, "geral_modalidade": "flex", "geral_titulo": "Gibi X #2", "geral_status": "successful", "geral_total_contribuicoes": 79, "geral_total_apoiadores": 76, "topico_0": 0.2, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 1.0, "topico_4": 0.2, "topico_5": 0.2, "topico_6": 0.4, "topico_7": 0.0, "topico_8": 0.8, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.0, "topico_13": 0.6, "topico_14": 0.6, "topico_15": 0.6, "topico_16": 0.4, "topico_17": 0.0, "topico_18": 0.4, "topico_19": 0.6, "topico_20": 0.6, "topico_21": 0.2, "topico_22": 0.2, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.4, "topico_27": 0.2, "topico_28": 0.0, "topico_29": 0.2, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.4, "topico_33": 0.4, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.8, "topico_38": 0.0, "topico_39": 0.4, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.4, "topico_43": 0.0, "topico_44": 0.2, "topico_45": 0.6, "topico_46": 0.0, "topico_47": 0.8, "topico_48": 0.0, "topico_49": 0.2, "geral_sobre": "SE VOCÊ GOSTOU DA #1 APOIE A #2! Aconselho a dar uma olhada no projeto do Gibi X #1, pois ajudará a entender a proposta da revista: www.catarse.me/gibi_x_1 que é a de resgatar antigas histórias em quadrinhos e contar um pouco da história das HQs. Nos primeiros números estamos publicando todas as histórias do Homem Força, herói criado em Caxias do Sul (RS) por Gelatti nos anos 60. Sempre, além dos quadrinhos, artigos e curiosidades relacionados ao mundo dos gibis antigos. Prestigie a publicação e dê uma força para que a revista continue! PAUTA GIBI X #2 A pauta está fechada e é imperdível para colecionadores: - uma aventura de ficção de Altair Gelatti: O Planeta Morto; - 2 aventuras do Homem Força: Os Cogumelos Gigantes e O Cruel Tirano c/ 18 páginas, que saiu, originalmente, em duas partes; - 1 história do grande desenhista Watson Portela; - Tirinhas do Iotti (Homenagem ao Homem Força); - Continuação da história de Gelatti: Albatroz, a revista de um homem só! - O restante das 46 capas da revista Albatroz (+ 23 capas).- UM MINI-PÔSTER NA PÁGINA CENTRAL! Na primeira edição  contei a trajetória de Altair Gelatti e como tudo começou. Na segunda edição vou continuar de onde parei e contar a história da revista Albatroz, desde o primeiro número até sua despedida no nº 46. Esta história que ilustra capa tem 2 curiosidades: foi escrita 2 semanas do hbomem colocar o pé na lua pela 1º vez e o final, muitíssimo parecido com o de um filme na época (não vou falar para não estragar o fim c/ spoiler), mas a curiosidade é que o filme estreou logo depois de Gelatti publicar sua história na Albatroz nº 32 em fevereiro de 1970. Outra grande novidade: WATSON PORTELA! Fiz contato com um dos maiores desenhistas brasileiros, Watson Portela, que prontamente cedeu uma história de ficção para estrelar nas páginas da Gibi X #2. Também vou contar um pouco da história deste desenhista que deu grande contribuição ao quadrinho nacional, desenhando histórias e capas para revistas como Crise nas Infinitas Terras, Capitão América, Heróis da TV, Novos Titãs, Grandes Heróis Marvel, Super-Homem, Marvel Especial, Raio Negro, TEX, Chet, Spektro e outras. Para esta edição Watson cedeu uma história que fez especialmente para publicação no fanzine Historieta, iniciativa do saudoso Oscar Kern. DESAFIO!!! Como a história do Watson foi publicada em P&B, perguntei a ele se me permitiria colorizá-la. Ele me disse que nunca ninguém havia feito isso antes, pois ele mesmo coloria todas as suas histórias à mão, mas resolveu arriscar. Ficou assim combinado: Se o resultado ficar bom, ele aprova a publicação em cores e significa que passei no teste de colorista!!! Kkkk!!! Se for publicada em P&B, bom... dá pra imaginar, não é? IOTTI Um encontro que proporcionei entre o Altair Gelatti e o Iotti, gerou uma série de tirinhas onde Iotti, de certa forma, homenageia o Homem Força, pois o Radicci lê uma dele e parte pra dar uma de super-herói. Iotti em várias super-tirinhas! Vamos lá! Para quem não viu a número 1 posso garantir que a revista ficou excelente, tanto na diagramação e textos quanto na escolha das histórias: Prometo deixar a #2 ainda melhor! RECOMPENSAS: Essa recompensa é imperdível!!! Quem quiser levar uma lembrança pra lá de especial, pode levar uma revista Fac-Símile da Albatroz nº 30 no tamanho original, com todas as páginas! Nesta edição tem a história do Homem Força \"O Cientista Louco\" de 1969 que só \nvai sair na Gibi X #3. A revista intercala a história com propagandas \nantigas da época. Este fac-símile serve para ver exatamente como era o \ntrabalho comercial de Altair Gelatti. O cartão postal é do estilo clássico: 4 x 1 em papel 300g, plastificado na frente. Como fiz bastante na primeira edição e ainda tenho muitos todos os apoiadores ganharão um. Conjunto de adesivos Gibi X: - 1 adesivo vinil branco Gibi X 10 x 4cm; - 1 adesivo vinil branco redondo do Homem Força c/ 10cm de diâmetro; - 1 adesivo vinil branco 20age Comics 4 x 10cm Foto do Altair Gelatti: CAMISETA A camiseta #2 será branca, de algodão, impressa pelo método clássico de serigrafia, em 3 cores, dando um toque todo especial ao desenho. Para facilitar a logística não vou incluir o envio no valor da recompensa. Depois combinarei diretamente com o comprador como faremos para entregar a camiseta: Em mãos, pelo correio, por ônibus, etc. Nesta recompensa, a(s) revista(s) vai separada, por correio, sem custo para o apoiador, ficando apenas o envio da camiseta em aberto. Veja fotos do lançamento da revista #1 no Facebook: https://www.facebook.com/gibix1"}