{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 26.251054588225994, "recompensas_quantidade": 1, "autoria_id": 615356, "autoria_nome": "jhonatan freire", "autoria_nome_publico": "jhonatan freire", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Presidente Prudente", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5176, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2019-03-20T15:19:24.700678", "geral_meta": 8000.0, "geral_meta_corrigida": 10500.421835290397, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 87313, "geral_modalidade": "flex", "geral_titulo": "SUPERDENTINHO - A RESTAURAÇÃO DE AMÁLGAMA", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Dia 25 de Outubro é comemorado o Dia Nacional da Saúde Bucal . Uma data ainda pouco lembrada, mas dedicada a um assunto de extrema importância para nossa saúde. Para enfatizar esta importância, o jovem ilustrador e escritor Jhonatan Freire, criou um personagem com superpoderes, predestinado a viver grandes aventuras nos quadrinhos em busca de informações sobre higiene, alimentação e as doenças que afetam a saúde bucal. Com um enredo lúdico, mas baseado em entrevistas e pesquisas com profissionais e sites da área odontológica, todo conteúdo se baseia no conceito de valorização e incentivo da cultura e de transmitir informações de forma mais agradável e interativa ao publico infantil e juvenil. As histórias em quadrinhos do Superdentinho têm como objetivos: Promover educação e o aprimoramento dos valores conceituais; Unir arte, entretenimento e educação; Produzir conteúdo explorando ao máximo os temas; Torna as revistas em hábitos culturais na comunidade e promover a leitura e a arte; Chamar a atenção de leitores de quadrinhos, professores e alunos, sem restrição de idade. A revista foi produzida como um projeto educacional e cultural de saúde bucal com as histórias em quadrinhos do personagem. Ela pode ser adquirida por prefeituras e diretorias de ensino, para serem trabalhadas com os alunos nas escolas e em breve também estará em livrarias e nas bancas. A primeira edição da revista aborda a origem das Cáries e contém dicas, curiosidades e passatempos. Depois de sofrer um ataque das Streptococcus Mutans e adquirir Cárie, o dente precisa de ajuda imediata para que os estragos não aumentem e comprometa a vida dele e dos outros dentes, além de também colocar em risco a saúde do dono humano. Para evitar que isso aconteça, é preciso que o buraco seja limpo e restaurado com um curativo que impeça o acumulo de restos de comidas e sofra outro ataque das pequenas bactérias. A solução é procurar um especialista que tenha os recursos e os conhecimentos necessários para prestar o socorro. Em Calcyus, o único que tem os conhecimentos e os poderes de restauração sob o domínio é Majestade Molar, o líder da Corte Calcyiana. Seus poderes estão somente concentrados no reino de Calcyus, é impossível que ele preste socorro neste momento, nem Superdentinho é capaz de realizar uma restauração da estrutura dentária de um dente danificado. Mas, os humanos em tantos anos de sua existência na Terra, aprenderam através de experiências e estudos científicos como ajudar os dentes danificados e amenizar as dores de um dente cariado. O dente de Cadu está extremamente danificado. Parte do Esmalte e da Dentina foi corroída pelo Ácido Lactio produzido pelas Mutans. A missão bucal de Superdentinho agora será encontrar um especialista que possa restaura-lo para que suporte até o dia que caia e vá para Calcyus receber repleta restauração e renascer como Dente Permanente. Jhonatan Freire é de Teodoro Sampaio-SP, membro e um dos fundadores da AEITS (Associação de Escritores e Ilustradores de Teodoro Sampaio), têm participado ativamente de projetos e eventos culturais na região. Já produziu capas e ilustrações de diversas obras dos associados e também tem divertido muitas pessoas fazendo caricaturas. Técnico em gestão de pequenas empresas e graduando de Publicidade e Propaganda na Unoeste, a criatividade e a facilidade para desenhar sempre fizeram parte de sua vida. Aos vinte e dois anos transformou isso em seu próprio negócio a favor da cultura e da educação, fundou o Studio JH Comics, onde produz seus trabalhos profissionalmente. Seu mais recente trabalho é a revista de história em quadrinhos de seu personagem Superdentinho. A prefeitura de Teodoro Sampaio adquiriu o material para aplicação de um projeto onde o próprio autor apresentou e entregou pessoalmente as revistas aos alunos da rede municipal incentivando a literatura escrita e ilustrada abordando a importância dos cuidados com a saúde bucal. Superdentinho é um dente molar super saudável e super poderoso, que foi escolhido para se tornar um guardião de Calcyus, o universo dos dentes, (onde todos os dentes vão depois que caem). Predestinado a viver na Terra como um super-herói da saúde bucal, ele tem a missão de desvendar as causas das doenças que tem danificado os Dentes de Leite das crianças e também matado milhares de Dentes Permanentes dos seres humanos de todas as idades e de todo lugar da Planeta Terra. Princesa Branca é a filha do Rei Molar e o par romântico de Superdentinho nesta nova aventura educativo do super-herói da saúde bucal. Malgamo é o aterrozante vilão de Superdentinho nesta eletrizante missão de salvar a saúde bucal da humanidade. CAMISETA PRIMEIRA EDIÇÃO"}