{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 105.70864894499583, "recompensas_quantidade": 1, "autoria_id": 80865, "autoria_nome": "dalton soares", "autoria_nome_publico": "dalton cara", "autoria_classificacao": "masculino", "social_seguidores": 86, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 1, "geral_data_fim": "2018-12-06T01:59:59.999999", "geral_data_ini": "2018-11-26T22:49:13.202026", "geral_meta": 6000.0, "geral_meta_corrigida": 7928.148670874686, "geral_arrecadado": 2640.0, "geral_arrecadado_corrigido": 3488.3854151848627, "geral_percentual_arrecadado": 44.0, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 87786, "geral_modalidade": "flex", "geral_titulo": "5/5: PLAN B HEROES", "geral_status": "successful", "geral_total_contribuicoes": 63, "geral_total_apoiadores": 63, "topico_0": 0.0, "topico_1": 0.6, "topico_2": 0.2, "topico_3": 0.2, "topico_4": 0.0, "topico_5": 0.0, "topico_6": 0.2, "topico_7": 0.0, "topico_8": 0.2, "topico_9": 0.2, "topico_10": 0.0, "topico_11": 0.4, "topico_12": 0.2, "topico_13": 0.4, "topico_14": 0.2, "topico_15": 0.0, "topico_16": 0.2, "topico_17": 0.0, "topico_18": 0.0, "topico_19": 0.2, "topico_20": 0.4, "topico_21": 0.0, "topico_22": 0.4, "topico_23": 0.0, "topico_24": 0.0, "topico_25": 0.0, "topico_26": 0.2, "topico_27": 0.0, "topico_28": 0.0, "topico_29": 0.0, "topico_30": 0.4, "topico_31": 0.0, "topico_32": 0.2, "topico_33": 0.2, "topico_34": 0.2, "topico_35": 0.2, "topico_36": 0.2, "topico_37": 0.0, "topico_38": 0.0, "topico_39": 0.2, "topico_40": 0.0, "topico_41": 0.2, "topico_42": 0.2, "topico_43": 0.0, "topico_44": 0.0, "topico_45": 0.4, "topico_46": 0.2, "topico_47": 0.2, "topico_48": 0.0, "topico_49": 0.0, "geral_sobre": "E se a Apple fosse dona dos Power Rangers? Bem vindo ao mundo dos 5 Barra 5. “Uma nova ameaça paira sobre a terra e, mais uma vez, o 5/5 é a primeira e única linha de defesa. No entanto, não tem sequer 24 horas que a atual equipe foi formada. O mundo faz várias perguntas: Eles serão capazes de vencer? Estão a altura do legado do 5/5? Mas acima de tudo.... QUEM SÃO OS NOVOS 5/5!? ” É respondendo a essa pergunta que nasce o álbum 5/5 – Plan B Heroes . Por 6 capítulos, acompanhamos as motivações, sonhos e pesadelos de cada um dos membros do atual 5/5 e de sua maior inimiga, a Imperatriz Negra. Enquanto observamos um raio-x do passado de cada um deles, o time trava, no presente, uma luta desesperada contra a ameaça mais poderosa que qualquer formação da equipe já enfrentou. O 5/5 é comandado pela enigmática mulher que se auto intitula “ Líder ”, CEO da Corporação Cinco Barra Cinco , cujo principal foco sempre foi ganhar dinheiro. Muito. Com todo o tipo de produto licenciado e lucrando, inclusive, com as batalhas da equipe. Em 5/5 – Plan B Heroes analisamos do que são feitos esses heróis: seriam eles apenas pessoas fúteis, com egos descontrolados em busca de fama e dinheiro, OU homens e mulheres com algo a mais para oferecer ao mundo? O PROJETO 5/5 – Plan B Heroes dialoga com diversos animes e séries que fizeram parte de nossa infância: Changeman, Jaspion, Ultraman, Jiraiya, Gundam e Evangelion são apenas algumas das inúmeras referências que fazem parte do DNA deste universo. Além de todas essas inspirações, esse álbum é uma porta de entrada para nosso projeto de 2019 , o álbum “ 5/5 – World’s First Class Heroes ”. 5/5 – Plan B Heroes oferece material extra e um angulo único sobre os eventos do álbum que está por vir. O LIVRO O álbum possui 96 páginas , formato 26x17 cm , com 60 páginas dedicadas à história principal , enquanto as demais contam com matérias feitas por diversas revistas renomadas do mundo de 5/5, entrevistas e curiosidades sobre cada um dos membros da equipe. AS RECOMPENSAS Processo é algo relevante para nós, e é por isso que as recompensas refletem o que nossas próprias forças podem produzir: elas serão artes originais, sketches, estudos de personagens, planejamentos de páginas, commissions e páginas originais do álbum. OS AUTORES É ilustrador e quadrinista. Trabalhou como designer gráfico e de embalagem. Co-escreveu e desenhou “EP” e “5/5 - Working Class Heroes”. Desenhou por alguns meses a série “Teedee” e “Pigs” para o site Leelo. Lançou em 2015 o álbum “9 Horas”, que conta uma aventura surreal por Tóquio. Em 2016 lançou uma coletânea de sketchbooks. Em 2017 lançou, com Dalton Cara, o quadrinho “Black Emperors” e a HQ “RIFF”, que conta também com a presença de Marcelo Costa. No final do mesmo ano, lançou o álbum “Black Emperors: Bikes vs Sk8s”, novamente junto com Dalton Cara. Atualmente, produz seu primeiro trabalho em quadrinhos para os Estados Unidos, Party Monster. Nascido em São Paulo, é e desde sempre foi, apaixonado por quadrinhos. Escreveu e desenhou as HQs “EP”(2011), “Deixa Comigo!” (2012), “5/5 - Working Class Heroes” (2013) e o álbum “Ronda Noturna”, lançado pela Editora Zarabatana em 2014. Lançou seu primeiro álbum solo, “Don Juan Di Leônia”, no final de 2015. Em 2017 lançou, junto com Magenta King, a HQ \"Black Emperors\" e \"RIFF\", que conta também com a presença de Marcelo Costa. No final do mesmo ano, lançou o álbum “Black Emperors: Bikes vs Sk8s”, novamente junto com Magenta King. Infografista premiado internacionalmente, divide seu tempo como designer editorial/ilustrador em grandes sites jornalísticos e criando novos projetos de quadrinhos."}