{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 130.0, "recompensas_menor_ajustado": 171.4508134347392, "recompensas_quantidade": 1, "autoria_id": 381202, "autoria_nome": "elenildo conceição lopes", "autoria_nome_publico": "elyan lopes", "autoria_classificacao": "masculino", "social_seguidores": 297, "social_newsletter": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 57, "geral_data_fim": "2019-07-21T02:59:59.999999", "geral_data_ini": "2018-12-03T02:08:32.84804", "geral_meta": 9800.0, "geral_meta_corrigida": 12924.753628157261, "geral_arrecadado": 10710.0, "geral_arrecadado_corrigido": 14124.909322200436, "geral_percentual_arrecadado": 109.28571428571429, "geral_conteudo_adulto": false, "geral_posts": 39, "geral_project_id": 87781, "geral_modalidade": "flex", "geral_titulo": "HQ ALFA - Parte 2", "geral_status": "successful", "geral_total_contribuicoes": 148, "geral_total_apoiadores": 128, "geral_sobre": "PROGRESSO DA CAMPANHA - 94% DA META 100% ALFA - A PRIMEIRA ORDEM: PARTE 2 Contemple a conclusão da revista produzida e lançada no final de 2017 por meio do Catarse em parceria com a Editora Kimera. Adquira através dos pacotes as duas edições. SINOPSE: Aéris, arqui-inimigo da antiga liga A Primeira Ordem , após enviar seu mais poderoso aliado, o General Zeta, para deter os heróis da nova geração, resolve entrar na guerra e ressurge mais forte que nunca. Para detê-lo, é formada a liga Alfa , que conta com a ajuda dos antigos super-heróis. Será que a união das duas gerações de heróis será suficiente para conter o poderoso Aéris? SUPER-HERÓIS PRESENTES NESTA EDIÇÃO: Serão mais de 40 super-heróis numa batalha sem precedentes nos quadrinhos nacionais. Alguns confirmados: Capitão R.E.D, Lagarto Negro, Velta, Jou Ventania, Jaguara, Vênus, Coruja, Asa Guerreira, Homem-Trator, Anjo Urbano, Supraion, Raio Rubro, Ciclone, Rudamon, Arco, Bruce, Kahen, Cigano Lobo, Perseu e Aline, Armagedom, Lâmina selvagem, Escorpião Amarelo, Convergente e muitos outros. Os clássicos estão de volta: Capitão 7, Raio Negro, O Flama, Homem-lua e o fictício: Capitão Gralha. PROCESSO DE COLORIZAÇÃO - POR VINICIUS TOWNSEND SEGUNDA E TERCEIRA PÁGINA DA HQ PRIMEIRA PÁGINA COLORIDA DA PARTE 2 - Novidade! PRIMEIRA PÁGINA DA PARTE 2 - Novidade! PÁGINA 2 EQUIPE: Reunimos uma equipe super-capacidade para elevar esse projeto a um nível e padrão de qualidade que os leitores merecem. São artistas renomados e profissionais experientes, vencedores de prêmios.Gian Danton, premiado com o troféu HQMix o roteirista é autor do aclamado “A Família Titã” e “Como escrever quadrinhos’ Elyan Lopes ator, roteirista e argumentista da primeira parte e criador do Capitão R.E.D. Marcio Abreu, desenhista responsável pela primeira parte da revista e tem trabalhos publicados em importantes editoras americanas como Dynamite Entertainment e Zenescope Entertainment. As cores são do talentoso Vinicius Townsend, que também já trabalhou para a Dynamite Entertainment. REVISTA: A revista terá as mesmas especificações da parte 1: 52 páginas totalmente em cores, sendo 48 páginas de miolo em papel Couché Brilho 115g/m² e capa em Couché Brilho 170g/m² com Verniz UV e Dobra Cruzada. Formato americano (16 x 25cm), lombada canoa com grampos. CAPA ALFA - A PRIMEIRA ORDEM: PARTE 1 O projeto que reuniu mais de 40 super-heróis e autores de todos os cantos do país foi dividido em duas partes, alcançando enorme reconhecimento de grandes veículos de comunicação e mídias espontâneas, comparando-o a títulos importantes lançados em outros países. PROEJTO NA MÍDIA Notícia sobre o projeto que origina a ALFA: https://www.correiobraziliense.com.br/app/noticia/... Super-heróis em alta Com o gênero de super-heróis arrecadando milhões de dólares mundo afora e principalmente em nosso País, o cenário é altamente favorável para um investimento em nossos super-heróis, que existem desde o surgimento desse gênero. O maior exemplo é o Capitão 7, que teve até um programa de TV com bons índices de audiência na década de 60 e o Flama, que foi grande sucesso no rádio e nas tiras de jornal no mesmo período. Com o tempo, esses personagens ficaram quase esquecidos, mas com a nova febre de produções para cinema e TV baseadas em quadrinhos, o momento é ideal para um resgate desses personagens para mostrar a força dos nossos artistas e da cultura nacional. Segunda parte da campanha: Devido a curta campanha, procura de autores nacionais e os apoiadores que não puderam apoiar a tempo e o atual cenário brasileiro nos fizeram fazer uma segunda parte da campanha para que possamos produzir a segunda e última parte da revista. PACOTES: BRINDES TRAILER E CLIPE"}