{"origem": "catarse", "mencoes_premios_festivais": true, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 132.0966148710181, "recompensas_quantidade": 1, "autoria_id": 167163, "autoria_nome": "bruno de sousa oliveira", "autoria_nome_publico": "bruno de sousa oliveira", "autoria_classificacao": "masculino", "social_seguidores": 104, "social_newsletter": false, "social_projetos_contribuidos": 16, "social_projetos_publicados": 3, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-03-04T02:59:59.999999", "geral_data_ini": "2019-01-17T13:42:25.1108", "geral_meta": 12000.0, "geral_meta_corrigida": 15851.593784522167, "geral_arrecadado": 13439.0, "geral_arrecadado_corrigido": 17752.46407251612, "geral_percentual_arrecadado": 111.99166666666666, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 88678, "geral_modalidade": "aon", "geral_titulo": "Hq “What Now, Bruno?”", "geral_status": "successful", "geral_total_contribuicoes": 183, "geral_total_apoiadores": 177, "geral_sobre": "“What Now, Bruno?” Nome inglês? Num projeto brasileiro? Meu nome é Bruno Oliveira. Sou desenhista de quadrinhos faz um bom tempo. Já trabalhei com personagens bem legais em revistas como Amazing Spider-Man, Deadpool, Scarlet Spider, Gwenpool, Mosaic , etc. Desenhar pras grandes editoras sempre foi meu sonho. Eu descobri que isso era um trabalho aos 12 anos de idade e desde então tudo que eu fiz na minha vida foi direcionado pra isso. Eu nunca tive interesse em mais nada. E sabe o que isso fez comigo? Me deixou burro! Não me entenda mal. Eu entendo de perspectiva tanto quanto um arquiteto (aham, tá bom). Sei de anatomia, luz e sombra, colorização digital e tradicional. Sei sobre o mercado de quadrinhos e não só conheço como sou amigo de alguns dos maiores desenhistas da área. Mas minha primeira vez pagando um boleto num caixa eletrônico, eu fiquei esfregando a conta na tela porque me disseram que \"o computador lia o código de barras\". Minha primeira vez dirigindo um carro eu parei voluntariamente numa blitz da Polícia Militar. Quando eu percebi que não era assim que funcionava, eu tentei dar ré e 3 policiais vieram correndo na direção do carro. Um jeito não tão resumido de explicar que focar tanto nos quadrinhos me fez ignorar certos aspectos óbvios da vida cotidiana. E quando eu finalmente atingi meu sonho de desenhar pra uma grande editora, veio a inevitável pergunta. \"E Agora?\" Acho que é hora de tentar uma coisa nova, talvez me atualizar e conseguir fazer o que qualquer homem de 33 anos consegue. Quer dizer, será que mais alguém precisa desligar a energia da casa inteira pra poder trocar a resistência do chuveiro com medo de morrer eletrocutado? Eu acho que não. E eu só percebi que não era assim com todo mundo quando conheci minha namorada Débora (atualmente esposa, spoiler alert) e ela deixou (muito) claro que minha ignorância não era só trágico. Era engraçado pra caramba. E essa hq segue a vida desse desenhista freelancer, tentando lidar com as coisas, a vida, contas e talvez filosofando um pouco de forma que não seja um tédio gigante. A Revista Essa revista é minha declaração de amor aos quadrinhos antigos. Não tanto na história, mas com certeza na revista impressa e no hábito que tínhamos de ler. Eu adorava ver pessoas lendo hqs como passatempo, de forma descompromissada. Ver alguém lendo no ônibus e enrolando embaixo do braço quando chegava no ponto. O material te permitia isso. O preço te permitia isso. E essa minha revista tem esse intuito, de ser uma hq que você vai ler, reler e emprestar pra alguém (que certamente nunca vai devolver... onde já se viu devolver quadrinhos?). Por isso o material é impresso em papel jornal (miolo colorido), 60 páginas e capa colorida em papel couché, mas num formato quadrado de 20cmx20cm. A capa vai ser revelada durante a campanha mas você pode ver um modelo da revista: Capa Real Volumes e HQ Online A história completa é composta de vários volumes e essa campanha é pra financiar o primeiro deles. Eu planejo lançar todos os volumes no Catarse também. Eu  já disponibilizei a primeira história online caso vocês queiram ler pra ver se vale a pena apoiar o projeto. É só visitar meu instagram @whatnowbruno e acompanhar. Metas Estendidas R$ 14.000- mais 10 páginas na revista, passando a ter 70 páginas! Os apoiadores votarão entre 10 páginas de história ou 10 páginas de conteúdo extra (esboços, layouts, trechos do roteiro, etc.) R$ 16.000- mini documentário “Anatomia da História”. Um documentário curto detalhando (com narração) o processo de criação da história; do roteiro, passando pela arte até o letreiramento nas páginas. A revista inteira é feita num iPad Pro e no documentário vou falar sobre os aplicativos que uso e a forma que uso para o trabalho. Recompensas Ao lado você poder ver muitas recompensas legais que podem acompanhar a revista impressa, como prints, adesivos, arte original, commissions (arte encomendada), etc. Aqui algumas imagens dessas recompensas: Prints (20cmx20cm) Adesivos Commission (Arte encomendada + Print Colorido formato A3) Commission Head Sketch (exemplo) Commission Busto (exemplo) Arte Original (Marvel) Arte Original (Deadpool Vendo Estrelas) Arte Original (Deadpool Hamlet"}