{"detail": {"project_id": 88863, "id": 88863, "user_id": 508987, "name": "BILL FINGER", "headline": "Conheça a história secreta da criação do Batman e do seu verdadeiro criador: Bill Finger!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198543/43D728FF-0AB3-4F04-966B-89545B3E76C4.png\"><br>\n</p>\n<p>Assim como nos outros projetos, gostamos de tudo às claras. Então vamos entender nossos custos...\n</p>\n<p>Este quadrinho sairá independentemente do resultado da campanha, por isto optamos pelo modo FLEX de arrecadação.\n</p>\n<p>Na verdade, a ideia é realizar uma pré-venda com benefícios exclusivos aos que apoiarem o projeto antes de seu lançamento.\n</p>\n<p>Entre os benefícios, temos o valor do quadrinho (que é menor nesta fase de pré-venda) e um print A3 exclusivo para os apoiadores do Catarse  - além, do clássico benefício de ter seu nome imortalizado na edição\n</p>\n<p>A nossa meta é alcançar o custo de produção e impressão do quadrinho. Esperamos arrecadar R$ 10.400.\n</p>\n<p>Sendo R$ 5.000,00 para nos ajudar nos custos de impressão de 500 cópias e R$ 5.400,00 para os investimentos realizados na produção, divulgação do quadrinho e taxa do Catarse.\n</p>\n<p>Se conseguirmos ultrapassar a meta, haverá um upgrade aos apoiadores (que receberão as recompensas da categoria superior. Aos que optaram pela categoria mais completa - BILL FINGER - receberão um brinde surpresa adicional)\n</p>\n<p> Divulgue este projeto inédito... nos ajude a divulgar a história de Bill Finger!\n</p>\n<p><br>\n</p>", "goal": 10400.0, "about_html": "<p style=\"text-align: center;\">PROMESSA É DIVIDA - SORTEIO DE ORIGINAIS\n</p>\n<p style=\"text-align: center;\">Se ainda não apoiou.. corre lá que dá tempo!\n</p>\n<p style=\"text-align: center;\">Vídeo no face (com música do Batman)\n</p><a href=\"https://www.facebook.com/270409933572575/posts/361296074483960?sfns=mo\">https://www.facebook.com/270409933572575/posts/361296074483960?sfns=mo </a>\n<p><br>\n</p>\n<p style=\"text-align: center;\">Vídeo no YouTube (sem a música do morcegão):\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/OZAC1cWFxlg\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe>\n<p style=\"text-align: center;\"><br>\n</p>\n<p style=\"text-align: center;\"><strong>SOBRE O PROJETO...</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/200953/540B844A-C08F-41C6-A3B6-49C104AEC076.jpeg\" \"=\"\"><br>\n</p>\n<p>Olá! Somos Douglas Phillips Freitas, Diego Moreau e Sandro Zambi, e juntos temos o prazer de anunciar o próximo projeto da Editora Skript aqui no Catarse! Somos apaixonados por quadrinhos, histórias e, é claro, pelo Batman.\n</p>\n<p>Se você está lendo este texto, certamente você também é um fã do Cavaleiro das Trevas, louco para conhecer um pouco mais de sua história e sobre os bastidores de sua criação.\n</p>\n<p>Talvez o que você não saiba é que a origem do Batman esteja envolta em um dos momentos mais criativos e, ao mesmo tempo, mais injustos na história dos quadrinhos.\n</p>\n<p>Com muito amor e pesquisa, este quadrinho tem como objetivo contar a história por trás da criação do homem morcego.\n</p>\n<p><strong>O PROJETO...</strong>\n</p>\n<p><em>Bill </em><em>Finger</em><strong><em> – A história secreta do Cavaleiro das Treva</em>s</strong> é um documentário em quadrinhos. Um estudo biográfico de um personagem e de um período histórico sem igual, cuja proposta é resgatar umas das mais interessantes e marcantes trajetórias da Nona Arte: a criação do Batman por Bill Finger e como esse reconhecimento lhe foi negado por 75 anos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198544/5D32D860-FF8E-46B5-B47C-D243BBA42A10.jpeg\"><br>\n</p>\n<p><strong>A injustiça</strong>\n</p>\n<p>Em 2019 Batman completa 80 anos. Ele foi criado em 1939 a pedido da editora National (hoje DC Comics), que queria outro Superman.\n</p>\n<p>Bob Kane, o proprietário do estúdio responsável pela concepção do Homem Morcego, durante décadas alegou ser o único criador do personagem. Seu nome estava em todas as revistas e tiras desde a primeira aparição do personagem e depois em filmes e desenhos animados.\n</p>\n<p>Acontece que isso era uma mentira!\n</p>\n<p>Numa reviravolta digna das melhores tramas policiais de Gotham, outra pessoa foi responsável pela maioria das características que fazem Batman ser Batman.\n</p>\n<p>Bill Finger, o talentoso roteirista que deu alma e nome para Bruce Wayne, ficou 75 anos sem reconhecimento.\n</p>\n<p>Poucos são os quadrinhos que retratam esta história. Em uma rápida passagem, a Hq biográfica de Joel Shuster cita o ocorrido:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198568/47C60423-02DF-4B7A-AB4F-B873353BFBAD.jpeg\"><br>\n</p>\n<p>Apenas no aniversário de 75 anos do personagem, após uma intensa investigação do escritor Marc Tyler Nobleman – que possibilitou a neta de Finger brigar pelos direitos, essa injustiça foi corrigida.\n</p>\n<p><a name=\"_gjdgxs\"></a>Todo o drama, emoção, suspense e glória da vida de Bill Finger será transformado, pela primeira vez, em quadrinhos.\n</p>\n<p><strong>A trama</strong>\n</p>\n<p>A carreira de Bill Finger se confunde com a própria história das histórias em quadrinhos.\n</p>\n<p>Ele ajudou a inaugurar a Era de Ouro e foi até os anos 70 na Era de Prata.\n</p>\n<p>Dois dos períodos mais ricos e importantes do mercado – e presentes até hoje no coração dos leitores.\n</p>\n<p>Ao recordar a vida de Bill, conheceremos os bastidores do nascimento da indústria americana de HQs.\n</p>\n<p>Veremos o processo de criação de todo universo de Batman, com seus aliados e vilões, bem como o aparecimento de todos os super-heróis e editoras que formaram a Era de Ouro.\n</p>\n<p>Acompanharemos a queda de popularidade dos heróis no pós-Segunda Guerra, a implantação do Código de Ética dos Quadrinhos e seu impacto.\n</p>\n<p>Viveremos a retomada dos heróis com a Era de Prata e as reformulações no Universo DC que inspiraram a aparição da Marvel.\n</p>\n<p>Conferiremos a contribuição de Bill Finger para o seriado Batman com Adam West e Burt Ward e muito, muito mais.\n</p>\n<p>Sempre com as participações especiais de nomes como Will Eisner, Jack Kirby, Jerry Robinson, Stan Lee, Gardner Fox, Julius Schwartz e diversos editores, roteiristas, desenhistas.\n</p>\n<p>Será uma trama cheia de alegrias, tristezas, traições e muita, muita criatividade.\n</p>\n<p>Uma biografia imperdível para os apaixonados por quadrinhos e/ou cultura pop.\n</p>\n<p>Mas, acima de tudo, será uma homenagem a um dos mais talentosos e admirados roteiristas da Nona Arte. Mesmo sendo completamente desconhecido do grande público (que adora suas criações sem saber).\n</p>\n<p><strong>O Cavaleiro das Trevas</strong>\n</p>\n<p>Nascido em 1914 e falecido em 1974, Bill Finger foi a força criativa por trás de Batman, coautor do personagem e criador de praticamente tudo que você conhece sobre a mitologia do Homem Morcego. Além de ter desenvolvido outros importantes trabalhos para o Universo DC.\n</p>\n<p>Bill criou ou contribuiu com o surgimento de personagens como:\n</p>\n<p>Comissário Gordon, Robin, Coringa, Cara de Barro, Pinguim, Espantalho, Bat-mirim, Batwoman, Homem Calendário, Charada, Lana Lang, Lanterna Verde, Pantera e muitos, muitos outros.\n</p>\n<p>Casou-se duas vezes e teve um único filho.\n</p>\n<p>Sua vida teve um fim melancólico a ponto do seu nome virar uma expressão no mercado dos quadrinhos: quando alguém é enganado ou tem seus créditos excluídos de um personagem, dizem que foi “fingered”.\n</p>\n<p>Da infância à morte, Bill Finger teve uma história completa de conquistas, superações, sucessos e tragédias.\n</p>\n<p>Como toda boa história de super-herói.\n</p>\n<p><strong>A biografia</strong>\n</p>\n<p>O quadrinho será lançado em maio de 2019, aniversário do Batman, em um belo projeto gráfico.\n</p>\n<p>Ainda está em produção, mas daremos algumas amostras do que está por vir ao longo da pré-venda.\n</p>\n<p>Nos meses de janeiro e fevereiro, aniversários de nascimento e morte de Finger, apresentaremos páginas exclusivas aos apoiadores do projeto através da ferramenta NOVIDADES do Catarse.\n</p>\n<p>Conheça o processo de ilustração do Sandro Zambi:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198538/8B93C54F-12F7-4F68-AE97-38E354C4571A.jpeg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198540/DAB9C635-3FE3-4F3F-8006-6CEC4AC77544.jpeg\"><br>\n</p>\n<p style=\"text-align: right;\">(alguns “easter eggs” estarão presentes nas páginas, como nesta por exemplo: a família Wayne com as roupas parecidas com sua primeira aparição nos quadrinhos, como pode ser visto no primeiro quadro à direita)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198541/0AE1745B-275A-41EC-8C17-E64D89E167DD.jpeg\" \"=\"\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198542/BC88D9FC-673E-421C-8B51-AC5BFB8B0E83.jpeg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198547/6BF26D46-BD49-4E25-9C96-917670713A67.jpeg\"><br>\n</p>\n<p>Estes são os estudos preliminares de alguns personagens que participarão da obra (outros conhecidos criadores também aparecerão).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198548/9D075022-FA8A-4A98-A996-C3D01EC31F4C.jpeg\"><br>\n</p>\n<p style=\"text-align: right;\">Estudo de personagem: Bill Finger\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198498/BA593848-FBB8-4189-A3FA-7531A4B205DD.jpeg\"><br>\n</p>\n<p style=\"text-align: right;\">Estudo de personagem: Bob Kane\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198499/1CC4B9C7-7E89-4241-9564-1BF2F11E6C83.jpeg\"><br>\n</p>\n<p style=\"text-align: right;\">Estudo de personagem: Will Einsner\n</p>\n<p><br>\n</p>\n<p><strong>Os autores</strong>\n</p>\n<p>Escrito e editado por Diego Moreau e Douglas Phillips Freitas, com desenhos de Sandro Zambi.\n</p>\n<p>Este projeto é uma biografia em quadrinhos, fruto de muita pesquisa em livros, reportagens, entrevistas, artigos e documentários. Pesquisa essa iniciada durante o mestrado de Diego Moreau, quando realizou um estudo sobre a História da História em Quadrinhos ao analisar Maus de Art Spiegelman.\n</p>\n<p>A maior fonte de contribuição, sem dúvida, é do trabalho do principal biógrafo de Bill Finger, o escritor Marc Tyler Nobleman, autor de “Bill - the Boy Wonder“, que inspirou o documentário “Batman e Bill“ - que retrata a pesquisa de Nobleman e o reconhecimento de Finger como coautor de Batman.\n</p>\n<p>Douglas e Diego foram os editores e participaram como roteiristas, ao lado de diversos artistas e roteiristas, da antologia de contos TEATRO DO PAVOR, lançado na CCXP 2018 e a venda pelo insta (mensagem inbox - via Instagram: @skript_editora) ou no site: <a href=\"http://www.skripteditora.com.br/\"><u></u></a><u><a href=\"http://www.skripteditora.com.br\">www.skripteditora.com.br</a></u>\n</p>\n<p>• Diego Moreau também é criador, em parceria com o artista Fábio Ianzer, da webtira Fanboy e Garota Sincera.\n</p>\n<p>As tiras saem na página do Facebook e no Instagram.\n</p>\n<p>Facebook: <a href=\"http://www.facebook.com/fanboyegarotasincera\"><u></u></a><u><a href=\"http://www.facebook.com/fanboyegarotasincera\">www.facebook.com/fanboyegarotasincera</a></u>\n</p>\n<p>Instagram: @fanboyegarotasincera\n</p>\n<p>• Douglas Phillips Freitas no mundo dos quadrinhos escreveu a série “Crônicas  de um Mundo Morto” , um dos contos do “Teatro do Pavor” e publicará em 2019: “Nas Profundezas da Loucura” com arte de Amaury Filho e “A Necromante” com arte de Marcel Bartholo\n</p>\n<p>Instagram: @douglasphfreitas\n</p>\n<p>• Sandro Zambi é artista cartunista, chargista, infografista, caricaturista, quadrinista e ilustrador há 26 anos. Com uma vasta experiência na área, já atuou nessas funções no jornal O Pioneiro, de Caxias do Sul, sua terra natal, Hora de Santa Catarina e Notícias do Dia, ambos de Florianópolis, onde reside atualmente. Zambi também é o criador da tirinha humorística Sir Holland, o Bravo, com tema medieval estilo fantasia de RPG.\n</p>\n<p>Sir Holland está ativo na internet, tem um álbum impresso de suas aventuras pelo selo da Editora Jambô de Porto Alegre e está sendo publicado na nova versão da Dragão Brasil, em formato digital.\n</p>\n<p>Simultaneamente, Zambi está em parceria produzindo as tiras do Mané Darci, personagem de humor que representa o pescador manezinho de Florianópolis.\n</p>\n<p>Sites: <a href=\"http://www.zambiarts.com\">www.zambiarts.com</a>\n</p>\n<p>Instagram: @zambiarts\n</p>\n<p><strong>DOS CONVIDADOS</strong>\n</p>\n<p><strong>PREFÁCIO</strong>\n</p>\n<p>Jotapê Martins, um dos mais respeitados tradutores e editores do Brasil, contribuirá com um prefácio para o quadrinho.\n</p>\n<p><strong>CONSULTORIA</strong>\n</p>\n<p>Carlos Vázquez e André Pansera da Mansão Wayne (site e podcast especializado no Batman) estão fazendo importantes contribuições e auxiliando na pesquisa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204489/336C579C-9A8B-4FB4-BF9F-C17216D04F2A.jpeg\"><br>\n</p>\n<p><strong>CORES</strong>\n</p>\n<p>Sandro Zambi terá um parceiro que auxiliará a colorização das páginas, o talentosíssimo Ítalo da Silva Bispo\n</p>\n<p><strong>APREC</strong><strong>IAÇÕES CRÍTICAS</strong>\n</p>\n<p>No aniversário de nascimento e morte de Bill Finger serão postadas apreciações críticas do projeto por editores, quadrinistas e youtubers\n</p>\n<p>Anunciaremos através da ferramenta NOVIDADES canais do YouTube, podcasts e sites com resenhas em que o projeto for citado.\n</p>\n<p><strong>PRESENTES E RECOMPENSAS</strong>\n</p>\n<p>Nestes aniversários também serão publicadas novas páginas do projeto aqui no Catarse e enviadas aos apoiadores.\n</p>\n<p>Reproduções de originais do artista (Zambi) farão parte das recompensas.\n</p>\n<p>Haverá prints exclusivos aos apoiadores\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198569/D4B6F235-B7F9-4614-B6A2-8F99140AAAC3.jpeg\"><br>\n</p>\n<p style=\"text-align: right;\">(arte de Roberth Santos e cores de Igum Djorge em homenagem a Bill Finger e suas criações )\n</p>\n<p><br>\n</p>\n<p>É um projeto histórico e seu nome poderá ficar imortalizado como apoiador.\n</p>\n<p>Ao final da edição, todos apoiadores estarão listados em um agradecimento exclusivo.\n</p>\n<p><strong>ACABAMENTO</strong>\n</p>\n<p>Dependendo das metas alcançadas, o quadrinho poderá ser em capa dura ou papel cartão em alta gramatura.\n</p>\n<p>Miolo colorido em papel couchê fosco de alta gramatura\n</p>\n<p>Serão aproximadamente 150 páginas em formato livro (21 x 15 cm).\n</p>\n<p>Todas as citações e personagens apresentados na história serão referenciados em um capítulo extra, com o resgate histórico dos personagens, eventos e locais.\n</p>\n<p>As fontes utilizadas enriquecerão a leitura, tornando a obra uma base de pesquisa para todos os apaixonados pela Nona Arte\n</p>\n<p><br>\n</p>\n<p><strong>REMESSA</strong>\n</p>\n<p>O quadrinho será publicado e remetido no mês de junho a todos apoiadores.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/198536/2C028E54-C129-45C0-A561-B6FFDC7AB71C.jpeg\"><br>\n</p>", "permalink": "finger2019", "video_embed_url": "//www.youtube.com/embed/zYTV4AJJjus", "video_url": "https://youtu.be/zYTV4AJJjus", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88863/494918AA-2F8C-45D8-A417-65DCC2694A20.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88863/project_thumb_thumb_494918AA-2F8C-45D8-A417-65DCC2694A20.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88863/project_thumb_small_494918AA-2F8C-45D8-A417-65DCC2694A20.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88863/project_thumb_large_494918AA-2F8C-45D8-A417-65DCC2694A20.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88863/project_thumb_video_cover_494918AA-2F8C-45D8-A417-65DCC2694A20.jpeg", "progress": 138.15384615384616, "pledged": 14368.0, "total_contributions": 212, "total_contributors": 212, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-04-23T02:59:59.999999", "zone_expires_at": "2019-04-22T23:59:59.999999", "online_date": "2019-01-02T23:58:53.57093", "zone_online_date": "2019-01-02T21:58:53.57093", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 110, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 110, "unit": "days"}, "posts_count": 57, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 508987, "name": "Douglas Phillips Freitas", "public_name": "Douglas Phillips Freitas"}, "reminder_count": 101, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 57, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Batman,biografia,Finger,heróis,Reportagem", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "3444fd0a-49d1-40be-a677-ddcfa12cbcb0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 13738.04794658588, "pledged_ajustado": 18979.64162466788, "about_txt": "PROMESSA É DIVIDA - SORTEIO DE ORIGINAIS Se ainda não apoiou.. corre lá que dá tempo! Vídeo no face (com música do Batman) https://www.facebook.com/270409933572575/posts/361296074483960?sfns=mo Vídeo no YouTube (sem a música do morcegão): SOBRE O PROJETO... Olá! Somos Douglas Phillips Freitas, Diego Moreau e Sandro Zambi, e juntos temos o prazer de anunciar o próximo projeto da Editora Skript aqui no Catarse! Somos apaixonados por quadrinhos, histórias e, é claro, pelo Batman. Se você está lendo este texto, certamente você também é um fã do Cavaleiro das Trevas, louco para conhecer um pouco mais de sua história e sobre os bastidores de sua criação. Talvez o que você não saiba é que a origem do Batman esteja envolta em um dos momentos mais criativos e, ao mesmo tempo, mais injustos na história dos quadrinhos. Com muito amor e pesquisa, este quadrinho tem como objetivo contar a história por trás da criação do homem morcego. O PROJETO... Bill Finger – A história secreta do Cavaleiro das Treva s é um documentário em quadrinhos. Um estudo biográfico de um personagem e de um período histórico sem igual, cuja proposta é resgatar umas das mais interessantes e marcantes trajetórias da Nona Arte: a criação do Batman por Bill Finger e como esse reconhecimento lhe foi negado por 75 anos. A injustiça Em 2019 Batman completa 80 anos. Ele foi criado em 1939 a pedido da editora National (hoje DC Comics), que queria outro Superman. Bob Kane, o proprietário do estúdio responsável pela concepção do Homem Morcego, durante décadas alegou ser o único criador do personagem. Seu nome estava em todas as revistas e tiras desde a primeira aparição do personagem e depois em filmes e desenhos animados. Acontece que isso era uma mentira! Numa reviravolta digna das melhores tramas policiais de Gotham, outra pessoa foi responsável pela maioria das características que fazem Batman ser Batman. Bill Finger, o talentoso roteirista que deu alma e nome para Bruce Wayne, ficou 75 anos sem reconhecimento. Poucos são os quadrinhos que retratam esta história. Em uma rápida passagem, a Hq biográfica de Joel Shuster cita o ocorrido: Apenas no aniversário de 75 anos do personagem, após uma intensa investigação do escritor Marc Tyler Nobleman – que possibilitou a neta de Finger brigar pelos direitos, essa injustiça foi corrigida. Todo o drama, emoção, suspense e glória da vida de Bill Finger será transformado, pela primeira vez, em quadrinhos. A trama A carreira de Bill Finger se confunde com a própria história das histórias em quadrinhos. Ele ajudou a inaugurar a Era de Ouro e foi até os anos 70 na Era de Prata. Dois dos períodos mais ricos e importantes do mercado – e presentes até hoje no coração dos leitores. Ao recordar a vida de Bill, conheceremos os bastidores do nascimento da indústria americana de HQs. Veremos o processo de criação de todo universo de Batman, com seus aliados e vilões, bem como o aparecimento de todos os super-heróis e editoras que formaram a Era de Ouro. Acompanharemos a queda de popularidade dos heróis no pós-Segunda Guerra, a implantação do Código de Ética dos Quadrinhos e seu impacto. Viveremos a retomada dos heróis com a Era de Prata e as reformulações no Universo DC que inspiraram a aparição da Marvel. Conferiremos a contribuição de Bill Finger para o seriado Batman com Adam West e Burt Ward e muito, muito mais. Sempre com as participações especiais de nomes como Will Eisner, Jack Kirby, Jerry Robinson, Stan Lee, Gardner Fox, Julius Schwartz e diversos editores, roteiristas, desenhistas. Será uma trama cheia de alegrias, tristezas, traições e muita, muita criatividade. Uma biografia imperdível para os apaixonados por quadrinhos e/ou cultura pop. Mas, acima de tudo, será uma homenagem a um dos mais talentosos e admirados roteiristas da Nona Arte. Mesmo sendo completamente desconhecido do grande público (que adora suas criações sem saber). O Cavaleiro das Trevas Nascido em 1914 e falecido em 1974, Bill Finger foi a força criativa por trás de Batman, coautor do personagem e criador de praticamente tudo que você conhece sobre a mitologia do Homem Morcego. Além de ter desenvolvido outros importantes trabalhos para o Universo DC. Bill criou ou contribuiu com o surgimento de personagens como: Comissário Gordon, Robin, Coringa, Cara de Barro, Pinguim, Espantalho, Bat-mirim, Batwoman, Homem Calendário, Charada, Lana Lang, Lanterna Verde, Pantera e muitos, muitos outros. Casou-se duas vezes e teve um único filho. Sua vida teve um fim melancólico a ponto do seu nome virar uma expressão no mercado dos quadrinhos: quando alguém é enganado ou tem seus créditos excluídos de um personagem, dizem que foi “fingered”. Da infância à morte, Bill Finger teve uma história completa de conquistas, superações, sucessos e tragédias. Como toda boa história de super-herói. A biografia O quadrinho será lançado em maio de 2019, aniversário do Batman, em um belo projeto gráfico. Ainda está em produção, mas daremos algumas amostras do que está por vir ao longo da pré-venda. Nos meses de janeiro e fevereiro, aniversários de nascimento e morte de Finger, apresentaremos páginas exclusivas aos apoiadores do projeto através da ferramenta NOVIDADES do Catarse. Conheça o processo de ilustração do Sandro Zambi: (alguns “easter eggs” estarão presentes nas páginas, como nesta por exemplo: a família Wayne com as roupas parecidas com sua primeira aparição nos quadrinhos, como pode ser visto no primeiro quadro à direita) Estes são os estudos preliminares de alguns personagens que participarão da obra (outros conhecidos criadores também aparecerão). Estudo de personagem: Bill Finger Estudo de personagem: Bob Kane Estudo de personagem: Will Einsner Os autores Escrito e editado por Diego Moreau e Douglas Phillips Freitas, com desenhos de Sandro Zambi. Este projeto é uma biografia em quadrinhos, fruto de muita pesquisa em livros, reportagens, entrevistas, artigos e documentários. Pesquisa essa iniciada durante o mestrado de Diego Moreau, quando realizou um estudo sobre a História da História em Quadrinhos ao analisar Maus de Art Spiegelman. A maior fonte de contribuição, sem dúvida, é do trabalho do principal biógrafo de Bill Finger, o escritor Marc Tyler Nobleman, autor de “Bill - the Boy Wonder“, que inspirou o documentário “Batman e Bill“ - que retrata a pesquisa de Nobleman e o reconhecimento de Finger como coautor de Batman. Douglas e Diego foram os editores e participaram como roteiristas, ao lado de diversos artistas e roteiristas, da antologia de contos TEATRO DO PAVOR, lançado na CCXP 2018 e a venda pelo insta (mensagem inbox - via Instagram: @skript_editora) ou no site: www.skripteditora.com.br • Diego Moreau também é criador, em parceria com o artista Fábio Ianzer, da webtira Fanboy e Garota Sincera. As tiras saem na página do Facebook e no Instagram. Facebook: www.facebook.com/fanboyegarotasincera Instagram: @fanboyegarotasincera • Douglas Phillips Freitas no mundo dos quadrinhos escreveu a série “Crônicas  de um Mundo Morto” , um dos contos do “Teatro do Pavor” e publicará em 2019: “Nas Profundezas da Loucura” com arte de Amaury Filho e “A Necromante” com arte de Marcel Bartholo Instagram: @douglasphfreitas • Sandro Zambi é artista cartunista, chargista, infografista, caricaturista, quadrinista e ilustrador há 26 anos. Com uma vasta experiência na área, já atuou nessas funções no jornal O Pioneiro, de Caxias do Sul, sua terra natal, Hora de Santa Catarina e Notícias do Dia, ambos de Florianópolis, onde reside atualmente. Zambi também é o criador da tirinha humorística Sir Holland, o Bravo, com tema medieval estilo fantasia de RPG. Sir Holland está ativo na internet, tem um álbum impresso de suas aventuras pelo selo da Editora Jambô de Porto Alegre e está sendo publicado na nova versão da Dragão Brasil, em formato digital. Simultaneamente, Zambi está em parceria produzindo as tiras do Mané Darci, personagem de humor que representa o pescador manezinho de Florianópolis. Sites: www.zambiarts.com Instagram: @zambiarts DOS CONVIDADOS PREFÁCIO Jotapê Martins, um dos mais respeitados tradutores e editores do Brasil, contribuirá com um prefácio para o quadrinho. CONSULTORIA Carlos Vázquez e André Pansera da Mansão Wayne (site e podcast especializado no Batman) estão fazendo importantes contribuições e auxiliando na pesquisa. CORES Sandro Zambi terá um parceiro que auxiliará a colorização das páginas, o talentosíssimo Ítalo da Silva Bispo APREC IAÇÕES CRÍTICAS No aniversário de nascimento e morte de Bill Finger serão postadas apreciações críticas do projeto por editores, quadrinistas e youtubers Anunciaremos através da ferramenta NOVIDADES canais do YouTube, podcasts e sites com resenhas em que o projeto for citado. PRESENTES E RECOMPENSAS Nestes aniversários também serão publicadas novas páginas do projeto aqui no Catarse e enviadas aos apoiadores. Reproduções de originais do artista (Zambi) farão parte das recompensas. Haverá prints exclusivos aos apoiadores (arte de Roberth Santos e cores de Igum Djorge em homenagem a Bill Finger e suas criações ) É um projeto histórico e seu nome poderá ficar imortalizado como apoiador. Ao final da edição, todos apoiadores estarão listados em um agradecimento exclusivo. ACABAMENTO Dependendo das metas alcançadas, o quadrinho poderá ser em capa dura ou papel cartão em alta gramatura. Miolo colorido em papel couchê fosco de alta gramatura Serão aproximadamente 150 páginas em formato livro (21 x 15 cm). Todas as citações e personagens apresentados na história serão referenciados em um capítulo extra, com o resgate histórico dos personagens, eventos e locais. As fontes utilizadas enriquecerão a leitura, tornando a obra uma base de pesquisa para todos os apaixonados pela Nona Arte REMESSA O quadrinho será publicado e remetido no mês de junho a todos apoiadores."}, "user": {"id": 508987, "common_id": "e0243a44-8d04-44a6-997d-8d6ba93a5378", "name": "Douglas Phillips Freitas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/508987/thumb_avatar_A593F8BC-A65D-42B7-993A-69F3E9E0A400.jpeg", "facebook_link": "http://www.facebook.com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 7, "links": null, "follows_count": 34, "followers_count": 94, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-12T21:52:54.687375", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205660/C0538E33-72A9-435E-85F5-3F80A28E6941.jpeg\"><br>\n</p>\n<p>Maiores informações:\n</p>\n<p>Instagram\n</p>\n<p>@skript_editora\n</p>\n<p>Facebook:\n</p>\n<p><a href=\"http://www.facebook.com/a\">www.facebook.com/skripteditora</a>\n</p>\n<p>Whatts: 48 999256938\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Douglas Phillips Freitas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 165455, "project_id": 88863, "description": "A imortalização de seu nome na lista de apoiadores do quadrinho", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2019-05-02T00:41:00", "updated_at": "2019-01-02T23:46:24.149388", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "MORCEGUINHO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6f6bcc33-502d-4745-a36a-cb2b47bbf006", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 13.209661487101808}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": true, "Humor": true, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 13.209661487101808, "quantidade": 1}, "analises_autoria": {"nome": "douglas phillips freitas", "nome_publico": "douglas phillips freitas", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 110, "data_fim": "2019-04-23T02:59:59.999999", "data_ini": "2019-01-02T23:58:53.57093", "meta": 10400.0, "meta_corrigida": 13738.04794658588, "arrecadado": 14368.0, "arrecadado_corrigido": 18979.64162466788, "percentual_arrecadado": 138.15384615384616, "conteudo_adulto": false, "posts": 57, "project_id": 88863, "modalidade": "flex", "titulo": "BILL FINGER", "status": "successful", "total_contribuicoes": 212, "total_apoiadores": 212}}