{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 36.0, "recompensas_menor_ajustado": 47.25189825880679, "recompensas_quantidade": 1, "autoria_id": 386796, "autoria_nome": "frank tartarus", "autoria_nome_publico": "frank tartarus", "autoria_classificacao": "masculino", "social_seguidores": 33, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 15, "social_projetos_publicados": 2, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-25T02:59:59.999999", "geral_data_ini": "2019-03-25T03:05:41.915655", "geral_meta": 36.0, "geral_meta_corrigida": 47.25189825880679, "geral_arrecadado": 1748.0, "geral_arrecadado_corrigido": 2294.3421710109515, "geral_percentual_arrecadado": 4855.555555555556, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 89036, "geral_modalidade": "flex", "geral_titulo": "Duque e as Mortes", "geral_status": "successful", "geral_total_contribuicoes": 43, "geral_total_apoiadores": 43, "geral_sobre": "Ontem e hoje, a saga da humanidade é a mesma. Derrotar a morte. Eis o triunfo e tormento de todos nós. Final do século 19, o Duque de Caxias, depois de conquistar glórias para o Império do Brasil, se recolhe solitário e envelhecido em uma fazenda do interior carioca. Até o dia que recebe a visita inesperada de um amigo poeta… … Ou seria a chegada zombeteira da morte encarnada? Trilhando o mapa de sua vida, repleto das cores românticas da juventude boêmia, entre palavras secretas e gritos mentirosos nas chamas da Revolução Farroupilha ou os horrores taciturnos da Guerra do Paraguai, o Duque confessará seus amores e segredos na esperança de sair ileso desse estranho encontro. Eis uma graphic novel de ficção histórica sobre sangue derramado e almas perdidas. Eis o Duque e as mortes. CARACTERÍSTICAS DA OBRA A graphic novel já se encontra impressa, estamos usando o Catarse para pré-venda. Ou seja, não temos meta. Comprou, levou! Roteiro de Frank Tartarus Arte de Adan Marini Cores e arte adicional de 1880 por Frank Tartarus Ilustração da capa por Camila Torrano Ilustração da contracapa por Matias Streb Capa Brochura com orelhas 84 páginas coloridas Tamanho 17,5x26,5cm Aconselhável para maiores de 18 anos PRIMEIRAS PÁGINAS RECOMPENSAS Temos CINCO diferentes modelos de recompensas para você adquirir seu exemplar e embarcar nessa guerra entre a vida e a morte. → MEDALHA DE HONRA Arquivo digital em PDF da graphic novel Valor: R$ 16,00 → PACIFICADOR Graphic novel autografada + 1 marcador de página + frete grátis Valor: R$ 36,00 → LÂMINA DE FERRO Graphic novel autografada + 4 marcadores de página + pôster + sketchbook Arcano da Morte + frete grátis Valor: R$ 56,00 → COROA DA MORTE Graphic novel autografada + 4 marcadores de página + pôster + sketchbook Arcano da Morte + graphic novel Dies Irae autografada + frete grátis Valor: R$ 76,00 → ALÉM DO BEM E DO MAL Graphic novel autografada + 4 marcadores de página + pôster + sketchbook Arcano da Morte + graphic novel Dies Irae autografada + retrato mortificado do leitor + frete grátis Valor: R$ 116,00 Pôster Disponível nos modelos de recompensa: → Lâmina de ferro (modelo 03) → Coroa da morte (modelo 04) → Além do bem e do mal (modelo 05) Arte de Adan Marini e cores de Frank Tartarus Dimensão: 21x29,7cm Sketchbook Arcano da Morte Disponível nos modelos de recompensa: → Lâmina de ferro (modelo 03) → Coroa da morte (modelo 04) → Além do bem e do mal (modelo 05) Revista com capa colorida Miolo com 16 páginas em preto e branco contendo extras, desenhos exclusivos e um conto inédito expandindo conceitos e personagens da graphic novel Dimensão: 14,5x21cm Dies Irae Disponível nos modelos de recompensa: → Coroa da morte (modelo 04) → Além do bem e do mal (modelo 05) Graphic novel de ficção científica Deuses antigos caem mortos ao redor de todo globo. Ninguém sabe de onde vieram e o motivo de estarem mortos. Enquanto governos tentam manter segredos, pessoas comuns são afetadas e buscam algum sentido, contudo, o mundo pode estar prestes a acabar. História completa em edição única. Capa cartonada, 25x17cm, 104 páginas coloridas Roteiro de Frank Tartarus e Rafael Rodrigues Arte de Adan Marini, Thiago Danieli e Frank Tartarus Cores de Luciana Lain Aconselhável para maiores de 16 anos Retrato mortificado do leitor Disponível exclusivamente no modelo de recompensa \"Além do bem e do mal\" (Modelo 06). Sketch original feito pelo ilustrador Adan Marini transformando você leitor em uma versão cadavérica. SOBRE OS AUTORES e o TESLA STUDIO Frank Tartarus, roteiro e cores Ilustrador autodidata que se tornou roteirista porque não tinha ninguém interessado em escrever algo para desenhar e um dos fundadores do Tesla Studio. Entre seus trabalhos nos quadrinhos estão: Pulp Action (2018, edição), Os Novos Atlantes (2017, roteiro e cores), Dies Irae (2016, co-roteiro, arte e edição), Aka e as Lutas Bestiais (2015, roteiro, arte e edição) e roteiros e ilustrações para a revista O Caxiense (2010-2012). Adan Marini, ilustrador da graphic novel Para esse desenhista, seus gostos sobre filmes, HQs, games e músicas se confundem com seu trabalho. Ao lado de seu amigo Maurício, é sócio-proprietário da Jamwork  Estúdio de Design Gráfico, onde desenvolve peças gráficas, marcas, storyboards e ilustrações diversas. Como quadrinista ilustrou as graphic novels Os Novos Atlantes (2017), Dies Irae (2016), quadrinhos para O Caxiense (2010-2012) e a revista Stigma (2001). O Tesla Studio foi formado em 2011 por um grupo de quadrinistas na cidade de Caxias do Sul, RS, quando foram convidados a produzir HQs para uma revista local. O nome Tesla foi adotado em 2014, com a publicação digital da graphic novel Dies Irae em uma mini-série de 8 partes. Em 2015, lançaram o fanzine Aka e as Lutas Bestiais; em 2016, lançaram a versão impressa de Dies Irae; em 2017, a graphic novel de super heróis “Os Novos Atlantes”; em 2018, o quadrinho de humor “Pulp Action: Explosão Infinita”; e agora em 2019, o drama histórico sobrenatural \"Duque e as Mortes\". Site: www.teslahq.com.br Instagram: www.instagram.com/teslahq Facebook: www.facebook.com/teslahq Twitter: www.twitter.com/teslahqstudio ARTISTAS CONVIDADOS Camila Torrano, ilustradora da capa Formada em Artes Visuais pela USP, é autora de quadrinhos como 'A Travessia\". Ganhou o prêmio HQ Mix 2015 na categoria Novo Talento Desenhista pela história \"Conheça o Vibrador\", publicada na coletânea SPAM, da Zarabatana Books. Além disso, trabalhou na área de Games onde lançou vários jogos para celular e ilustrou livros e revistas. http://www.camilatorrano.com.br/ Matias Streb, ilustração da contracapa Ilustrador, quadrinista e professor do Dínamo Estúdio de Porto Alegre. Natural de Cachoeira do Sul, RS, publicou vários trabalhos em revistas brasileiras como Quadrante Sul, Tempestade Cerebral, Ficção de Polpa e 3,2,1 – Fast Comics, além de ilustrar sketch cards das franquias de séries Walking Dead e Game of Thrones. https://www.deviantart.com/matiasstreb"}