{"detail": {"project_id": 90156, "id": 90156, "user_id": 19421, "name": "Adão e Eva do Paraíso ao Consumo, do Super 8 à HQ", "headline": "Não deixe o paraíso", "budget": "<p>Impressão do livro - R$ 4000\n</p>\n<p>Produção - R$ 500\n</p>\n<p>Revisão - R$ 500\n</p>\n<p>Porcentagem do Catarse 13% - R$747,12\n</p>\n<p>Total - R$5747,12\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>", "goal": 5747.12, "about_html": "<p class=\"fontsize-large\"><strong>Nosso projeto é a quadrinização de um filme perdido, de 1972, gravado em Super 8, com Torquato Neto. Além de uma pesquisa histórica, com documentos e entrevistas inéditas sobre a época.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203964/ad%C3%A3o2_menor.jpg\">\n</p>\n<p>\"Um grupo de amigos, com uma câmera na mão, resolveram fazer um filme\". Este é um tipo muito comum de <em>plot</em>, bastante conhecido nas histórias sobre o cinema independente ou amador. Não foi diferente no Piauí, nos anos 1970, quando grupos de amigos decidiram dar vazão à sua criatividade.\n</p>\n<p>Antes de continuar a leitura, vejo o vídeo a seguir, com Bernardo Aurélio e Aristides Oliveira, que explica direitinho toda a história deste projeto:\n</p>\n<p><br>\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/95TJvORdVTA\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe>\n<p>Naquela década, surgiram filmes como <em>Terror da Vermelha, Miss Dora, Davi vai guiar</em>. Todos facilmente encontrados na internet, em artigos científicos ou vídeos no youtube. Entretanto, no ano de 1972, foi realizado o curta <em>Adão e Eva do Paraíso ao Consumo, </em>protagonizado por Torquato Neto e Claudete Dias, realizado por Antonio Noronha, Arnaldo Albuquerque, Carlos Galvão, Edmar Oliveira, entre outros.\n</p>\n<p><br>\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/x7xR20yNQSA\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe>\n<p>\"Adão...\" foi exibido apenas nas casas e garagens dos amigos e, pouco tempo depois, se perdeu (ou foi perdido, há uma diferença). Ao longo dos anos, a memória do filme que não existe mais projetou uma enorme sombra de curiosidade sobre o público que nunca o assistiu. Criou-se um mito, um fetiche entre historiadores do período da contracultura piauiense: o filme perdido do jovem Torquato Neto, um expoente da tropicália brasileira.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/200689/adao_eva_foto4.jpg\" alt=\"Torquato Neto, em fotografia do filme perdido Adão e Eva do Paraíso ao Consumo, de 1972. Foto de Antonio Noronha\" \"=\"\">\n</p>\n<p style=\"text-align: center;\">Torquato Neto, em fotografia do filme perdido Adão e Eva do Paraíso ao Consumo, de 1972. Foto de Antonio Noronha.<br>\n</p>\n<p>Carlos Galvão, um dos produtores do filme, tentou refilma-lo em 1997, mas a ideia ficou no papel, literalmente: o roteiro, na verdade, era um <em>storyboard</em>, cena a cena, com anotações sobre direção e movimentos de câmera, de acordo com as lembranças de Galvão, de como teria sido o filme.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/200690/roteiro_arnaldo_albuquerque_take_09_e_10.jpg\">\n</p>Roteiro de 1997, de Carlos Galvão, relembrando o que seria o filme.<del></del>\n<p>Anos depois, esses papéis caíram em nossas mãos (Bernardo Aurélio, Aristides Oliveira e Jaislan Monteiro), três amigos historiadores apaixonados pelo tema. Decidimos que havia uma história para contar sobre quem eram essas pessoas que fizeram esse filme e sobre que história, de fato, contava Adão e Eva...\n</p>\n<p>Transformar o <em>storyboard</em> em um quadrinho era o próximo passo.  Foi o que foi feito, em 18 páginas. Depois, era produzir e recolher entrevistas e elaborar textos e preparar tudo para lançar um projeto de captação de recursos no site catarse para impressão do livro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/200692/ad%C3%A3o_06.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/200693/ad%C3%A3o_07.jpg\">\n</p>Páginas da adaptação do roteiro de Carlos Galvão, por Bernardo Aurélio.\n<p><br>\n</p>\n<p>Como Arnaldo Albuquerque foi o fotógrafo do filme, iremos incluir um extra na revista. Trata-se de um quadrinho de Bernardo Aurélio de 5 páginas que mostra como o artista fez desenhos animado usando uma câmera super 8. Segue uma mostra da HQ:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203970/arnaldo_super_8_pg_3_B.jpg\">\n</p>\n<p>O livro deverá sair em março ou abril, assim que finalizarmos a campanha no Catarse.<br>\n</p>\n<p><strong>Conteúdo do livro</strong>\n</p>\n<p>Quadrinho Adão e Eva do Paraíso ao Consumo - 18 páginas\n</p>\n<p>Entrevista inédita com Edmar Oliveira, argumentista e diretor do filme Adão e Eva do Paraíso ao Consumo.\n</p>\n<p>Entrevista inédita com Carlos Galvão, argumentista e diretor do filme Adão e Eva do Paraíso ao Consumo.\n</p>\n<p>Entrevista com Claudete Dias, atriz que interpretou Eva no filme Adão e Eva do Paraíso ao Co<span class=\"redactor-invisible-space\">nsumo, publicada em dezembro de 1992, no jornal Diário do Povo.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Roteiro / storyboard de Carlos Galvão sobre o filme Adão e Eva do Paraíso ao Consumo - 14 páginas.</span>\n</p>\n<p><strong></strong>\n</p>\n<p>Extra: Quadrinho \"Arnaldo Albuquerque e Super 8\" - 5 páginas. Um gibi de Bernardo Aurélio sobre como Arnaldo Albuquerque, pioneiro dos quadrinhos no Piauí, realizou também os primeiros desenhos animados do Estado.\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Formato do livro</strong><br>\n</p>\n<p>16x22cm, capa cartão <strong>250 g</strong>/m<sup>2</sup>, miolo preto e branco. De 60 a 80 páginas.\n</p>\n<p><br>\n</p>\n<p><strong>Formas de apoio: as recompensas</strong>\n</p>\n<p>OBS: Todos os apoiadores terão seu nome citado nos créditos da revista.\n</p>\n<p>A revista custará apenas R$20 para os apoiadores do projeto no Catarse (O livro deverá ser vendido por R$30 após a campanha);\n</p>\n<p>Quem vier pegar a revista pessoalmente na livraria Quinta Capa, em Teresina - PI, não precisará pagar o frete.<br>\n</p>\n<p>A revista custará R$20 + R$10 de envio para quem quiser receber em casa.\n</p>\n<p>Existe a opção de você comprar a revista e uma arte original do autor, Bernardo Aurélio, por apenas R$160,00.\n</p>\n<p>Existem umas promoções especiais onde você compra duas publicações e ganha 33% de desconto. Mas são poucas unidades. Como essa:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203979/livro_jaislan_ad%C3%A3o.jpg\">\n</p>\n<p>Você recebe o livro do mestre Jaislan Monteiro \"Arte Como Experiência. Cinema, intertextualidade e produção de sentidos\"  + Revista Adão e Eva do Paraíso ao Consumo. Ou você pode adquirir o livro de Aristides Oliveira \"Jomard Muniz de Brito e o Palhaço Degolado\" e a revista do Adão e Eva (apenas 5 unidades também)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203981/aristides_promo%C3%A7%C3%A3o_ad%C3%A3o.jpg\">\n</p><br>\n<p>Ainda tem o livro Foices e Facões - A Batalha do Jenipapo, de Bernardo Aurélio de Caio Oliveira, com esse desconto de 33%.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/203982/bernardo_promo%C3%A7%C3%A3o_ad%C3%A3o.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206421/promo%C3%A7%C3%A3o_ad%C3%A3o_moore.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206422/promo%C3%A7%C3%A3o_ad%C3%A3o_superego.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206423/promo%C3%A7%C3%A3o_ad%C3%A3o_m%C3%A1scara_2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206424/promo%C3%A7%C3%A3o_ad%C3%A3o_m%C3%A1scara.jpg\">\n</p>\n<p><br>\n</p>\n<p>Você também pode adquirir o combo com o livro e a Revista Revestrés 19, que vem com uma excelente matéria sobre os quadrinhos no Piauí.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/200818/revestr%C3%A9s_19.jpg\">\n</p>", "permalink": "adao_e_eva_do_paraiso_ao_consumo_9030", "video_embed_url": "//www.youtube.com/embed/S-PKoqrkGog", "video_url": "https://www.youtube.com/watch?v=S-PKoqrkGog&t=4s", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90156/adão_capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90156/project_thumb_thumb_adão_capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90156/project_thumb_small_adão_capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90156/project_thumb_large_adão_capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90156/project_thumb_video_cover_adão_capa.jpg", "progress": 59.33406645415443, "pledged": 3410.0, "total_contributions": 82, "total_contributors": 78, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-05-17T02:59:59.999999", "zone_expires_at": "2019-05-16T23:59:59.999999", "online_date": "2019-01-21T11:41:52.229471", "zone_online_date": "2019-01-21T09:41:52.229471", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 44, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 115, "unit": "days"}, "posts_count": 10, "address": {"city": "Teresina", "state_acronym": "PI", "state": "Piauí"}, "user": {"id": 19421, "name": "Bernardo Aurélio de Andrade Oliveira", "public_name": "Bernardo Aurélio"}, "reminder_count": 7, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "8,Contracultura,Neto,super,Torquato", "city_id": 3586, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "159b3e9e-8ed4-436c-a9a3-e0ad4b2a1a16", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 7591.750972575253, "pledged_ajustado": 4504.494567101716, "about_txt": "Nosso projeto é a quadrinização de um filme perdido, de 1972, gravado em Super 8, com Torquato Neto. Além de uma pesquisa histórica, com documentos e entrevistas inéditas sobre a época. \"Um grupo de amigos, com uma câmera na mão, resolveram fazer um filme\". Este é um tipo muito comum de plot , bastante conhecido nas histórias sobre o cinema independente ou amador. Não foi diferente no Piauí, nos anos 1970, quando grupos de amigos decidiram dar vazão à sua criatividade. Antes de continuar a leitura, vejo o vídeo a seguir, com Bernardo Aurélio e Aristides Oliveira, que explica direitinho toda a história deste projeto: Naquela década, surgiram filmes como Terror da Vermelha, Miss Dora, Davi vai guiar . Todos facilmente encontrados na internet, em artigos científicos ou vídeos no youtube. Entretanto, no ano de 1972, foi realizado o curta Adão e Eva do Paraíso ao Consumo, protagonizado por Torquato Neto e Claudete Dias, realizado por Antonio Noronha, Arnaldo Albuquerque, Carlos Galvão, Edmar Oliveira, entre outros. \"Adão...\" foi exibido apenas nas casas e garagens dos amigos e, pouco tempo depois, se perdeu (ou foi perdido, há uma diferença). Ao longo dos anos, a memória do filme que não existe mais projetou uma enorme sombra de curiosidade sobre o público que nunca o assistiu. Criou-se um mito, um fetiche entre historiadores do período da contracultura piauiense: o filme perdido do jovem Torquato Neto, um expoente da tropicália brasileira. Torquato Neto, em fotografia do filme perdido Adão e Eva do Paraíso ao Consumo, de 1972. Foto de Antonio Noronha. Carlos Galvão, um dos produtores do filme, tentou refilma-lo em 1997, mas a ideia ficou no papel, literalmente: o roteiro, na verdade, era um storyboard , cena a cena, com anotações sobre direção e movimentos de câmera, de acordo com as lembranças de Galvão, de como teria sido o filme. Roteiro de 1997, de Carlos Galvão, relembrando o que seria o filme. Anos depois, esses papéis caíram em nossas mãos (Bernardo Aurélio, Aristides Oliveira e Jaislan Monteiro), três amigos historiadores apaixonados pelo tema. Decidimos que havia uma história para contar sobre quem eram essas pessoas que fizeram esse filme e sobre que história, de fato, contava Adão e Eva... Transformar o storyboard em um quadrinho era o próximo passo.  Foi o que foi feito, em 18 páginas. Depois, era produzir e recolher entrevistas e elaborar textos e preparar tudo para lançar um projeto de captação de recursos no site catarse para impressão do livro. Páginas da adaptação do roteiro de Carlos Galvão, por Bernardo Aurélio. Como Arnaldo Albuquerque foi o fotógrafo do filme, iremos incluir um extra na revista. Trata-se de um quadrinho de Bernardo Aurélio de 5 páginas que mostra como o artista fez desenhos animado usando uma câmera super 8. Segue uma mostra da HQ: O livro deverá sair em março ou abril, assim que finalizarmos a campanha no Catarse. Conteúdo do livro Quadrinho Adão e Eva do Paraíso ao Consumo - 18 páginas Entrevista inédita com Edmar Oliveira, argumentista e diretor do filme Adão e Eva do Paraíso ao Consumo. Entrevista inédita com Carlos Galvão, argumentista e diretor do filme Adão e Eva do Paraíso ao Consumo. Entrevista com Claudete Dias, atriz que interpretou Eva no filme Adão e Eva do Paraíso ao Co nsumo, publicada em dezembro de 1992, no jornal Diário do Povo. Roteiro / storyboard de Carlos Galvão sobre o filme Adão e Eva do Paraíso ao Consumo - 14 páginas. Extra: Quadrinho \"Arnaldo Albuquerque e Super 8\" - 5 páginas. Um gibi de Bernardo Aurélio sobre como Arnaldo Albuquerque, pioneiro dos quadrinhos no Piauí, realizou também os primeiros desenhos animados do Estado. Formato do livro 16x22cm, capa cartão 250 g /m 2 , miolo preto e branco. De 60 a 80 páginas. Formas de apoio: as recompensas OBS: Todos os apoiadores terão seu nome citado nos créditos da revista. A revista custará apenas R$20 para os apoiadores do projeto no Catarse (O livro deverá ser vendido por R$30 após a campanha); Quem vier pegar a revista pessoalmente na livraria Quinta Capa, em Teresina - PI, não precisará pagar o frete. A revista custará R$20 + R$10 de envio para quem quiser receber em casa. Existe a opção de você comprar a revista e uma arte original do autor, Bernardo Aurélio, por apenas R$160,00. Existem umas promoções especiais onde você compra duas publicações e ganha 33% de desconto. Mas são poucas unidades. Como essa: Você recebe o livro do mestre Jaislan Monteiro \"Arte Como Experiência. Cinema, intertextualidade e produção de sentidos\"  + Revista Adão e Eva do Paraíso ao Consumo. Ou você pode adquirir o livro de Aristides Oliveira \"Jomard Muniz de Brito e o Palhaço Degolado\" e a revista do Adão e Eva (apenas 5 unidades também) Ainda tem o livro Foices e Facões - A Batalha do Jenipapo, de Bernardo Aurélio de Caio Oliveira, com esse desconto de 33%. Você também pode adquirir o combo com o livro e a Revista Revestrés 19, que vem com uma excelente matéria sobre os quadrinhos no Piauí."}, "user": {"id": 19421, "common_id": "50c9f060-0697-4682-8948-c40e679ff008", "name": "Bernardo Aurélio de Andrade Oliveira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/19421/thumb_avatar_avatar.jpg", "facebook_link": "https://www.facebook.com/bernardo.aurelio.3", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 42, "total_published_projects": 6, "links": [{"id": 4688, "link": "http://quintacapa.com.br"}], "follows_count": 1, "followers_count": 92, "owner_document": null, "profile_cover_image": null, "created_at": "2011-08-05T00:53:56.775913", "about_html": "<p>Sou autor dos quadrinhos: Foices &amp; Facões - A Batalha do Jenipapo, Por dentro do Máscara de Ferro, Inefável Máscara de Ferro, do livro Adão e Eva do Paraíso ao Consumo. Participei da coletânea MSP 50 Novos Artistas e Video Horror Show (VHS).\n</p>\n<p>Sou mestre em história, com especialização em artes visuais e história cultural.\n</p>\n<p>Dono da livraria Quinta Capa Quadrinhos, desde 2010, de onde edito vários quadrinhos, como The Rift e os de autoria de Caio Oliveira, como All Hipster Marvel, Alan Moore Mago Supremo e Superego.\n</p>\n<p>Participei da organização da Feira HQ, em Teresina, por de 13 anos.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bernardo Aurélio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 170491, "project_id": 90156, "description": "Superego + Adão + Frete Grátis\nSuperego é um quadrinho de 160 páginas, coloridas, feitas por Caio Oliveira, sobre um psicólogo de super-heróis.", "minimum_value": 55.0, "maximum_contributions": 5, "deliver_at": "2019-06-01T23:23:25", "updated_at": "2019-04-13T11:28:57.410757", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8044544, "title": "Superego + Adão + Frete Grátis", "survey_sent_at": null, "survey_finished_at": null, "common_id": "4c1eba5e-ff15-4a61-8b6d-72d50878548b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/170491/thumb_reward_promoção_adão_superego.jpg", "run_out": false, "minimum_value_ajustado": 72.65313817905994}], "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 55.0, "menor_ajustado": 72.65313817905994, "quantidade": 1}, "analises_autoria": {"nome": "bernardo aurélio de andrade oliveira", "nome_publico": "bernardo aurélio", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Teresina", "uf": "PI", "city_id": 3586, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 44, "data_fim": "2019-05-17T02:59:59.999999", "data_ini": "2019-01-21T11:41:52.229471", "meta": 5747.12, "meta_corrigida": 7591.750972575253, "arrecadado": 3410.0, "arrecadado_corrigido": 4504.494567101716, "percentual_arrecadado": 59.33406645415443, "conteudo_adulto": false, "posts": 10, "project_id": 90156, "modalidade": "flex", "titulo": "Adão e Eva do Paraíso ao Consumo, do Super 8 à HQ", "status": "successful", "total_contribuicoes": 82, "total_apoiadores": 78}}