{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 130.0, "menor_ajustado": 170.63185482346896, "quantidade": 1}, "analises_autoria": {"id": 84979, "nome": "pedro hutsch balboni", "nome_publico": "pedro hutsch balboni", "classificacao": "M"}, "analises_social": {"seguidores": 231, "newsletter": false, "projetos_contribuidos": 177, "projetos_publicados": 15}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 37, "data_fim": "2020-04-16T02:59:59.999999", "data_ini": "2019-03-11T04:32:35.581128", "meta": 3000.0, "meta_corrigida": 3937.658188233899, "arrecadado": 3000.0, "arrecadado_corrigido": 3937.658188233899, "percentual_arrecadado": 100.0, "conteudo_adulto": false, "posts": 9, "project_id": 90248, "modalidade": "flex", "titulo": "O Lado Vermelho das Joaninhas", "status": "successful", "total_contribuicoes": 55, "total_apoiadores": 52, "sobre": "Tudo tem um lado. Ou dois. Ou mais. Só que tudo tem o lado que a gente tá vendo. E o lado que a gente deixa de lado. Às vezes quem tá do seu lado não vê o seu lado, ou então o seu lado ignora os outros lados. É normal a gente colocar lado no que não tem lado, ou então achar que uma coisa é um lado diferente do seu lado preferido. Enfim, é sobre isso que \"O Lado Vermelho das Joaninhas\" fala, sobre pessoas, joaninhas, ideias e lados. São tirinhas de humor meio cabeçudo e contestável, que atiram em tudo quanto é lado, pra tirar a gente do nosso lado confortável e lembrar que existem outros lados (geralmente o dos outros). Esta será a quinta coletânea de tirinhas das joaninhas. Qual a maior diferença dela para as outras? Corre o risco de ser entendida de modo completamente diferente, não que o tom das tiras tenha mudado, mas porque o título instiga um significado macro para a obra. Leia como quiser (ou puder), eu vim para confundir mesmo. Serão 150 tirinhas, algumas inéditas e outras já publicadas no Joãos e Joanas , site de tirinhas que começou suas atividades ainda em 2008, época em que a gente via menos lado em tudo quanto é lado. O formato do livro é o clássico 21x14cm, lombada quadrada, 80 páginas. Vamos falar de grana. Dim dim. Bufunfa. O que move tantos lados. \"O que eu ganho em troca?\" - Aqui você faz um apoio, e garante uma recompensa no final do projeto. Considerei que você pode querer ou não gravar seu nome nos agradecimentos do livro. Assim, as recompensas trazem sempre as duas opções, e você pode ter a livre iniciativa de querer seu nome nos agradecimentos, por um simbólico valor de R$2. Custa, literalmente, uma nota ter seu nome nos agradecimentos! Da mesma maneira, se quiser os livros autografados, basta adicionar R$1 no seu apoio. É porque esse tipo de trabalho não dá pra terceirizar, né? (Você escolhe a recompensa que deseja, o Catarse vai preencher automaticamente o valor na página do apoio, você acrescenta ali o R$1. Por exemplo, você selecionou a recompensa de R$75. Pros livros irem assinados, você altera o valor para R$76.) Além do livro \" O Lado vermelho das Joaninhas \", deixo abaixo um pouquinho mais sobre as outras recompensas: Primeiras Impressões: 150 tirinhas, coletânea dos 4 primeiros anos de site. Fulanos, Ciclanos, Beltranos: cada livro tem 50 tiras das joaninhas, reinterpretadas por 50 artistas diferentes, totalizando 150 artistas e tiras. Conto Brasileiro: romance estruturado em 100 mini-contos sequenciais. Tangram : HQ de super-heróis, está na edição 5 agora, a temporada termina na 7. Para os apoiadores ligeiros: 1) Todo mundo que apoiar durante o primeiro mês de campanha (ou seja, até 11/04) ganhará um cupom de desconto de 30% na loja das joaninhas dentro do GaleriaPix . Quem apoiar depois disso ganhará um cupom de 15% de desconto. 2) Os dez primeiros apoiadores que tiverem apoiado com R$40 ou mais participarão do sorteio de uma camiseta semelhante a que estou usando no vídeo. (o tamanho dela está sujeito a disponibilidade que eu tiver no momento) Por que agradar os apoiadores ligeiros? A velocidade de uma campanha conta muito. Quanto antes ela se aproximar da meta, mais chances de atingi-la. Por isso quem apoia antes leva mais :) As joaninhas já estão ficando velhas! Estão por aí desde 2008, no site delas , em alguns jornais, revistas, livros, prêmios, até nas TVs do Metrô de SP! Aqui no Catarse, foram estreantes no experimental Tudo Já Foi Dito (esgotado!), e tiveram financiadas também as coletâneas Ciclanos e Ciclanas e Beltranos e Beltranas . Não sei se você reparou, mas as joaninhas não se mexem. Não tem cenário. Falta até a sombrinha embaixo delas. É uma produção Fordista, onde o que conta mesmo é o texto. São uma trapaça do autor para fazer quadrinhos. Este está mais velho ainda, e não para de criar bobagens. Será seu décimo quarto livro, apesar de ainda ser sua sétima campanha aqui no Catarse. Já teve menos cabelo e mais barba. E tem uma foto ali embaixo porque eu acho que você ficou com vontade de ler o que tá escrito na camiseta do vídeo. Pois é, mais uma campanha encerrando com um agradecimento, aconteça o que acontecer, obrigado por estar aqui. E ao invés do salve-se quem puder, vamos tentar salvar todos sem nos perder no caminho. Na real, a segunda parte já é um desafio imenso, por isso, obrigado por ajudarem a me manter no meu."}}