{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.81449223065271, "quantidade": 1}, "analises_autoria": {"id": 472345, "nome": "dieferson pinto trindade", "nome_publico": "dieferson trindade", "classificacao": "M"}, "analises_social": {"seguidores": 313, "newsletter": true, "projetos_contribuidos": 4, "projetos_publicados": 10}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 38, "data_fim": "2019-03-08T02:59:59.999999", "data_ini": "2019-01-28T14:07:05.465827", "meta": 1600.0, "meta_corrigida": 2113.5458379362894, "arrecadado": 3732.0, "arrecadado_corrigido": 4929.8456669863945, "percentual_arrecadado": 233.25, "conteudo_adulto": false, "posts": 36, "project_id": 90533, "modalidade": "aon", "titulo": "Nossos Olhos", "status": "successful", "total_contribuicoes": 118, "total_apoiadores": 116, "sobre": "NOSSOS OLHOS Josué morreu e não sabemos quando isso aconteceu. Afinal, seus olhos já não são mais os mesmos de quando ainda era uma criança. Os dias passam, as ruas ainda são as mesmas e infelizmente a pobreza não lhe deixa encontrar uma saída. VOCÊ PODE LER UMA PRÉVIA AQUI O LIVRO O Livro terá 44 páginas em Preto e Branco , miolo em papel pólen soft 80g e Capa Colorida em Triplex 250g. Tamanho: 15x15 cm Lombada Canoa TODOS OS EXEMPLARES LEVAM UM SKETCH COM DEDICATÓRIA NA CONTRA-CAPA!!! A HQ JÁ ESTÁ PRONTA E A ENTREGA MARCADA PARA ABRIL. A campanha ocorrerá até Feveireiro e nesse mesmo mês será mandada para a Gráfica, seguindo do fechamento dos pacotes e depois entregas. DIEFERSON TRINDADE Meu sonho sempre foi desenhar quadrinhos. Comecei com o Cornos em 2016, depois uma parceria em 2017 com o Flávio de Almeida e fizemos O Mundo de OZ , em seguida, 2018 eu lancei de maneira solo o meu Afronta e também em 2018 consegui financiar junto do roteirista Philipe Peters a HQ Aérea que tem entrega marcada para agora em Fevereiro. Todas essas campanhas financiadas aqui, foram tratadas da maneira mais transparente possível. Mantivemos os apoiadores informados de possíveis atrasos e também de problemas que aconteceram. Desde meu primeiro quadrinho eu tento manter um padrão de qualidade . Sempre mostrando que podemos entregar um bom produto nas mãos do comprador e felizmente isso tem acontecido. Foram mais de 800 apoios contando todas elas, espero poder somar mais uma vez. Você pode me encontrar aqui: FACEBOOK INSTAGRAM Catarse Escolhi o financiamento coletivo justamente por poder ter um contato maior com o publico, sabendo o que mais lhes interessa e vendo como uma forma de fazer amigos que gostam do meu trabalho e que não se interessam apenas em comprar a historia, mas poder saber um pouco mais. Além de funcionar de uma forma divertida, fazendo vocês poderem obter recompensas de acordo com a sua ajuda! E não precisa ficar preocupado, se a meta do projeto não for alcançada o próprio Catarse faz o seu reembolso! RECOMPENSAS 1. HQ NOSSOS OLHOS IMPRESSA 2. ORIGINAL DA HQ NOSSOS OLHOS (TAMANHO 14X16,5 CM) 3. HQ CORNOS IMPRESSA (76 PÁGINAS - TAMANHO 16X23CM - LOMBADA QUADRADA) 4. HQ O MUNDO DE OZ IMPRESSA (64 PÁGINAS - TAMANHO 17X25 CM- LOMBADA QUADRADA) 5. HQ AFRONTA IMPRESSA (36 PÁGINAS - TAMANHO 21X28 CM - LOMBADA CANOA) 6. HQ AÉREA IMPRESSA (56 PÁGINAS - TAMANHO 21X28 CM - LOMBADA CANOA) 7. ORIGINAIS DAS MINHAS HQ'S: CORNOS, AFRONTA E AÉREA 8. ORIGINAIS EM PASTEL OLEOSO TAMANHO 21X29cm (SOMENTE 2 DISPONÍVEIS) 9. ORIGINAIS EM NANQUIM TAMANHO 27X35cm 9. CAPA ORIGINAL NOSSOS OLHOS - TAMANHO 40X20cm"}}