{"detail": {"project_id": 9063, "id": 9063, "user_id": 375543, "name": "Temporada 2015 @ Circuito Ambrosia", "headline": "O circuito Ambrosia 2015 pretende publicar 12 livros em quadrinhos num só ano. São 16 autores e mais de 700 páginas que...", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 83977.31452742592, "about_html": "2014 foi incrível para os quadrinhos no Brasil 2014 foi, sem dúvidas, um ano incrível para os quadrinhos no Brasil. Rolou tanta coisa que foi difícil acompanhar de perto todos os livros, zines, webcomics, debates, novos autores, eventos, uau!! Inspirados por tudo isso, o pessoal da [Ambrosia] resolveu contribuir ao movimento publicando dois livros no final do ano passado: Pigmaleão, do Diego Sanchez, e o Magra de Ruim, da Sirlanney. Foi um sucesso! Circuito Ambrosia 2015 Como esse experimento deu super certo, os livros ficaram lindos e o público adorou, a Ambrosia resolveu dar um passo além e criou a Temporada 2015 do Circuito Ambrosia, que é uma coleção de 12 títulos de autores promissores no cenário de quadrinhos nacionais. Quando a campanha atingir sua meta, o processo de publicação dos livros será iniciado, e vai tomar vida durante todo o decorrer do ano de 2015. Essas obras, junto de seus autores, vão ser levadas para o maior número de eventos possíveis, por todo o país, tendo assim seu alcance amplificado. Desta forma buscamos contribuir com este momento único de crescimento e amadurecimento do cenário de quadrinhos no Brasil. É um passo grande, que até dá um certo frio na barriga, mas que a gente resolveu levar adiante por considerarmos uma iniciativa que pode ter um impacto muito positivo neste período que os quadrinhos nacionais estão passando. \"Surge o primeiro grande projeto de crowdfunding dos quadrinhos brasileiros. Ambicioso e cheio de gente boa, o Circuito Ambrosia se inspira na Fantagraphics e abre a temporada 2015 do quadrinho independente nacional\". Delfin, Universo HQ Mas qual é a relevância disso? Nosso principal objetivo com este projeto é fomentar o mercado de quadrinhos promovendo uma articulação entre autores, leitores, canais de conteúdo e revendedores. Neste momento de crescimento, consideramos fundamentais as iniciativas que promovam essa conexão das partes que compõe o mercado. Por isso decidimos formatar o projeto da forma mais abrangente e diversa possível. 12 publicações foi o número ideal: grande o suficiente para abrigar a diversidade que visamos, mas ainda pequeno o bastante para ser manejável por nós. Esta quantidade também nos permite atender de forma ampla os revendedores e ainda funcionar como ponto de cruzamento entre públicos de diferentes autores e grupos. Além dos próprios livros que a campanha propõe lançar, uma série de zines (com outros 5 autores diferentes!) será impressa para serem entregues como recompensa EXCLUSIVA da campanha do Catarse, dando assim vazão à uma produção ainda maior de conteúdo e quadrinhos. Ou seja: ainda mais coisa pra você ler! Esperamos fazer do Circuito Ambrosia um vetor de ativação no mercado durante este ano, para dialogar com frentes distintas e cruzar interesses de publicos diversos. E, claro, somando forças com as diversas iniciativas que já existem e tanto nos inspiram. O que esperar do projeto ao contribuir Para viabilizar o projeto, estamos contando com a colaboração financeira dos leitores e revendedores, além da contribuição dos autores com todo o conteúdo oferecido para a promoção do projeto e dos canais de comunicação especializados em quadrinhos para ajudar a levar o Circuito Ambrosia ao maior número de leitores possível. Este financiamento coletivo funciona como uma pré-venda: você compra o livro antes do lançamento em condições especiais e o recebe em casa assim que for lançado. Nós preparamos uma lista legal de recompensas que temos certeza que você vai curtir. Os livros estão em diferentes estágios de desenvolvimento e serão lançados de acordo com um cronograma que será estabelecido ao final do período de financiamento. Nossa intenção é distribuir os lançamentos ao longo do ano. Conheça os títulos Deixamos o mais legal para o final! Relaxe, pegue um café, água ou chá e mergulhe no universo dos autores que estão produzindo os livros do Circuito Ambrosia 2015! OROBORO (PB, 192 pgs.) conta três histórias conectadas pelo percurso do rio Oroboro que desagua em si mesmo num fluxo continuo.A primeira sobre um homem que tem grande parte do seu corpo reconstruido artificialmente após um acidente, a segunda sobre um casal de artistas se separando, e a terceira sobre uma viagem de uma mãe e seus dois filhos para comparecer a um enterro. A melhor forma de conhecer mais do trabalho do Diego é na página Quadrinhos Insones. Veja também as publicações anteriores dele, a Perpetuum Mobile , Pigmaleão e a Libre! ÚLCERA (PB, 48 pgs.) será uma HQ abstrata, que lida com relações humanas, instinto, transcendência, ocultismo e meninas adolescentes em decomposição. Segundo a própria Puiupo, \"uma autêntica miscelânea de fluidos\". Olha o tumblr dela, é demais. E não deixe de segui-la no facebook HORROSCOPE (PB, 64 pgs) é uma novela gráfica de suspense. A trama se passa no Brasil e em Portugal numa realidade alternativa, mas com imensas semelhanças à nossa realidade. O personagem central, Samaro Santos, promessa de estrela do jornalismo policial e investigativo é transferido para a secção de assuntos esotéricos no mesmo jornal onde trabalha por motivos de interesse pessoais de seu chefe. Samaro, um pessimista confesso, socialista e ateu depara-se com um universo que ele próprio desdenhava, até vivenciar eventos que o deixam duvidar de suas próprias convicções. A história de \"Horroscope\" situa-se no mesmo universo das histórias originais de \"Motel Sama\" e \"La Dolce Vita\". Ou seja, os personagens e tramas cruzam-se e interagem-se nos mais diversos cenários e gêneros ao desenrolar desta novela gráfica. Enriquecendo assim, uma teia de eventos deveras singulares e inéditos dentro deste tipo de gênero de ficção no Brasil. Você pode ver mais coisas do Sama aqui e aqui BUZINA (PB, 48 pgs.) \" passamos tempo demais no trânsito. O trânsito: essa procissão de carros que devem chegar em algum lugar, mas que se estende tanto que - por que estou aqui perdendo tempo mesmo? O trânsito: essa procissão de pessoas encaixotadinhas que, fora os palavrões e a rara gentileza, têm como forma de comunicação aquele sistema sonoro monotônico - a buzina.\" olha a página e o tumblr da Manzanna CERBERUS (PB, 64 pgs.) se passa num futuro distante, onde a tecnologia ultrapassou as fronteiras da psique humana. Xiao é uma assistente de informática que vive trancada em casa, sem muitas perspectivas - a coisa mais divertida que faz é conversar com pessoas em jogos online pela internet. As coisas mudam quando a garota do café liga para o seu ramal, pedindo para que ele ajude-a com um \"troço de computador\", e Xiao vê nas suas habilidades com computação a única esperança de ajudar a moça a sair de um relacionamento que está, literalmente, destruindo sua mente. O trabalho do Felipe Portugal figura no Dadaísmo em Quadrinhos MENIRES (colorido, 48 pgs.) se passa numa excursão, que é o ápice e o momento mais livre da experiência escolar.  Concentra no mesmo lugar apertado vários amigos, conhecidos, e o desconhecido. Reúne todos os elementos favoráveis a paixões platônicas adolescentes: dramas, nota extra, lendas locais, desaparecimento de colegas e alinhamentos megalíticos. Olha quanta coisa legal no tumblr da Julia NUX DLUX (PB, 64 pgs) conta a história de Lilili Rigda, uma psicóloga que possui um trabalho burocrático na Happy Humans, uma empresa de produtos e serviços psicológicos. Enviada para fazer a avaliação de felicidade dos lutadores do primeiro torneio a ser realizado na Lua, Lilili conhece Frek Nycli e vê a oportunidade de testar pela primeira vez seu novo método de terapia de traumas. Mais trabalhos do Igor aqui O Espaço Depois (PB, 64 pgs.) é uma história baseada na vida real. Perpassa pelo divórcio dos avós de Mazô a partir da demolição da casa onde eles moraram a vida toda e a posterior criação do prédio da família no mesmo terreno. Decorridos 8 anos, Sérgio, o avô, retorna à casa devido à demência senil, voltando a ocupar os mesmos metros quadrados que Jubélia, numa configuração completamente nova. Novas paredes, novos cômodos, pessoas e relações. A história se desenvolve na doença de Sérgio e nas lembranças comuns à família, às expectativas e frustrações que vão se revelando não nos albums de fotografia, mas na esteira temporal cotidiana destes 198 m quadrados. Curta a página da Mazô Extraido do prefácio escrito por Caco Galhardo: \"O Lafa é um desses desenhistas de mão cheia, capazes de preencher páginas e mais páginas com centenas de figuras que só podem ser decifradas com, no mínimo, três ácidos na cabeça. [..] Agora ele entrou numa de falar de foguetes, espaçonaves, planetas, ETs, estrelas. É uma evolução do seu último Ultralafa. Ou uma expansão. Tá tudo expandindo e o universo do Lafa vai na mesma onda. Eu, como bom astrônomo, acompanho, flutuando no espaço. Me faz lembrar um som do Flaming Lips\" Você pode ver mais trabalhos do Lafa neste site Aproveita pra curtir a pagina dele no facebook aqui FOGO-FÁTUO (PB, 64 pgs.) é uma públicação coletiva de quadrinhos sobre a possibilidade da criação artística como uma combustão expontânea, a um só tempo lógica e misteriosa. Editada por Jopa Moraes e Pedro Cobiaco, “Fogo-Fátuo” é um amadurecimento do projeto de criação coletiva iniciada nas revista “Loki.” e “Lusco-Fusco”. Os dois editores, juntamente com Victor H e Matheus Aguiar criarão, cada um, uma história em quadrinhos diferente e o escritor Gustavo Gomes irá colaborar com uma introdução em prosa relacionada à temática geral atingida pela junção dessas quatro histórias. MINHAS 3 QUASE MORTES (2 cores, 40 pgs) é descrita pelo Vidi assim: Devaneio, Assalto, Concha. Três contextos para o encontro com o inevitável.", "permalink": "temporada2015", "video_embed_url": "//www.youtube.com/embed/4aVMQySu-Vg", "video_url": "https://www.youtube.com/watch?v=4aVMQySu-Vg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9063/catarseimg.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9063/project_thumb_thumb_catarseimg.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9063/project_thumb_small_catarseimg.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9063/project_thumb_large_catarseimg.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9063/project_thumb_video_cover_catarseimg.jpg", "progress": 29.396, "pledged": 24685.971378482125, "total_contributions": 174, "total_contributors": 165, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-02-18T01:59:59", "zone_expires_at": "2015-02-17T23:59:59", "online_date": "2014-12-19T20:05:34.994174", "zone_online_date": "2014-12-19T18:05:34.994174", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 375543, "name": "Ambrosia Portais Digitais LTDA", "public_name": "Ambrosia Portais Digitais LTDA"}, "reminder_count": 11, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "6a793509-0b12-459b-9c6f-75159bd3c579", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 375543, "common_id": "6d9fe4af-c157-497c-a2ce-8b566dd436c3", "name": "Ambrosia Portais Digitais LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/375543/thumb_avatar_lafaperfil.jpg", "facebook_link": "", "twitter_username": "ambrosiacombr", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2014-12-09T16:58:51.771026", "about_html": "Um novo caminho para linhas, formas, cores, sons e outros sentidos da arte é a principal proposta do Circuito Ambrosia =]", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ambrosia Portais Digitais LTDA", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 35975, "project_id": 9063, "description": "KIT BÁSICO DO IGOR MACHADO\r\n\r\nVocê leva pra casa (com frete incluso) seu lindo exemplar de NUX DLUX, do Igor Machado!\r\n\r\n", "minimum_value": 41.988657263712966, "maximum_contributions": null, "deliver_at": "2015-10-01T03:00:00", "updated_at": "2015-01-06T19:23:51.285827", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -8326015, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "4289b9e9-8ff0-41ac-abfb-235ae808a639", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["quadrinho", "dúvida", "ano", "quadrinho", "coisa", "livro", "zine", "debate", "autor", "evento", "uau", "pessoal", "movimento", "livro", "final", "ano", "pigmaleão", "sucesso", "experimento", "livro", "público", "passo", "coleção", "título", "autor", "cenário", "quadrinho", "campanha", "meta", "processo", "publicação", "livro", "vida", "ano", "obra", "autor", "número", "evento", "país", "alcance", "forma", "momento", "crescimento", "amadurecimento", "cenário", "quadrinho", "passo", "frio", "barriga", "gente", "iniciativa", "impacto", "período", "quadrinho", "projeto", "crowdfunding", "quadrinho", "gente", "temporada", "quadrinho", "relevância", "objetivo", "projeto", "mercado", "quadrinho", "articulação", "autor", "leitor", "conteúdo", "revendedor", "momento", "crescimento", "iniciativa", "conexão", "parte", "mercado", "projeto", "forma", "diversa", "publicação", "número", "suficiente", "diversidade", "quantidade", "forma", "revendedor", "ponto", "cruzamento", "público", "autor", "grupo", "livro", "campanha", "série", "zine", "autor", "campanha", "vazão", "produção", "conteúdo", "quadrinho", "coisa", "vetor", "ativação", "mercado", "ano", "frente", "interesse", "publico", "força", "iniciativa", "projeto", "projeto", "colaboração", "leitor", "contribuição", "autor", "conteúdo", "promoção", "projeto", "canal", "comunicação", "quadrinho", "número", "leitor", "financiamento", "livro", "lançamento", "condição", "casa", "lista", "recompensa", "livro", "estágio", "desenvolvimento", "acordo", "cronograma", "final", "período", "financiamento", "intenção", "lançamento", "longo", "ano", "título", "final", "café", "água", "chá", "universo", "autor", "livro", "pgs", "história", "percurso", "rio", "fluxo", "homem", "parte", "corpo", "acidente", "casal", "artista", "viagem", "mãe", "filho", "enterro", "forma", "trabalho", "página", "publicação", "úlcera", "pgs", "abstrata", "relação", "instinto", "transcendência", "ocultismo", "adolescente", "decomposição", "miscelânea", "fluido", "tumblr", "facebook", "pgs", "novela", "trama", "realidade", "semelhança", "realidade", "personagem", "promessa", "estrela", "jornalismo", "secção", "assunto", "jornal", "motivo", "interesse", "chefe", "confesso", "universo", "evento", "convicção", "história", "universo", "história", "personagem", "trama", "cenário", "gênero", "novela", "teia", "evento", "inédito", "tipo", "gênero", "ficção", "coisa", "pgs", "tempo", "trânsito", "trânsito", "procissão", "carro", "lugar", "tempo", "trânsito", "procissão", "pessoa", "palavrão", "gentileza", "forma", "comunicação", "sistema", "buzina", "página", "tumblr", "pgs", "futuro", "tecnologia", "fronteira", "psique", "assistente", "informática", "trancado", "casa", "perspectiva", "coisa", "pessoa", "jogo", "coisa", "garota", "café", "ramal", "troço", "computador", "habilidade", "computação", "esperança", "moça", "relacionamento", "mente", "trabalho", "pgs", "excursão", "ápice", "momento", "experiência", "concentra", "lugar", "amigo", "desconhecido", "elemento", "paixão", "drama", "nota", "lenda", "desaparecimento", "colega", "alinhamento", "coisa", "tumblr", "pgs", "história", "psicóloga", "trabalho", "empresa", "produto", "serviço", "avaliação", "felicidade", "lutador", "torneio", "lua", "oportunidade", "vez", "método", "terapia", "trauma", "trabalho", "pgs", "história", "vida", "perpassa", "divórcio", "avós", "demolição", "casa", "vida", "criação", "prédio", "família", "terreno", "ano", "avô", "casa", "demência", "senil", "metro", "configuração", "parede", "cômodo", "pessoa", "relação", "história", "doença", "lembrança", "família", "expectativa", "frustração", "albums", "fotografia", "esteira", "m", "página", "prefácio", "desenhista", "mão", "página", "página", "centena", "figura", "pequeno", "ácido", "cabeça", "foguete", "espaçonave", "planeta", "estrela", "evolução", "ultralafa", "expansão", "universo", "onda", "astrônomo", "acompanho", "espaço", "som", "flaming", "trabalho", "site", "pagina", "facebook", "pgs", "públicação", "quadrinho", "possibilidade", "criação", "combustão", "tempo", "amadurecimento", "projeto", "criação", "revista", "editor", "história", "quadrinho", "escritor", "introdução", "prosa", "temática", "junção", "história", "minhas", "cor", "pgs", "contexto", "encontro", "inevitável"], "spacy_lemmas_freq": {"quadrinho": 12, "dúvida": 1, "ano": 6, "coisa": 6, "livro": 8, "zine": 2, "debate": 1, "autor": 8, "evento": 4, "uau": 1, "pessoal": 1, "movimento": 1, "final": 3, "pigmaleão": 1, "sucesso": 1, "experimento": 1, "público": 2, "passo": 2, "coleção": 1, "título": 2, "cenário": 3, "campanha": 3, "meta": 1, "processo": 1, "publicação": 3, "vida": 3, "obra": 1, "número": 3, "país": 1, "alcance": 1, "forma": 5, "momento": 3, "crescimento": 2, "amadurecimento": 2, "frio": 1, "barriga": 1, "gente": 2, "iniciativa": 3, "impacto": 1, "período": 2, "projeto": 7, "crowdfunding": 1, "temporada": 1, "relevância": 1, "objetivo": 1, "mercado": 3, "articulação": 1, "leitor": 3, "conteúdo": 3, "revendedor": 2, "conexão": 1, "parte": 2, "diversa": 1, "suficiente": 1, "diversidade": 1, "quantidade": 1, "ponto": 1, "cruzamento": 1, "grupo": 1, "série": 1, "vazão": 1, "produção": 1, "vetor": 1, "ativação": 1, "frente": 1, "interesse": 2, "publico": 1, "força": 1, "colaboração": 1, "contribuição": 1, "promoção": 1, "canal": 1, "comunicação": 2, "financiamento": 2, "lançamento": 2, "condição": 1, "casa": 4, "lista": 1, "recompensa": 1, "estágio": 1, "desenvolvimento": 1, "acordo": 1, "cronograma": 1, "intenção": 1, "longo": 1, "café": 2, "água": 1, "chá": 1, "universo": 4, "pgs": 10, "história": 8, "percurso": 1, "rio": 1, "fluxo": 1, "homem": 1, "corpo": 1, "acidente": 1, "casal": 1, "artista": 1, "viagem": 1, "mãe": 1, "filho": 1, "enterro": 1, "trabalho": 5, "página": 5, "úlcera": 1, "abstrata": 1, "relação": 2, "instinto": 1, "transcendência": 1, "ocultismo": 1, "adolescente": 1, "decomposição": 1, "miscelânea": 1, "fluido": 1, "tumblr": 3, "facebook": 2, "novela": 2, "trama": 2, "realidade": 2, "semelhança": 1, "personagem": 2, "promessa": 1, "estrela": 2, "jornalismo": 1, "secção": 1, "assunto": 1, "jornal": 1, "motivo": 1, "chefe": 1, "confesso": 1, "convicção": 1, "gênero": 2, "teia": 1, "inédito": 1, "tipo": 1, "ficção": 1, "tempo": 3, "trânsito": 3, "procissão": 2, "carro": 1, "lugar": 2, "pessoa": 3, "palavrão": 1, "gentileza": 1, "sistema": 1, "buzina": 1, "futuro": 1, "tecnologia": 1, "fronteira": 1, "psique": 1, "assistente": 1, "informática": 1, "trancado": 1, "perspectiva": 1, "jogo": 1, "garota": 1, "ramal": 1, "troço": 1, "computador": 1, "habilidade": 1, "computação": 1, "esperança": 1, "moça": 1, "relacionamento": 1, "mente": 1, "excursão": 1, "ápice": 1, "experiência": 1, "concentra": 1, "amigo": 1, "desconhecido": 1, "elemento": 1, "paixão": 1, "drama": 1, "nota": 1, "lenda": 1, "desaparecimento": 1, "colega": 1, "alinhamento": 1, "psicóloga": 1, "empresa": 1, "produto": 1, "serviço": 1, "avaliação": 1, "felicidade": 1, "lutador": 1, "torneio": 1, "lua": 1, "oportunidade": 1, "vez": 1, "método": 1, "terapia": 1, "trauma": 1, "perpassa": 1, "divórcio": 1, "avós": 1, "demolição": 1, "criação": 3, "prédio": 1, "família": 2, "terreno": 1, "avô": 1, "demência": 1, "senil": 1, "metro": 1, "configuração": 1, "parede": 1, "cômodo": 1, "doença": 1, "lembrança": 1, "expectativa": 1, "frustração": 1, "albums": 1, "fotografia": 1, "esteira": 1, "m": 1, "prefácio": 1, "desenhista": 1, "mão": 1, "centena": 1, "figura": 1, "pequeno": 1, "ácido": 1, "cabeça": 1, "foguete": 1, "espaçonave": 1, "planeta": 1, "evolução": 1, "ultralafa": 1, "expansão": 1, "onda": 1, "astrônomo": 1, "acompanho": 1, "espaço": 1, "som": 1, "flaming": 1, "site": 1, "pagina": 1, "públicação": 1, "possibilidade": 1, "combustão": 1, "revista": 1, "editor": 1, "escritor": 1, "introdução": 1, "prosa": 1, "temática": 1, "junção": 1, "minhas": 1, "cor": 1, "contexto": 1, "encontro": 1, "inevitável": 1}, "spacy_entidades": {"Brasil 2014": 1, "Brasil": 4, "Rolou": 1, "Ambrosia": 2, "Pigmaleão": 2, "Diego Sanchez": 1, "Magra de Ruim": 1, "Sirlanney": 1, "Circuito Ambrosia 2015": 2, "Temporada 2015": 1, "Circuito Ambrosia": 4, "Ambicioso": 1, "Fantagraphics": 1, "Delfin": 1, "Universo": 1, "EXCLUSIVA": 1, "Catarse": 1, "Relaxe": 1, "OROBORO": 1, "rio Oroboro": 1, "Diego": 1, "Quadrinhos Insones": 1, "Perpetuum Mobile": 1, "Libre": 1, "ÚLCERA": 1, "Puiupo": 1, "HORROSCOPE": 1, "Portugal": 1, "Samaro Santos": 1, "Samaro": 1, "Horroscope": 1, "Motel Sama": 1, "La Dolce Vita": 1, "Sama": 1, "BUZINA": 1, "PB": 1, "Manzanna CERBERUS": 1, "Xiao": 2, "Felipe Portugal": 1, "Dadaísmo em Quadrinhos MENIRES": 1, "Reúne": 1, "Olha": 1, "Julia NUX": 1, "Lilili Rigda": 1, "Happy Humans": 1, "Lua": 1, "Lilili": 1, "Frek Nycli": 1, "Igor": 1, "O Espaço Depois": 1, "Mazô": 2, "Sérgio": 2, "Jubélia": 1, "Caco Galhardo": 1, "O Lafa": 1, "ETs": 1, "Ultralafa": 1, "Lafa": 2, "Me": 1, "Flaming Lips": 1, "Aproveita": 1, "Jopa Moraes": 1, "Pedro Cobiaco": 1, "“Fogo-Fátuo": 1, "Loki": 1, "Lusco-Fusco": 1, "Victor H": 1, "Matheus Aguiar": 1, "Gustavo Gomes": 1, "MINHAS": 1, "MORTES": 1, "Vidi": 1, "Devaneio": 1, "Assalto": 1, "Concha": 1}, "tfidf": {"quadrinho": 3.9375128893153333, "dúvida": 2.4210847177172807, "ano": 2.955640414983832, "coisa": 8.98057088487517, "livro": 4.901310000751257, "zine": 7.288108045467744, "debate": 4.500526259397117, "autor": 7.343230239904352, "evento": 6.556989849770468, "uau": 6.835901175214153, "pessoal": 3.700406959285004, "movimento": 3.423653957365413, "final": 4.939964711161436, "pigmaleão": 7.241366283322318, "sucesso": 1.8637757358797733, "experimento": 4.270951817752617, "público": 4.136090813897932, "passo": 5.450054622081685, "coleção": 2.2174857624760413, "título": 3.476138672175485, "cenário": 6.307892959796239, "campanha": 2.3047424692458747, "meta": 1.1276841034900866, "processo": 2.007587437911852, "publicação": 3.6829533818385483, "vida": 2.734936133398864, "obra": 1.098254186605196, "número": 6.071150459525208, "país": 1.8800741176128926, "alcance": 4.084365862172205, "forma": 4.971454973813123, "momento": 5.100308214491674, "crescimento": 8.16873172434441, "amadurecimento": 9.352833851721563, "frio": 4.6764169258607815, "barriga": 5.226463262780053, "gente": 4.102382150787968, "iniciativa": 10.973542034598623, "impacto": 3.9455294173179887, "período": 4.802247950309486, "projeto": 3.170704333809229, "crowdfunding": 4.323595551238038, "temporada": 3.7448587218558376, "relevância": 5.295456134267004, "objetivo": 2.029151615827693, "mercado": 5.529610745413695, "articulação": 6.142753994654208, "leitor": 4.254961163517898, "conteúdo": 5.859297757883347, "revendedor": 12.285507989308416, "conexão": 4.2969273041558775, "parte": 2.200809450136849, "diversa": 7.241366283322318, "suficiente": 3.7756303805225913, "diversidade": 3.79137873749073, "quantidade": 2.917233627067339, "ponto": 2.4749279497381043, "cruzamento": 7.241366283322318, "grupo": 1.9505771831950727, "série": 1.1232690852809697, "vazão": 5.855071922202427, "produção": 1.1210688643713673, "vetor": 6.325075551448163, "ativação": 7.934513463882263, "frente": 2.550018401093174, "interesse": 5.743836861710593, "publico": 4.150323829964002, "força": 2.3033016820608974, "colaboração": 2.878267658533955, "contribuição": 2.7141576388039383, "promoção": 3.927180278649792, "canal": 2.646246433187728, "comunicação": 6.782437363224519, "financiamento": 2.9744152026821, "lançamento": 3.0919041166732666, "condição": 3.2805531137247397, "casa": 6.190536578078473, "lista": 2.758363731308434, "recompensa": 0.8783381797818528, "estágio": 4.756459633534317, "desenvolvimento": 2.781221869384484, "acordo": 2.5921792119174523, "cronograma": 4.196843845598895, "intenção": 3.434703793551998, "longo": 2.1915102760727807, "café": 7.966539490601671, "água": 3.4801661676287554, "chá": 5.161924741642482, "universo": 5.57393385876944, "pgs": 59.8860331482695, "história": 2.165089641430338, "percurso": 4.7990192479531135, "rio": 4.2969273041558775, "fluxo": 5.161924741642482, "homem": 2.053980477481563, "corpo": 2.687489391721777, "acidente": 3.8401689016601623, "casal": 3.7150057587061567, "artista": 1.0561869955909382, "viagem": 2.550018401093174, "mãe": 2.937301190118148, "filho": 2.518413061677843, "enterro": 6.142753994654208, "trabalho": 4.24305999758326, "página": 1.362579524901849, "úlcera": 7.934513463882263, "abstrata": 7.241366283322318, "relação": 4.6427707149883854, "instinto": 5.369564106420726, "transcendência": 7.241366283322318, "ocultismo": 5.161924741642482, "adolescente": 3.644054022733872, "decomposição": 7.241366283322318, "miscelânea": 7.241366283322318, "fluido": 6.835901175214153, "tumblr": 19.644657308287115, "facebook": 5.943337667244712, "novela": 8.3466266963774, "trama": 4.7171287214718935, "realidade": 3.826980229065473, "semelhança": 5.044141705986099, "personagem": 1.4021160905216483, "promessa": 4.602308953707059, "estrela": 7.647279199417904, "jornalismo": 4.500526259397117, "secção": 7.934513463882263, "assunto": 2.9040755424898275, "jornal": 2.470681658856653, "motivo": 2.8656092616620317, "chefe": 4.196843845598895, "confesso": 7.241366283322318, "convicção": 5.449606814094262, "gênero": 4.264790177010401, "teia": 5.855071922202427, "inédito": 4.127850974111944, "tipo": 2.0456355055493822, "ficção": 2.007587437911852, "tempo": 3.1256154681305226, "trânsito": 18.97522665434449, "procissão": 13.096438205524745, "carro": 3.729820844491297, "lugar": 3.7837612603997632, "pessoa": 3.294762559815588, "palavrão": 6.325075551448163, "gentileza": 5.98860331482695, "sistema": 3.051711541295892, "buzina": 7.934513463882263, "futuro": 2.5408859175299017, "tecnologia": 3.339393613747673, "fronteira": 4.0633124529743725, "psique": 6.548219102762372, "assistente": 3.9832697453008357, "informática": 6.835901175214153, "trancado": 7.934513463882263, "perspectiva": 3.6860182218329043, "jogo": 2.3585643607359468, "garota": 3.090326377423672, "ramal": 7.934513463882263, "troço": 7.934513463882263, "computador": 3.729820844491297, "habilidade": 3.147021721100217, "computação": 5.449606814094262, "esperança": 3.339393613747673, "moça": 4.715637639014062, "relacionamento": 3.2901225647408903, "mente": 3.0593161406811116, "excursão": 6.835901175214153, "ápice": 5.5366181910838925, "experiência": 2.021010458243993, "concentra": 7.934513463882263, "amigo": 1.342839731873605, "desconhecido": 4.990074484715823, "elemento": 2.601794670616894, "paixão": 2.522867412027223, "drama": 3.329343277894172, "nota": 3.8569760199765435, "lenda": 2.698071501052314, "desaparecimento": 4.323595551238038, "colega": 3.6170253503459526, "alinhamento": 7.241366283322318, "psicóloga": 6.142753994654208, "empresa": 2.5546161103418035, "produto": 2.2961587945485173, "serviço": 3.224983262569929, "avaliação": 4.843471010523947, "felicidade": 3.9455294173179887, "lutador": 5.295456134267004, "torneio": 5.101300119826047, "lua": 3.760126193986626, "oportunidade": 2.2926063929441494, "vez": 1.135457601823467, "método": 4.270951817752617, "terapia": 5.101300119826047, "trauma": 4.1733133481887, "perpassa": 7.934513463882263, "divórcio": 6.548219102762372, "avós": 5.044141705986099, "demolição": 6.548219102762372, "criação": 5.123930383784393, "prédio": 4.408152939266102, "família": 4.264790177010401, "terreno": 5.295456134267004, "avô": 4.533316082220107, "demência": 7.934513463882263, "senil": 7.934513463882263, "metro": 5.369564106420726, "configuração": 4.938781190328272, "parede": 3.700406959285004, "cômodo": 6.835901175214153, "doença": 3.9642215503301412, "lembrança": 3.8073790788371715, "expectativa": 4.196843845598895, "frustração": 4.5672176338957895, "albums": 7.934513463882263, "fotografia": 3.8401689016601623, "esteira": 7.241366283322318, "m": 4.533316082220107, "prefácio": 3.261684629420357, "desenhista": 2.2142016872748513, "mão": 1.7607273599803264, "centena": 3.457176649404057, "figura": 3.0593161406811116, "pequeno": 3.3912186816122594, "ácido": 4.938781190328272, "cabeça": 2.769727489958749, "foguete": 6.548219102762372, "espaçonave": 5.98860331482695, "planeta": 2.769727489958749, "evolução": 3.8401689016601623, "ultralafa": 7.934513463882263, "expansão": 4.500526259397117, "onda": 4.88999102615884, "astrônomo": 7.241366283322318, "acompanho": 6.835901175214153, "espaço": 2.2820242836136124, "som": 4.150323829964002, "flaming": 7.934513463882263, "site": 1.5161485279460518, "pagina": 3.6170253503459526, "públicação": 7.241366283322318, "possibilidade": 2.698071501052314, "combustão": 7.241366283322318, "revista": 1.093966934593576, "editor": 2.0823109841077887, "escritor": 2.0484094324321074, "introdução": 3.9642215503301412, "prosa": 5.737288886546044, "temática": 3.5524868292083815, "junção": 5.631928370888217, "minhas": 7.934513463882263, "cor": 1.5194165047106678, "contexto": 3.4127248868332227, "encontro": 2.7360164326164376, "inevitável": 7.934513463882263}}