{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": true, "terror": true, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 100.0, "menor_ajustado": 131.70152768448625, "quantidade": 1}, "autoria": {"id": 479579, "nome": "cristina camargo medeiros", "nome_publico": "cris camargo", "classificacao": "feminino"}, "social": {"seguidores": 63, "newsletter": false, "projetos_contribuidos": 39, "projetos_publicados": 5}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2019-04-01T02:59:59.999999", "data_ini": "2019-02-09T17:51:22.713587", "meta": 7000.0, "meta_corrigida": 9219.106937914039, "arrecadado": 1805.0, "arrecadado_corrigido": 2377.212574704977, "percentual_arrecadado": 25.785714285714285, "conteudo_adulto": false, "posts": 3, "project_id": 91251, "modalidade": "flex", "titulo": " Ser Artista Mulher é...", "status": "successful", "total_contribuicoes": 54, "total_apoiadores": 54, "sobre": "A desigualdade afeta a participação feminina em diferentes áreas profissionais. E embora a presença feminina na ARTE seja cada vez mais numerosa e visível, infelizmente ainda existe quem não veja as mulheres como parte deste espaço, por conta de uma antiga noção cultural equivocada que classifica desenho, quadrinhos, ilustração e pintura como competências masculinas. Essa mentalidade arcaica se manifesta na DIFERENÇA DE TRATAMENTO em diferentes ocasiões em que as mulheres tenham a oportunidade de apresentar sua arte. \"Ser Artista Mulher é...\" é uma coletânea de tirinhas e cartuns sobre situações de machismo e preconceito vivenciadas por mulheres artistas. Um registro bem-humorado que não pretende apenas denunciar a diferença de tratamento no meio artístico, mas também conscientizar sobre a desigualdade de gênero que ainda existe. A revista reúne as tirinhas publicadas na internet desde março de 2018 e também traz várias outras inéditas, feitas especialmente para essa versão impressa. Quando minhas tirinhas e cartuns sobre esse tema (publicados em fb.com/sucodekaiju ) começaram a ter uma repercussão inesperada, decidi que iria reuni-las em uma versão impressa. Assim, algumas artes foram retrabalhadas, redesenhadas e coloridas, pois as primeiras tirinhas eram em preto-e-branco. Mas publicar uma revista em cores custa caro... Um valor acima das possibilidades de uma autora independente. A solução? Fazer uma pré-venda. E é para isso que serve o Catarse: você compra hoje e recebe em abril, podendo escolher pacotes especiais que incluem brindes e outros trabalhos desta autora que vos fala ;) . COMO SERÁ A REVISTA IMPRESSA? Formato 17 x 26 cm 32 páginas coloridas Capa em papel couchê brilho 250g Páginas em papel couchê fosco 150g - Página com comentários e observações da autora - \"Dossiê das Reações\" - Página de agradecimentos com o nome de todos os apoiadores. Você pode escolher dentre 8 opções de apoio que vão de 15 a 300 reais. A partir de 20 reais, você garante a revista impressa entregue confortavelmente na sua casa. Outras opções incluem brindes como adesivos, ímãs de geladeira, posters A4, edições da minha série em quadrinhos \"O Último Maranishi\" e artes originais. (Estes 3 capítulos impressos da minha série \"O Último Maranishi\" fazem parte da recompensa para o valor de R$ 100,  R$ 200 ou R$ 300.)"}}