{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 70.0, "menor_ajustado": 92.1910693791404, "quantidade": 1}, "analises_autoria": {"id": 450123, "nome": "adriano f. araújo ( panda )", "nome_publico": "adriano ferrera", "classificacao": "M"}, "analises_social": {"seguidores": 102, "newsletter": true, "projetos_contribuidos": 46, "projetos_publicados": 6}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2019-04-17T02:59:59.999999", "data_ini": "2019-02-25T15:59:56.251386", "meta": 4500.0, "meta_corrigida": 5926.568745801882, "arrecadado": 2135.0, "arrecadado_corrigido": 2811.827616063782, "percentual_arrecadado": 47.44444444444444, "conteudo_adulto": false, "posts": 27, "project_id": 91722, "modalidade": "flex", "titulo": "Crônicas de Thelfrounland 2", "status": "successful", "total_contribuicoes": 63, "total_apoiadores": 62, "sobre": "Fazem quase dois anos que uma breve JORNADA EQUIVOCADA teve início, com um grupo inusitado de amigos, vendo suas vidas sendo transformadas num passe de mágica. O grupo de aventureiros é formado por PAN, um jovem aspirante a guerreiro, sua irmã, maga e poderosa, MELISANDRE, o melhor amigo, anão e barraqueiro em tempo integral, MUNCHI e uma nova integrante ladina, de habilidades ainda desconhecidas pelo grupo, SAMARAH. Não entendeu nada? Saiba mais AQUI Ao final da aventura, respostas foram prometidas, e agora elas estão aqui...porém, não serão realidade sem o seu apoio. Então pegue uma cadeira e sente-se, pois começaremos aqui nossa nova jornada em busca de respostas. apresento-lhes... Como prometido na primeira campanha, esta história se divide em três partes,  A TERCEIRA JÁ ESTÁ SENDO PRODUZIDA, NÃO SE PREOCUPE ^^. Nesta que chamo de O Livro Da Vida, tragos todas as respostas deixadas em aberto no número anterior, inclusive quem é o mal por trás de toda a mudança pelo qual este mundo chamado Thelfrounland já passou. Para isto, divido a HQ em duas histórias, uma no futuro, A lordes Guerra, publicada online e disponível para leitura no site ndgcomics.com.br, e outra no passado explicando diretamente os fatos anteriores ao primeiro capítulo. Para demonstrar quais mudanças, este número é totalmente colorido, diferente do primeiro em PB, assim me possibilita usar melhor a narrativa gráfica para demonstrar as diferentes épocas em que se passa a história. Este quadrinho será igual ao anterior, mudando somente o fato de ser em cores. Serão impressas 500 cópias. 32páginas 16x25 Capa colorida em Couché 250g Impressão Colorida Off Set 90g Todos os exemplares enviados e autografados. Abaixo deixo algumas das artes de páginas ainda sem diagramação final e nem revisão, que neste momento está sendo realizada. Adriano Panda, ilustrador, quadrinista e tatuador nas horas vagas É criador das Crônicas de Thelfrounland, também da HQ Geraldinho ferrou o Natal, O Mundo de Charlie, Eram os Deuses Dinossauros e O Beijo Imortal. Todas publicadas gratuitamente em seu site o ndgcomics.com.br . SIM!! Teremos uma galeria de convidados! Tive o imenso prazer de já até receber algumas artes de amigos queridíssimos. Porém ainda estou editando imagens e tumbnails, para postar no decorrer da campanha. Então seja uma criaturinha paciente que já já eu apresento essa galeria de feras das artes nacionais S2 As recompensas deste projeto incluem, prints de cada um dos personagens em tamanho A4, originais A4 e A3, postais, sketchs A5, marcadores, combos com quadrinhos de autores como Daniel esteves, Larissa Palmieri e Pedro Okuyama, e um Pan de pelúcia!"}}