{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": true, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 90.0, "menor_ajustado": 148.65139945778458, "quantidade": 1}, "autoria": {"id": 165604, "nome": "clayton barbosa alexandre de mello", "nome_publico": "clayton inloco", "classificacao": "masculino"}, "social": {"seguidores": 96, "newsletter": true, "projetos_contribuidos": 10, "projetos_publicados": 4}, "geral": {"municipio": "São Vicente", "uf": "SP", "city_id": 5281, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 62, "data_fim": "2015-04-23T02:59:59.999999", "data_ini": "2015-02-19T10:00:08.993581", "meta": 13500.0, "meta_corrigida": 22297.709918667682, "arrecadado": 14760.0, "arrecadado_corrigido": 24378.82951107667, "percentual_arrecadado": 109.33333333333333, "conteudo_adulto": false, "posts": 14, "project_id": 9181, "modalidade": "aon", "titulo": "Hurulla vol. 2!", "status": "successful", "total_contribuicoes": 235, "total_apoiadores": 232, "sobre": "Chegou a hora do Hurulla 2! Primeiramente já agradecendo quem apoiou a campanha do Hurulla! Inúmeras pessoas curtiram, compartilharam, publicaram em seus blogs e vlogs. Vocês que fizeram acontecer e deram gás pra continuar nessa empreitada. Meus sinceros agradecimentos! Pude ir a vários eventos de quadrinhos e o retorno tanto do pessoal que apoiou e os que conheceram na hora foi incrível. E todos me pediram mais histórias.Então chegou o momento de voltar pra prancheta e produzir mais histórias! Nesse segundo volume vão ser mais 3 histórias contando um pouco mais do universo e do passado da personagem. E diferente  do primeiro volume, aqui a arte vai ser de forma tradicional, \"das antigas!\" Muita gente me pedia pra ver as páginas originais e como tinha feito tudo de forma digital, não tinha nada pra mostrar e fiquei encucado com isso. E querem saber? Da forma tradicional é muuuuuuito mais legal e espero que vocês gostem do resultado! Quanto a história e a arte, espero ter melhorado como quadrinista e não repetir alguns erros cometidos por inexperiência. A grande novidade mesmo são as recompensas, que terão camisetas, sketchcards, prints e arte original! Estou fazendo o possível pra manter o mesmo preço do volume anterior. Já estou com o roteiro das 3 histórias prontas e com os Layouts feitos, o lápis está a 85% e a arte-final a 40%, faltando mesmo dar um revisada no texto que faltou no volume anterior e muita gente me deu o toque. (valeu galera!). Minha meta é fazer uma página por dia e como a campanha terá 60 dias, acredito que até o final já esteja com a revista pronta só faltando o pormenores com a revisão, gráfica e distribuição. Tem também uma história exclusiva que primeiramente só sairá via Web que estarei publicando durante a campanha. A ideia é soltar 3 páginas por semana. Caso a arrecadação ultrapasse um pouco da meta,fica como meta estendida não oficial, rs. Segue as 7 primeiras páginas. Primeiro, o cabaço aqui calculou mal a campanha anterior e quase me enrasquei. A sorte é que a arrecadação foi um pouco acima e salvou a lavoura! Lição aprendida! Como estou fazendo de forma tradicional, eu tive custos de material que infelizmente tenho que repassar. Assim como o vídeo, o colorista da capa, o revisor do texto, a confecção das recompensas e isso reflete na conta final. Mas as recompensas deram um up! Que admito eram bem pobres na última campanha. Como o  volume anterior, o dinheiro arrecadado será usado exclusivamente para os custos da impressão da revista,as recompensas, a despesa dos correios e porcentagem do Catarse. É bem simples: *Outras despesas (Cola, envelope, papel bolha, etc.) Parece zoeira, mas isso me complicou demais na outra campanha! O projeto tem uma página no Facebook: https://www.facebook.com/hurulla E um Blog: http://hurullabr.blogspot.com.br/ História exclusiva para a WEB da campanha anterior. http://www.4shared.com/office/hqFIeuobce/hurulla_web.html Uma nova história está sendo produzida para essa campanha. Assim que der eu passo o link! Mais uma vez estou em parceria com  a Editora Devaneio e espero o mesmo sucesso da campanha anterior. Estou também em parceria com a camisaria \"As Baratas\" que estão produzindo as camisas das recompensas com muita qualidade. http://www.editoradevaneio.com.br/site/ http://asbaratas.com.br/"}}