{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 12.665846742978353, "quantidade": 1}, "analises_autoria": {"id": 1067572, "nome": "josias silveira da silva", "nome_publico": "josias silveira", "classificacao": "M"}, "analises_social": {"seguidores": 48, "newsletter": false, "projetos_contribuidos": 56, "projetos_publicados": 4}, "analises_resumo": {"municipio": "Caxias do Sul", "uf": "RS", "city_id": 3949, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 304, "data_fim": "2021-07-03T02:59:59.999999", "data_ini": "2020-07-03T00:55:27.710723", "meta": 2300.0, "meta_corrigida": 2913.1447508850206, "arrecadado": 2805.0, "arrecadado_corrigido": 3552.7700114054273, "percentual_arrecadado": 121.95652173913042, "conteudo_adulto": false, "posts": 7, "project_id": 91866, "modalidade": "flex", "titulo": "O Último dos Tropeiros ", "status": "successful", "total_contribuicoes": 99, "total_apoiadores": 91, "sobre": "CONHEÇA MEU NOVO PROJETO PRINT SELF#2 Este livro tem por objetivo a valorização da vida humana, de pessoas comuns que viveram grandes aventuras e que através do tempo foram esquecidas e da grande maioria ainda são desconhecidas, mas que fazem parte da história do povo brasileiro. O Último dos Tropeiros apresenta curiosidades, poesia, prosa, datas históricas e textos informativos. Reúne diversas expressões culturais, vocábulos típicos da época e região. Uma obra que retrata as experiências de vida de uma figura (o tropeiro) que ajudou a construir a história da nossa gente. O Último dos Tropeiros é uma obra de ficção baseada nos relatos do meu avô paterno, Bento Rodrigues da Silva, que sempre gostou de contar histórias de suas andanças. Em 2020, com 93 anos de idade, meu avô está com mal de Alzheimer, doença que causa esquecimento, e para não perder essas memórias e valorizar as raízes de nossa cultura, assim, resolvi homenageá-lo contando através de desenhos em quadrinhos algumas dessas lembranças. Esse processo de produção da HQ durou mais de 4 anos, incluindo muita pesquisa, leitura, entrevistas, conversas, escuta de histórias, gravações, etc. Além é claro de muitos desenhos, rascunhos, testes... Abaixo você vê uma mostra da paginação interna dessa incrível aventura do tropeiro Zé Bento, inclusive a página que estava sendo arte-finalizada na foto acima. Este projeto é mais que uma história em quadrinho, ele é a tentativa de resgate da história de povo brasileiro mais humilde e simples da região da serra gaúcha. Além de se aventurar com a história do Zé Bento as crianças podem se divertir com atividades lúdicas no final da revistas, com Jogo dos 7 Erros, Labirinto, Caça Palavras e desenhos para colorir. Apoie essa HQ e descubra a incrível história dessa figura que ajudou construir o Brasil que você vive hoje: O TROPEIRO."}}