{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 19.688290941169495, "recompensas_quantidade": 1, "autoria_id": 620602, "autoria_nome": "duane henrique alves de carvalho e silva", "autoria_nome_publico": "duane henrique", "autoria_classificacao": "masculino", "social_seguidores": 24, "social_newsletter": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-11T02:59:59.999999", "geral_data_ini": "2019-03-11T15:42:07.954322", "geral_meta": 10000.0, "geral_meta_corrigida": 13125.527294112997, "geral_arrecadado": 1200.0, "geral_arrecadado_corrigido": 1575.0632752935594, "geral_percentual_arrecadado": 12.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 92414, "geral_modalidade": "aon", "geral_titulo": "Terrance Williams: RPG encontra LSD nessa HQ ", "geral_status": "failed", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 25, "geral_sobre": "Olá, pessoal! Prontos para conhecer as aventuras de Terrance Williams, o lendário ser sem forma? Preciso da ajuda de vocês para que ele ganhe a forma de um livro impresso hehe (isso era para ser uma piada?) A lendária criatura capaz de assumir infinitas formas, conhecida em todos os reinos é ninguém menos que... Terrance Williams. Na realidade, ele já foi humano, mas há milênios ele sofreu uma maldição que o faz se transformar naquilo que escuta. Para piorar, ele alcançou a imortalidade e essa eternidade sem forma o fez se esquecer de quem realmente era. Seu nome é tudo que resta na memória. Ranzinza e mal-humorado, ele viaja com Redwood, um jovem que quer segui-lo em suas aventuras. Redwood é um herói. Pura e simplesmente, um herói. As missões que animam Redwood são dadas por sua agente, que, por sempre acabar com seu sossego, não caiu muito no gosto de Terrance Williams. Eles ainda têm um vizinho que, com seu jeito tranquilo e simples, não deixa Terrance Williams nada contente. Neste projeto, cada capítulo ganhou vida pelo traço de um ilustrador diferente, então a diversidade está não só na forma, mas também no estilo. A história foi publicada originalmente na internet e pode ser lida por aqui: Leitura online de Terrance Williams Nesse livro impresso teremos 4 histórias extras (que explicam muitos segredos) e ainda várias curiosidades da história que você talvez não tenha percebido. “Quem é esse cara?”, você se pergunta. Eu me chamo Duane Henrique e sou um escritor e roteirista apaixonado por quadrinhos. Sou publicitário, mestrando e trabalho com roteiros há 8 anos. Há quase 2 anos fundei o Quadrinhos Ecléticos, meu projeto de histórias em quadrinhos, em que trabalho com muitos ilustradores incríveis. Ao longo desse percurso, eu escrevi mais de 20 quadrinhos e participei de diversos eventos, como o FIQ, em Belo Horizonte, a SIQ, no Rio de Janeiro, o Anime Friends e a Bienal do Livro, ambos em São Paulo. Agora nasceu Terrance Williams, a primeira história em quadrinhos seriada do projeto e chegou a hora de fazer sua versão impressa! Eu sou roteirista, mas ilustrei dois capítulos. Isso quer dizer que os outros 23 foram ilustrados por 23 artistas diferentes. Na verdade 25, porque duas duplas de ilustradores trabalharam em um capítulo cada. É uma equipe de ilustradores muito dedicados e competentes, que eu não tenho como agradecer mais por darem forma (haha) a essa história! Os artistas, em ordem de aparição: Henrique Caldeira @hpcaldeira || Gabs Evans @gabsevans Clara Betarelle @space_cobra || João Kreefft @skrifft Larissa Clementoni @lary.art ||   Guilherme Soares @andrade_gsc Israel Dilean @i.dylean ||   Rafael Leite @rafaleite2008 Dancard SilverAxe @dancard_cosplay_arts ||   Sir Alax @sir.alax Paula Ynara @paula_ynara ||   Hyna Crimson @hynacomics Vitor Borges @vitowborges ||   Graziella Quintão @herath_world Izabella Quintão @i.q.couto ||   Donisete Lemos @donisetelemos Mateus Domingos @domingos.draws || Gabriella Fausto @gabifst Felipe Pessanha @tattoorma_da_monica ||   Cezar Carvalho @cezarcarvalho23 Aline Bento @albeli.drawings ||   Dan Arrows @daniloaroeira Paula Nogueira @pcn.art ||   Dan Bretas @visualboyadvance.exe Lúcio Guimarães @lusso.snes Muita gente, né? Cada um contribuiu com seu traço e seu estilo para fazer o Terrance Williams nascer! Terrance Williams é meu primeiro projeto seriado, então é muito especial para mim. Foi um projeto audacioso para mim, por trabalhar com tantos ilustradores diferentes e abordar um personagem que.. bom… não é . Foi um desafio escrever essa história e um grande aprendizado administrar todo o projeto. Sinto que agora é o momento de subir mais um degrau e trazer o livro impresso. O livro será em 15 X 21 cm e terá 160 páginas. Isso dá um total de 25 capítulos, mais alguns extras, como já disse. O livro será impresso colorido e a gente sabe que isso não sai barato, então preciso da ajuda de vocês para fazê-lo acontecer. Você pode ter gostado do quadrinho, mas não vai apoiar sem receber nada em troca, né? (Não se preocupe, eu faria o mesmo) Eu separei várias recompensas, que estão descritas nessa parte do texto. São várias coisas, então você com certeza vai sair feliz. Dá uma lida com calma e vê o que você gosta mais (Eu recomendo todas, mas… gosto é gosto, né?) PDF do Livro : PDF do livro com todos os extras. Almanaque Eclético : Livro que compila os 16 quadrinhos curtos produzidos no 1º ano do Quadrinhos Ecléticos. Antologia Antares : Antologia de 5 quadrinhos de temas variados de que participei  em parceria com Gabs Evans. Antologia Grimório : Antologia de quadrinhos sobre bruxaria e magia de que participei em parceria com Israel Dilean. Denguinho em Aventuralândia : Quadrinho de humor que satiriza os universos de RPG medieval feito em parceria com Gabs Evans. Últimos One-shots : Lançamentos do Quadrinhos Ecléticos não presentes no Almanaque Eclético. Mundo de Greg, Flashback e Para Colorir. T errance Williams, na sua forma : E se o Terrance Williams ouvisse seu nome? Você na forma de Terrance Williams. Roteiros e Guia de Série : Quer saber como foi o processo de produção? Esses dois documentos te mostram o por trás das “câmeras”. Aula virtual de narrativa visual e ilustração para quadrinhos : Quer ajuda para produzir a sua história em quadrinhos? O ilustrador Felipe Pessanha te ajuda com todo o conhecimento que ele adquiriu com sua carreira. Aula virtual de roteiro e criação de personagem : Quer ajuda para escrever sua história? Eu te ajudo com o que sei e passo todo o conhecimento que adquiri nesses 8 anos como roteirista. Para o projeto acontecer, precisamos de 10.000, mas se a gente conseguir 12.000 (e eu fico aqui fantasiando) vai acontecer mais uma história do Terrance Williams! É, é isso aí! Vai acontecer mais uma aventura, com mais páginas que os outros capítulos, e com mais personagens. Inclusive, outras maldições… Serão dois meses de campanha, indo do dia 11 de março ao dia 10 de maio. Depois disso, teremos alguns dias para imprimir o livro e finalizar as recompensas, para depois enviar para todos vocês! Esse calendário Terrance Williams explica bem o que eu quero dizer: Obrigado por ler até aqui e obrigado por se importar e apoiar esse projeto. Obrigado é pouco. É por causa de vocês que Terrance Williams existe e eu devo a vocês toda a minha felicidade!"}