{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 98.44145470584746, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "social_seguidores": 770, "social_newsletter": false, "social_projetos_contribuidos": 17, "social_projetos_publicados": 9, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-12T02:59:59.999999", "geral_data_ini": "2019-03-12T15:00:03.524694", "geral_meta": 8000.0, "geral_meta_corrigida": 10500.421835290397, "geral_arrecadado": 47895.52, "geral_arrecadado_corrigido": 62865.39550257349, "geral_percentual_arrecadado": 598.694, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 92695, "geral_modalidade": "aon", "geral_titulo": "O Entediante Trabalho de Morte Crens ", "geral_status": "successful", "geral_total_contribuicoes": 759, "geral_total_apoiadores": 752, "geral_sobre": "É um livro com coletânea de tirinhas e uma história inédita de Morte Crens, a morte. Começou com tirinhas na internet em 2011, e ganhou maior destaque em 2013 com sua primeira coletânea impressa: A Entediante Vida de Morte Crens. Depois, em 2016, A Entediante Família de Morte Crens trouxe a novidade de uma história fechada, completa e exclusiva de 26 páginas, além da tradicional coletânea do material publicado. Ambos álbuns foram publicados de forma independente. Em 2017 Morte Crens chegou à Portugal pela editora Bicho Carpinteiro. Acima, personagens da série: Vida, à direita, e os irmãos de Morte Crens, Guerra, Fome e Peste. Na internet, o personagem continua pelo Instagram @mortecrens , com tiras novas, republicações, interações e compartilhamento de artes feitas por fãs. O foco deste financiamento coletivo é o terceiro livro da série: Trazendo uma coletânea de tirinhas e uma nova história fechada de 26 páginas exclusiva, seguindo a tradição que começou no álbum Família, teremos mais foco em personagens como Vida e assuntos relacionados ao emprego de Crens. Os livros podem ser lidos em qualquer ordem, já que são independentes e não há real necessidade um do outro para serem compreendidos. A campanha no Catarse vai cobrir os custos de impressão, produção das recompensas e o envio dos livros aos apoiadores, além da taxa de 13% que o Catarse cobra em cima de todos os projetos. Dimensões e características: 64 Páginas 14,5x21cm (formato A5 horizontal) Capa cartonada com laminação fosca Impressão colorida em papel offset 120g Todos os exemplares serão enviados autografados. Além do nosso principal livro, O Entediante Trabalho de Morte Crens, temos mais opções. Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas! LIVRO: A Entediante Vida de Morte Crens LIVRO: A Entediante Família de Morte Crens Print A5: COISAS PARA FAZER ANTES DE MORRER (Interativo para você preencher com seus sonhos.) Marca página Morte e Vida Camiseta: Em uma parceria com AS BARATAS loja online especializada na produção de camisetas de qualidade voltadas ao público geek/nerd, vem A Entediante Camiseta de Morte Crens! Este manto está de R$69,90 por R$60,00 com frete grátis e com direito a um cupom de frete grátis na compra da segunda camiseta no site. Disponível em modelo feminino e masculino, como mostram os modelos a baixo: Figura Colecionável: Em parceria com MattosBox Studio chega no mundo 3D a primeira FIGURA COLECIONÁVEL DA SÉRIE! Produzida artesanalmente, feita em resina de alta qualidade e pintada a mão, com 15 cm de altura, e tiragem de somente 100 unidades. Cada estatueta pode ir personalizada com seu nome eternizado na lápide, ao lado de Morte Crens. Em baixo foto da peça. Quanto maior a divulgação feita por nós com ajuda de vocês, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto, ajudando a atingir metas estendidas que trarão benefícios extras tanto na produção do livro como nos brindes promocionais e exclusivos a custo zero para quem já apoiou. ✅ R$: 8.000 - Livro impresso e todas as recompensas estregues! ✅ R$ 10.000 - Ímã de geladeira Morte Crens! ✅ R$ 13.000 - Postal exclusivo! ✅ R$ 17.000 - Não perturbe! ✅ R$ 20.000 - Livro ganha + páginas! ✅ R$ 25.000 - Doação de 100 livros para escolas públicas! ✅ R$ 30.000 - Calendário 2020! ❓ R$ 37.000 - Mapa do Limbo + extras! Gustavo Borges nasceu em 1995, em Porto Alegre/RS. É autor de quadrinhos, ilustrador e estudante de design gráfico. Conhecido por: Pétalas (atualmente esgotado), Edgar (atualmente esgotado), Cebolinha - Recuperação ( disponível ), Até o Fim (atualmente esgotado) e Escolhas ( disponível ). Gustavo não tem dúvidas que nasceu para contar e desenhar histórias. ( Instagram e Facebook )"}