{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 45.69260807280956, "recompensas_quantidade": 1, "autoria_id": 125327, "autoria_nome": "f. l. cavalcanti - me", "autoria_nome_publico": "fábio coala cavalcanti", "autoria_classificacao": "masculino", "social_seguidores": 416, "social_newsletter": false, "social_projetos_contribuidos": 133, "social_projetos_publicados": 6, "geral_municipio": "Guarujá", "geral_uf": "SP", "geral_city_id": 4923, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-05-21T02:59:59.999999", "geral_data_ini": "2019-04-05T10:16:18.350881", "geral_meta": 24000.0, "geral_meta_corrigida": 31332.074107069413, "geral_arrecadado": 49590.74, "geral_arrecadado_corrigido": 64740.864196017144, "geral_percentual_arrecadado": 206.62808333333334, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 93580, "geral_modalidade": "aon", "geral_titulo": "Horo - A floresta dos esquecidos", "geral_status": "successful", "geral_total_contribuicoes": 930, "geral_total_apoiadores": 914, "geral_sobre": "OBRIGADO, AMIGOS! O livro foi financiado em 4 dias. Ainda restam alguns dias de campanha. Como nos projetos anteriores, vou melhorando o livro conforme o valor arrecadado (verniz localizado, capa-poster e etc) para TODOS os apoiadores. ------------------------------------------------ \\o/ --------------------------------------------- Olá, amigos! Pra quem não me conhece, sou o Fábio Coala, o irresponsável pelo mentirinhas , onde publico tirinhas, ilustrações e histórias em quadrinhos. CATARSE O crowdfunding é um sistema de financiamento e apoio de projetos e artistas. Neste caso, para a produção de um livro em quadrinhos. Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe em casa, com seu nome no livro. Caso o valor para a produção não seja alcançado, você recebe o dinheiro de volta. Lembrando que já fiz 3 projetos, todos bem sucedidos e entregues sem atraso. IMPORTANTE: todos os pacotes de apoio serão limitados para que eu consiga cumprir o planejamento. A HISTÓRIA Horo nasceu numa História de Sexta, que são histórias em quadrinhos um pouco mais complexas que as tirinhas habituais. Com um toque mais filosófico, conquistou muitos leitores. Em 2016 financiei, aqui mesmo no catarse, o livro Horo - o castelo da neblina. Onde o Horo se aventura em busca de suas origens. Logo após, comecei a publicar no site, tirinhas sobre a infância do pequeno ornitorrinco. Este livro em quadrinhos é sobre essa fase, ou seja, se passa antes do \"castelo da neblina\". Na história veremos a primeira grande aventura do Horo. Obrigado a entrar numa floresta que carrega uma terrível lenda sobre monstros e tesouros, para encontrar sua melhor amiga. Mas, ao contrário do que uma história de infância pode sugerir, sua primeira aventura também foi seu maior e mais complexo desafio. Como de costume, Horo - a floresta dos esquecidos, tem um toque filosófico/psicológico ao abordar assuntos delicados que fazem cada vez mais parte do cotidiano de adultos e crianças. É uma aventura com toques de suspense (diria até, pitadas de terror), que fala sobre medos e fraquezas, mas, principalmente, sobre amor e amizade. O PROJETO O livro terá 24cm x 17cm e 128 páginas em papel offset 90g, coloridas. A previsão de entrega é em novembro deste ano (envios somente para o Brasil). Já comecei a produção e estou desenhando como se não houvesse o amanhã (fora a tirinha, todas as imagens usadas aqui na apresentação do projeto são do livro novo). Teremos alguns brindes feitos exclusivamente para este projeto, como de costume. Você pode ver todos os tipos de apoio ali do lado, ó -------------> O custo total é de R$ 24.000,00 divididos da seguinte maneira: R$ 12.000,00 para os produtos (livro, marcador, etc), R$ 9.290,00 para os envios (envio pelos correios, embalagem, etc) e R$ 2.767,00 taxa de 13% do catarse. Caso o projeto não alcance o valor, o catarse devolve seu dinheiro. Eu garanto, já apoiei mais de 100 projetos por aqui ;) Da minha parte prometo o empenho de sempre na produção e a qualidade de sempre no material e na entrega. Conforme as coisas forem acontecendo, manterei todos informados via email, chat do catarse, site e redes sociais. Agradeço desde já seu apoio. Sei que muitos não poderão participar aqui no catarse, mas me apoiam diariamente lá no clubinho, site, instagram e facebook. Abraço de Coala Foto do bloco (tamanho A5, capa colorida e desenho em marca d'água nas páginas internas), marcador (tamanho 18 x 4,5 cm colorido frente e verso) e postal (9 x 15 cm, um lado colorido e o outro preto e branco) de projetos anteriores Foto do livro (24cm x 17cm) do último projeto financiado aqui no catarse e do Monstro de pelúcia (bolso com zíper, nariz e olhos com trava de segurança). Página original tamanho A3, finalizada com canetas pretas e cinzas. Esta não faz parte das que estão no pacote \"arte original\", a usei de exemplo por não conter spoiler :D Vou separar as 15 mais bonitas e o apoiador escolherá (por ordem de data de apoio)."}