{"origem": "catarse", "categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": true, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": false}, "recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.582546316918386, "quantidade": 1}, "autoria": {"id": 335209, "nome": "rodrigo felipe c. de freitas", "nome_publico": "rodrigo de freitas", "classificacao": "masculino"}, "social": {"seguidores": 141, "newsletter": false, "projetos_contribuidos": 53, "projetos_publicados": 4}, "geral": {"municipio": "Osasco", "uf": "SP", "city_id": 5099, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-06-05T02:59:59.999999", "data_ini": "2019-04-05T10:54:23.076768", "meta": 5000.0, "meta_corrigida": 6527.515438972795, "arrecadado": 6345.0, "arrecadado_corrigido": 8283.417092056477, "percentual_arrecadado": 126.9, "conteudo_adulto": false, "posts": 16, "project_id": 93858, "modalidade": "aon", "titulo": "Diorama 7", "status": "successful", "total_contribuicoes": 92, "total_apoiadores": 87, "sobre": "Um corajoso membro do Povo da Coluna e seu inseparável companheiro exploram antigas ruínas em busca de algo precioso. Um homem perdido caminha a procura de sua família. Jornadas se iniciam. Rituais, encontros e perseguições acontecem neste lugar pálido e silencioso. Tudo sob o olhar do Devorador. \"Diorama 7\" é uma história em quadrinhos de ficção científica que comecei a publicar na internet em meados de 2018. Este é o projeto de HQ mais longo que já elaborei, portanto decidi produzir aos poucos, publicando-o inicialmente como web comic. Assim, tenho postado gratuitamente páginas novas toda semana através do site/app do Tapas (plataforma de quadrinhos online). Nesta campanha, o objetivo é publicar a versão impressa do primeiro volume dessa história, compilando os três primeiros capítulos, além de conteúdos exclusivos que estarão presentes somente neste livro. O quadrinho terá 104 páginas coloridas em papel offset 120g no formato 18x26cm. A previsão de lançamento está marcada para julho deste ano. No Tapas, atualmente, já estão disponíveis gratuitamente os capítulos 1 e 2, então, se quiser ler agora mesmo, fique a vontade! Mas o que eu ganho apoiando a versão impressa? Você pode escolher entre diversas recompensas ao apoiar o projeto, como marcadores de páginas, adesivos, cartões postais, chaveiros e até desenhos originais! ACESSO ANTECIPADO AO CAPÍTULO 3 Como exclusividade dessa campanha, o Capítulo 3 será publicado primeiro na versão impressa , ou seja, você terá acesso antecipado, poderá ler antes de todo mundo! CAPÍTULO EXTRA: \"NULL\" Outra vantagem ao apoiar este projeto será o capítulo extra entitulado \"Null\". Este capítulo será um conteúdo exclusivo deste volume impresso , contando um pouco do passado de um dos personagens da história principal. Aproveite a oportunidade e garanta também exemplares autografados de meus livros anteriores: a importância de cada elo que nos rodeia em \"Elo\" , as piadas heróicas de \"Profissão Super-Herói\" e o humor no mundo de fantasia medieval e RPG com os \"Cavaleiros da Taverna Redonda\" (OBS: este último livro está com pouquíssimos exemplares disponíveis!). Além de quadrinista e ilustrador, Rodrigo de Freitas foi um dos fundadores do site de tirinhas Barba do Bardo em 2014. Formado em Artes Visuais da Belas Artes de São Paulo, foi indicado ao Prêmio HQMIX dois anos consecutivos (2016 e 2017) nas categorias Web Tiras e Publicação de Humor. Em 2018, após uma campanha de sucesso aqui no Catarse, publicou “Elo”, sua primeira história em quadrinhos sem textos."}}