{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": false, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": false, "herois": true, "disputa": false, "estilo": true, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 65.0, "menor_ajustado": 84.85770070664634, "quantidade": 1}, "autoria": {"id": 168674, "nome": "sam ruben ati hart", "nome_publico": "sam ruben ati hart", "classificacao": "masculino"}, "social": {"seguidores": 240, "newsletter": false, "projetos_contribuidos": 111, "projetos_publicados": 15}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 20, "data_fim": "2019-04-22T02:59:59.999999", "data_ini": "2019-04-01T15:34:36.235209", "meta": 2600.0, "meta_corrigida": 3394.3080282658534, "arrecadado": 4443.0, "arrecadado_corrigido": 5800.350219071225, "percentual_arrecadado": 170.8846153846154, "conteudo_adulto": false, "posts": 17, "project_id": 93906, "modalidade": "flex", "titulo": "10 Dias Perdidos - capítulo 2", "status": "successful", "total_contribuicoes": 173, "total_apoiadores": 171, "sobre": "Sam Hart , desenhista de Atômica, Tropas Estelares, Robin Hood e Juiz Dredd , e autor do Projeto Mega-Ultra e WAR - Uma Eternidade de Guerra traz o segundo capitúlo do seu novo projeto autoral para uma campanha relâmpago de apenas 20 dias. Em 1582, 10 dias foram pulados na mudança do calendário Juliano para o Gregoriano. 10 DIAS PERDIDOS conta o que aconteceu nesse espaço de tempo: em um mundo onde magia e \nciência se confundem, humanos e deidades estão sendo congelados e \nSophya, uma jovem astróloga, com a ajuda da fada Kirsten, tem apenas 240 horas para salvar toda a magia e a própria \nhumanidade. Capa: FAQ: *Quantas edições vai ter a série?* Oito! O roteiro está todo \nescrito e só falta desenhar. *Qual a periodicidade? Quando sai a edição 3?* Serão (pelo menos) duas edições por ano: uma no primeiro \nsemestre, outra no segundo, sempre com uma campanha no Catarse. A edição 3 fica pronto até dezembro 2019. *Perdi uma edição, como faz?* Podem comprar comigo em eventos e lançamentos, ou nas campanhas do Catarse (sempre terá a opção de comprar edições anteriores) e em várias gibiterias de São Paulo, como Monstra, Pop Arts, Comix e Loja Mythos. Detalhes: 24 páginas internas PB (20 páginas de HQ) + capa colorida Formato: 23 x 15.5cm Com posfácio do editor da Draco, ex-editor da revista MAD e roteirista independente, Raphael Fernandes. Lançamentos: no Festival Guia dos Quadrinhos , dias 13 e 14/04, mesa MA-14 e Coletivo Geek , dia 20/04 NOVIDADE 2: Batemos a meta em 8 dias! Obrigado a todos! AGORA TEM META ESTENDIDA! Se chegarmos a R$4.500,00 até o dia 21/04, terá um mini-pôster exclusivo para apoiadores do projeto no Catarse, com a arte da capa, sem logos! Formato 21 x 14.5 cm, para caber na sua revista! Comentários sobre 10 Dias Perdidos: John Higgins , colorista de Watchmen e autor de Razorjack: \"Sam\n Hart é um talento extraordinário, transitando por todos os gêneros de \nnarrativa como em um masterclass, de Histórico e Super-herói a \nEspionagem Noir. Aqui está seu novo projeto, com uma esplêndida premissa\n do que pode acontecer num período de 10 dias perdidos para a História. Aqui se encontram deuses, magos e \npersonagens que não são o que aparentam; se divirtam com essa incrível \nobra na narrativa de fantasia, 10 Dias Perdidos.\" Antony Johnston , criador de Atômica e roteirista do Demolidor : \"Parece que uma xilogravura renascentista tomou vida para contar essa história exótica e surpreendente. Não perca.” Carol Pimentel , editora da Panini: \"Não conseguia parar de ler!\" Preview do capítulo 2: Recompensas:"}}