{"detail": {"project_id": 93920, "id": 93920, "user_id": 83517, "name": "A Palavra Mágica", "headline": "Venham conosco gritar a palavra SHAZAM!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214344/orcamento.jpeg\">\n</p>", "goal": 15013.285509637428, "about_html": "<p>uais histórias estão escondidas por trás de um personagem que foi relegado por tanto tempo por uma das maiores editoras de quadrinhos do mundo? Por que logo ele, que bateu o <strong>Superman</strong> em vendas no início da Era de Ouro das HQs, foi esquecido por tanta gente com o passar dos anos, a ponto até de virar motivo de piada para alguns?<br><br>Em 1919, uma pequena empresa fundada por um veterano da Primeira Guerra se tornou uma das mais marcantes editoras da história dos quadrinhos. As <strong>Publicações Fawcett</strong>, com sede no estado americano de Minnesota, saíram de onde menos se esperava para ganhar milhões. De leitores e de dólares. Sua maior criação: o <strong>Capitão Marvel</strong>. Um super-herói tão bem construído e desenvolvido que, mesmo tendo surgido longe das gigantes, centralizadas em Nova York, chegou a vender mais do que o poderosíssimo Super-Homem. Aquilo pegou a indústria, ainda em estado embrionário, de assalto.<br><br>Como \"caipiras\" do Centro-Oeste dos Estados Unidos estavam se dando melhor que os cosmopolitas nova-iorquinos? Isso não passou em branco pela então National Publications (futura DC Comics) e um dos litígios mais famosos da cultura pop começou. Décadas antes de se encontrarem nos quadrinhos, Superman e Capitão Marvel travaram uma batalha hercúlea nos tribunais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/221888/61786724_2684212571607625_6609026465981792256_n.jpg\">\n</p>\n<p style=\"text-align: center;\"><em>Capa de Daniel HDR<br></em>\n</p>\n<p><em></em>Mais conhecido hoje em dia como <strong>Shazam</strong>, o bom Capitão tem uma rica história, cheia de detalhes e reviravoltas incríveis, e é sobre tudo isso que vamos falar no livro \"<strong>A Palavra Mágica</strong>\"!<br><br>Meu nome é Felipe Morcelli. Há quase 16 anos iniciei uma carreira como Analista de Sistemas e Web Developer. Mas também por mais de uma década, escrevu e editei regularmente o site Terra Zero (http://www.terrazero.com.br/), que criei com o nome de Multiverso DC em 2008. Totalmente dedicado à DC Comics e aos seus personagens, com notícias e matérias diárias, o site reúne o maior conteúdo em português sobre a editora, mesmo que tenha passado a falar de quadrinhos em geral desde sua reformulação em 2015. Fascinado pelo Capitão Marvel e seus feitos dentro e fora dos quadrinhos, fui compelido a produzir uma nova publicação (meus outros dois livros são \"<strong>Fazendo O Homem Acreditar</strong>\", sobre o Superman, e \"<strong>A Caminho da Justiça</strong>\", sobre o Batman, ambos financiados nesta plataforma) e compartilhar tanta coisa legal com todos vocês. Todos merecem saber desses detalhes!<br><br>Em \"A Palavra Mágica\" sou o autor. <strong>Leandro Damasceno</strong> (da HQ \"Refém\") é o editor. <strong>Rafael Vedovoto Zoccoler</strong>, amigo de longa data e parceiro dos outros projetos, é o designer. Juntos, gritamos \"SHAZAM!\" para todos que estão lendo a fim de levantar fundos para a impressão de uma tiragem do livro, um sonho para nós e para todos os fãs desse personagem incrível. Se conseguirmos, os leitores terão contato com um material nacional inédito sobre o Capitão Marvel, feito com muita pesquisa, dedicação e carinho, pelo personagem e pelos fãs - afinal, nós também o somos, não é mesmo? Haverá detalhes sobre a concepção do herói, o ambiente em que ele foi criado, como se deu sua evolução, as batalhas que ele travou contra os mais diversos revezes, curiosidades pouco conhecidas até para alguns de seus maiores fãs e muito mais!<br><br>Como aconteceu nas outras ocasiões, o renomado artista gaúcho <strong>Daniel HDR</strong> nos entrega sua própria versão do Capitão Marvel para ser a capa do livro! Diversos outros artistas fizeram artes exclusivas para a publicação, sendo eles: <strong>Eduardo Damasceno, Rafael Lam, Daniel Sousa, Joá, Marcel Bartholo</strong> e outros que serao confirmados mais adiante!\n</p>\n<p><strong>* Importante: </strong><em>A arte divulgada aqui como modelo de capa do livro, desenhada por Leandro Damasceno, é apenas isto: um modelo. A capa final é de Daniel HDR e será revelada mais adiante.<br></em>\n</p>\n<p><em></em><strong>* Importante [2]: </strong><em>For journalistic purposes only. All characters trademarks and copyrights are the property of their respective owners (DC Entertainment, Marvel Comics, Image Comics etc).</em><br><br>\n</p>\n<hr>\n<p class=\"fontsize-large\"><strong><br>Recompensas</strong>\n</p>\n<p>Conheçam abaixo as recompensas de nosso projeto!<br>\n</p>\n<p><strong>Pôsteres:</strong> Estes são os primeiros 6 dos pôsteres que teremos na campanha. Outros estão a caminho! O formato será A4, a serem enviados com o livro! Na ordem, os pôsteres abaixo pertencem aos talentos de Rafael Lam, Marcel Bartholo, Joá, Juliano Sousa, Daniel Sousa e Eduardo Damasceno.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214350/posters.jpeg\">\n</p>\n<p><strong>Blog: </strong>Um site com acesso fechado para os colaboradores recheado de conteúdo adicional sobre o Shazam e sua versão alternativa adulta: o Marvelman/Miracleman! Estarão lá curiosidades, ensaios e análises para ninguém botar defeito.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214347/photo4963252271999723551.jpg\"><br><br><strong>Displays:</strong> Displays de madeira no formato e com o tamanho que você desejar ter na estante!<br><br><strong>Chaveiros: </strong>O chaveiro da Palavra Mágica!<br><strong><br>A Caminho da Justiça: </strong>O livro do Batman <a href=\"https://catarse.me/batmovel\" target=\"_blank\">financiado no Catarse</a> autografado, em tiragem limitada!<br><br><strong>Fazendo O Homem Acreditar:</strong> O livro do Superman <a href=\"https://catarse.me/acreditar\">financiado no Catarse</a> autografado, em tiragem limitadíssima!\n</p>\n<p><strong>Mais Cuecas Por Cima das Calças: </strong>O livro de humor super-heroico de Rafael Koff em quantidade limitada!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214340/palavra-recompensa01.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214341/palavra-recompensa02.jpeg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214342/palavra-recompensa03.jpeg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214343/palavra-recompensa03-2.jpeg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214345/palavra-recompensa04.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217599/Recompensas_familiadcdigital.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214346/palavra-recompensa05.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214348/palavra-recompensa05-2.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214356/palavra-recompensa06.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217600/Recompensas_comicpod.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214352/palavra-recompensa07.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214353/palavra-recompensa08.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214354/palavra-recompensa09.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214355/palavra-recompensa11.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217601/Recompensas_capitaocatena.jpg\">\n</p>\n<p><br>\n</p>\n<hr>\n<p><br>Nossa meta inicial é fazer o livro em <strong>preto e branco</strong>. Contudo, o objetivo absoluto desta campanha é conseguir fazer de <strong>A Palavra Mágica</strong> uma obra<strong> 100% colorida</strong>! Vamos gritar a Palavra Mágica e lutar conosco? \\o/<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214338/meta-inicial.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/214339/meta-final.jpeg\">\n</p>", "permalink": "apalavramagica", "video_embed_url": "//www.youtube.com/embed/KlRkAiWYWuI", "video_url": "https://www.youtube.com/watch?v=KlRkAiWYWuI&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93920/61786724_2684212571607625_6609026465981792256_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93920/project_thumb_thumb_61786724_2684212571607625_6609026465981792256_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93920/project_thumb_small_61786724_2684212571607625_6609026465981792256_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93920/project_thumb_large_61786724_2684212571607625_6609026465981792256_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93920/project_thumb_video_cover_61786724_2684212571607625_6609026465981792256_n.jpg", "progress": 73.21739130434783, "pledged": 10992.335999230187, "total_contributions": 132, "total_contributors": 131, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-06-17T02:59:59.999999", "zone_expires_at": "2019-06-16T23:59:59.999999", "online_date": "2019-04-17T04:47:10.071065", "zone_online_date": "2019-04-17T01:47:10.071065", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 83517, "name": "Felipe Morcelli", "public_name": "Felipe Morcelli"}, "reminder_count": 87, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Capitão,Dc,Marvel,quadrinhos,Shazam", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e294c526-6e87-4ed4-b829-ce050b25b7e4", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "uais histórias estão escondidas por trás de um personagem que foi relegado por tanto tempo por uma das maiores editoras de quadrinhos do mundo? Por que logo ele, que bateu o Superman em vendas no início da Era de Ouro das HQs, foi esquecido por tanta gente com o passar dos anos, a ponto até de virar motivo de piada para alguns? Em 1919, uma pequena empresa fundada por um veterano da Primeira Guerra se tornou uma das mais marcantes editoras da história dos quadrinhos. As Publicações Fawcett , com sede no estado americano de Minnesota, saíram de onde menos se esperava para ganhar milhões. De leitores e de dólares. Sua maior criação: o Capitão Marvel . Um super-herói tão bem construído e desenvolvido que, mesmo tendo surgido longe das gigantes, centralizadas em Nova York, chegou a vender mais do que o poderosíssimo Super-Homem. Aquilo pegou a indústria, ainda em estado embrionário, de assalto. Como \"caipiras\" do Centro-Oeste dos Estados Unidos estavam se dando melhor que os cosmopolitas nova-iorquinos? Isso não passou em branco pela então National Publications (futura DC Comics) e um dos litígios mais famosos da cultura pop começou. Décadas antes de se encontrarem nos quadrinhos, Superman e Capitão Marvel travaram uma batalha hercúlea nos tribunais. Capa de Daniel HDR Mais conhecido hoje em dia como Shazam , o bom Capitão tem uma rica história, cheia de detalhes e reviravoltas incríveis, e é sobre tudo isso que vamos falar no livro \" A Palavra Mágica \"! Meu nome é Felipe Morcelli. Há quase 16 anos iniciei uma carreira como Analista de Sistemas e Web Developer. Mas também por mais de uma década, escrevu e editei regularmente o site Terra Zero (http://www.terrazero.com.br/), que criei com o nome de Multiverso DC em 2008. Totalmente dedicado à DC Comics e aos seus personagens, com notícias e matérias diárias, o site reúne o maior conteúdo em português sobre a editora, mesmo que tenha passado a falar de quadrinhos em geral desde sua reformulação em 2015. Fascinado pelo Capitão Marvel e seus feitos dentro e fora dos quadrinhos, fui compelido a produzir uma nova publicação (meus outros dois livros são \" Fazendo O Homem Acreditar \", sobre o Superman, e \" A Caminho da Justiça \", sobre o Batman, ambos financiados nesta plataforma) e compartilhar tanta coisa legal com todos vocês. Todos merecem saber desses detalhes! Em \"A Palavra Mágica\" sou o autor. Leandro Damasceno (da HQ \"Refém\") é o editor. Rafael Vedovoto Zoccoler , amigo de longa data e parceiro dos outros projetos, é o designer. Juntos, gritamos \"SHAZAM!\" para todos que estão lendo a fim de levantar fundos para a impressão de uma tiragem do livro, um sonho para nós e para todos os fãs desse personagem incrível. Se conseguirmos, os leitores terão contato com um material nacional inédito sobre o Capitão Marvel, feito com muita pesquisa, dedicação e carinho, pelo personagem e pelos fãs - afinal, nós também o somos, não é mesmo? Haverá detalhes sobre a concepção do herói, o ambiente em que ele foi criado, como se deu sua evolução, as batalhas que ele travou contra os mais diversos revezes, curiosidades pouco conhecidas até para alguns de seus maiores fãs e muito mais! Como aconteceu nas outras ocasiões, o renomado artista gaúcho Daniel HDR nos entrega sua própria versão do Capitão Marvel para ser a capa do livro! Diversos outros artistas fizeram artes exclusivas para a publicação, sendo eles: Eduardo Damasceno, Rafael Lam, Daniel Sousa, Joá, Marcel Bartholo e outros que serao confirmados mais adiante! * Importante: A arte divulgada aqui como modelo de capa do livro, desenhada por Leandro Damasceno, é apenas isto: um modelo. A capa final é de Daniel HDR e será revelada mais adiante. * Importante [2]: For journalistic purposes only. All characters trademarks and copyrights are the property of their respective owners (DC Entertainment, Marvel Comics, Image Comics etc). Recompensas Conheçam abaixo as recompensas de nosso projeto! Pôsteres: Estes são os primeiros 6 dos pôsteres que teremos na campanha. Outros estão a caminho! O formato será A4, a serem enviados com o livro! Na ordem, os pôsteres abaixo pertencem aos talentos de Rafael Lam, Marcel Bartholo, Joá, Juliano Sousa, Daniel Sousa e Eduardo Damasceno. Blog: Um site com acesso fechado para os colaboradores recheado de conteúdo adicional sobre o Shazam e sua versão alternativa adulta: o Marvelman/Miracleman! Estarão lá curiosidades, ensaios e análises para ninguém botar defeito. Displays: Displays de madeira no formato e com o tamanho que você desejar ter na estante! Chaveiros: O chaveiro da Palavra Mágica! A Caminho da Justiça: O livro do Batman financiado no Catarse autografado, em tiragem limitada! Fazendo O Homem Acreditar: O livro do Superman financiado no Catarse autografado, em tiragem limitadíssima! Mais Cuecas Por Cima das Calças: O livro de humor super-heroico de Rafael Koff em quantidade limitada! Nossa meta inicial é fazer o livro em preto e branco . Contudo, o objetivo absoluto desta campanha é conseguir fazer de A Palavra Mágica uma obra 100% colorida ! Vamos gritar a Palavra Mágica e lutar conosco? \\o/"}, "user": {"id": 83517, "common_id": "5b7bdd50-779d-4088-bace-59ccd4073add", "name": "Felipe Morcelli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/83517/thumb_avatar_avatar.jpg", "facebook_link": "http://www.facebook.com/fmorcelli/", "twitter_username": "terra_zero", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 55, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-25T18:36:42.797823", "about_html": "<p>Editor-chefe do site Terra Zero (http://www.terrazero.com.br, especializado em quadrinhos DC) de 2008 a 2019. Autor dos livros <strong>Fazendo O Homem Acreditar</strong> e<strong> A Caminho da Justiça</strong>, ambos financiados aqui no Catarse. Também autor de <strong>Quem é Esquadrão Suicida?</strong>, lançado pela Balã<span class=\"redactor-invisible-space\">o Editorial.</span> Analista de Sistemas desde 2003.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Morcelli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 173369, "project_id": 93920, "description": "Agradecimentos + Livro Digital", "minimum_value": 19.582546316918386, "maximum_contributions": null, "deliver_at": "2019-08-01T21:27:22", "updated_at": "2019-04-17T04:28:42.114413", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Recompensa Billy Batson 1", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1e1ef633-1cdf-44bd-91f3-c3af367d954e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}