{"origem": "catarse", "analises_categorias": {"premios_festivais": true, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": true, "estilo": true, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": true, "erotismo": false, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 280.0, "menor_ajustado": 362.9278064565837, "quantidade": 1}, "analises_autoria": {"id": 166605, "nome": "diego ferreira contreras sanches", "nome_publico": "diego sanches", "classificacao": "M"}, "analises_social": {"seguidores": 303, "newsletter": false, "projetos_contribuidos": 57, "projetos_publicados": 6}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2019-06-21T02:59:59.999999", "data_ini": "2019-05-06T14:14:28.620844", "meta": 12000.0, "meta_corrigida": 15554.048848139302, "arrecadado": 13255.0, "arrecadado_corrigido": 17180.743123507204, "percentual_arrecadado": 110.45833333333333, "conteudo_adulto": false, "posts": 9, "project_id": 94499, "modalidade": "aon", "titulo": "Anna Saito – Journalist Fighter", "status": "successful", "total_contribuicoes": 228, "total_apoiadores": 223, "sobre": "Anna Saito: Journalist Fighter é a nova HQ do selo QUAD COMICS que conta a história da jornalista investigativa especializada no mundo dos torneios de luta, em um universo inspirado por jogos como Street Fighter e Mortal Kombat . Jorge Saito foi um dos principais lutadores do país, mas sua rotina de treinos e viagens para competir em torneios não era exatamente compatível com uma vida em família. Para Anna, toda esta história de \"vida de lutador\" era só uma desculpa para o pai nunca encarar sua responsabilidade. No aniversário de 18 anos de Anna, seu pai reaparece com um papo de que iria lutar sua última luta, a final do torneio Street Gladiators, e se aposentar em seguida para tentar recuperar o tempo perdido. Relutante, Anna decidiu dar esta última chance. No grande dia a luta é interrompida por um adversário misterioso que, após desferir um golpe devastador, desaparece junto com Saito. Com organizadores que abrem portais para outras dimensões, ditadores de sociedades secretas, lagartos ninjas, etc. O mundo dos torneios de luta dão bastante trabalho para Anna Saito, que para resolver seus casos vai precisar utilizar uma habilidade que tenta esconder: a de lutadora. O livro é a versão impressa das duas primeiras histórias, publicadas originalmente na versão webcomics aqui > tapas.io/series/anna-saito RECOMPENSA ESPECIAL -  Arte Original JULIA BAX: Aquarela pintada por Julia Bax , autora das HQs: Nina & Tomas, Remy e Quina . Essa arte está disponível como recompensa única e exclusiva da campanha. Diego Sanches, quadrinista, ilustrador e pixel artist. Sou um dos criadores do QUAD, uma série de HQs de ficção-científica, que conta com 5 volumes e um prêmio HQ Mix. Anna Saito é minha primeira HQ fora do universo QUAD e é fruto da minha paixão pelo universo dos jogos de luta tipo Street Fighter e as minhas referências da minha carreira de trabalho no mundo jornalístico, como designer/ilustrador editorial na Revista Mundo Estranho entre outras da Editora Abril."}}