{"detail": {"project_id": 9450, "id": 9450, "user_id": 258215, "name": "Registros ", "headline": "Uma jornada de mil léguas começa com um simples passo.", "budget": "<p>O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.</p>", "goal": 15974.032685115786, "about_html": "<p><img title=\"\" src=\"http://i.imgur.com/DM9Jhn9.jpg\" alt=\"\"><br><img src=\"http://i.imgur.com/vCbi1wN.jpg\" alt=\"\"></p><p><strong>Registros</strong> é meu primeiro trabalho com quadrinhos. Acredito no seu diferencial. E o que tem de diferente, é o tema: <strong>viagens.</strong> Especialmente, das feitas <strong>com uma mochila nas costas.</strong></p><p><img src=\"http://i.imgur.com/5N0z2CF.jpg\" alt=\"\"></p><p><strong>Imagina um cara jovem, com dinheiro das férias no bolso e doido pra conhecer novos ares?</strong> Foi assim que comecei a minha jornada, indo em direção as <strong>terras colombianas e argentinas</strong>. Mas o que me motivou, profundamente, foi a necessidade de <strong>conhecer um pouco mais de mim mesmo. Desafiar-me de maneiras que jamais tinha feito.</strong> Passei não só por muitos momentos de aprendizado, como vislumbrei um <strong>novo mundo através das revelações da natureza e da sociedade.</strong> Me dei conta de como o mundo é bonito e abundante. Variado e intrigante. <strong>Te faz sentir capaz de tudo e aberto a qualquer possibilidade.</strong> Por isso, o principal motivo da HQ é inspirar-te a viajar e descobrir essa vastidão, mas através dos seus próprios olhos, meu caro leitor!</p><p>O roteiro e os desenhos é deste que vos escreve. O quadrinista <strong>Glauber Lopes.</strong></p><p>A ideia inicial era lançar uma <em>webcomics</em> que não dependesse de muito tempo na produção. O episódio da Argentina foi postado na minha página de facebook. Com o tempo, as pessoas foram acompanhando e mandando <em>feedback</em> positivo. Percebi grande potencial na obra e em vez de contar apenas um relato, resolvi contar os dois grandes momentos que vivi como mochileiro e essa vez numa revista impressa e bem acabada.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/713/COLADOS_ZERO2.jpg\"></p><p><strong>A revista comporta 2 histórias oficiais contadas através de balões narrativos, capas versão webcomics, ilustrações adicionais, dicas de viagem e história bônus.</strong></p><p><img title=\"\" src=\"http://i.imgur.com/uZbzWNK.jpg\" alt=\"\"></p><p><strong>Formato fechado: 16 cm x 22,5 cm</strong><br><strong>Miolo: Off-set LD 120g 48 páginas 4x4</strong><br><strong>Capa: Papel Supremo LD 250g 4 páginas 4x4</strong><br><strong>1000 unidades.</strong></p><p>Um dos pontos positivos dessa campanha é que <strong>todas as páginas já estão prontas, não gerando custos para a produção.</strong> Então o valor arrecadado (R$9.800) será utilizado para:</p><ul><br><li>Cobrir os custos de gráfica (R$4.243)</li><li>Frete/ embalagens (R$5.557)</li><li>Comissão do Catarse (13%, que equivale a R$1274).</li></ul><p>Se a campanha alcançar sua meta principal, na minha mão vai chegar R$8526 para arcar com tudo. A revista será impressa e entregue na sua casa via correio juntamento do seu prêmio(os). O valor do frete já está incluso.</p><p><img src=\"http://i.imgur.com/5iVJQIr.jpg\" alt=\"\"></p><p>As recompensas são variadas e instigantes!! </p><p><strong><em data-redactor-tag=\"em\">Cards</em>;</strong></p><p><strong>Marcadores;</strong></p><p><strong>Cartão postal</strong></p><p><strong>Desenhos originais (decididos pelo autor);</strong></p><p><strong>Desenhos exclusivos (decididos por você).</strong></p><p><strong>Tudo feito a mão! Isso mesmo. O seu prêmio não será igual ao de outro investidor. E você pode pedir quantos quiser. Basta ao digitar o valor do seu prêmio, dobrar o valor(ou triplicar, dependendo de quantos queira).</strong></p><p><img src=\"http://i.imgur.com/BF2Gl5B.jpg\" alt=\"\"></p><p>E esse prêmio vai para aquele que for mais rápido! Imagine um desenho seu na última capa, sendo visto por <strong>todos os leitores do Brasil</strong>? O felizardo desse prêmio vai ter um desenho baseado em viagem que fez e considera memorável. Quem será o mais rápido?</p><p><img src=\"http://i.imgur.com/mlGrGvk.jpg\" alt=\"\"></p><p>Para os aspirantes a mochileiros, nada melhor do que começar muito bem equipado! Duas <strong>belas mochilas</strong> estão entre os prêmios, basta contribuir com o valor requerido. Lembre-se: uma viagem costuma ser bastante desgastante, então procure o máximo de comodismo. <strong>Não se esqueça da sua saúde</strong>, afinal estará carregando muitos quilos nas costas.</p><p><img src=\"http://i.imgur.com/jtROKM4.jpg\" alt=\"\"><br><img src=\"http://i.imgur.com/cor5HYy.jpg\" alt=\"\"></p><p><strong>Lindas botas</strong> para lhe acompanhar em lindas viagens que futuramente serão realizadas! Você vai poder passar por um chão de cimento, de terra, de gelo e até molhado. Seu pé estará devidamente protegido.</p><p><img src=\"http://i.imgur.com/Zd90Ssd.jpg\" alt=\"\"></p><p>E pra finalizar, um prêmio <strong>MEGA TENTADOR!</strong> Além de contar a minha história, estou me disponibilizando a <strong>contar a história de alguém.</strong> Se você investidor, acredita que tem uma história de viagem inesquecível e tem vontade de compartilhar com os outros, basta clicar nesse prêmio para obter <strong>uma história lindamente desenhada em 12 páginas!</strong></p><p><img src=\"http://i.imgur.com/DvV8TlN.jpg\" alt=\"\"></p><p>Se a meta for alcançada, todos os investidores envolvidos receberão <em>newsletters</em> sobre as atualizações do projeto. Do envio dos prêmios e revistas até notificações de possíveis imprevistos. Dessa forma, garantirei maior segurança para com as pessoas que confiarem nesse projeto. Encomendas internacionais, entre em contato por e-mail. As pessoas que quiserem sua edição autografada, por favor me avisem pelo facebook ou pelo e-mail <a class=\"alt-link\" href=\"mailto:glalapis@hotmail.com\" target=\"_blank\">glalapis@hotmail.com</a>.</p><p><img src=\"http://i.imgur.com/YIG8egW.jpg\" alt=\"\"></p><p>Ilustrador paulistano de 31 anos atuando há 4 anos, atendendo o mercado nacional no setor editorial (livros didáticos, infantis, literatura, revistas), de vídeo (filmagem, <em>storyboarding</em>) e <em>digital media</em> (<em>concept art</em>, <em>environment design</em>). Além de ter desenvolvido o projeto “Registros\", participa da HQ <strong>\"A Última Fábula\"</strong> junto de um grupo de talentosos artistas. Do livro <strong>“Alvores\"</strong>, de Lauro Kociuba que também foi bem-sucedido em sua campanha por aqui. É professor de artes, lecionando pela instituição <strong>SENAC</strong> e através de aulas particulares. </p>", "permalink": "registros", "video_embed_url": "//www.youtube.com/embed/2UF8y9KY_a8", "video_url": "https://www.youtube.com/watch?v=2UF8y9KY_a8&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9450/512_x400_B.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9450/project_thumb_thumb_512_x400_B.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9450/project_thumb_small_512_x400_B.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9450/project_thumb_large_512_x400_B.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9450/project_thumb_video_cover_512_x400_B.jpg", "progress": 115.68367346938776, "pledged": 18479.347811342617, "total_contributions": 266, "total_contributors": 262, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-05-15T02:59:59.999999", "zone_expires_at": "2015-05-14T23:59:59.999999", "online_date": "2015-03-15T12:44:23.152144", "zone_online_date": "2015-03-15T09:44:23.152144", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 15, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 258215, "name": "Glauber Lopes da Silva", "public_name": "Glauber Lopes"}, "reminder_count": 9, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "63571d23-8965-46e4-9481-40301622e045", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Registros é meu primeiro trabalho com quadrinhos. Acredito no seu diferencial. E o que tem de diferente, é o tema: viagens. Especialmente, das feitas com uma mochila nas costas. Imagina um cara jovem, com dinheiro das férias no bolso e doido pra conhecer novos ares? Foi assim que comecei a minha jornada, indo em direção as terras colombianas e argentinas . Mas o que me motivou, profundamente, foi a necessidade de conhecer um pouco mais de mim mesmo. Desafiar-me de maneiras que jamais tinha feito. Passei não só por muitos momentos de aprendizado, como vislumbrei um novo mundo através das revelações da natureza e da sociedade. Me dei conta de como o mundo é bonito e abundante. Variado e intrigante. Te faz sentir capaz de tudo e aberto a qualquer possibilidade. Por isso, o principal motivo da HQ é inspirar-te a viajar e descobrir essa vastidão, mas através dos seus próprios olhos, meu caro leitor! O roteiro e os desenhos é deste que vos escreve. O quadrinista Glauber Lopes. A ideia inicial era lançar uma webcomics que não dependesse de muito tempo na produção. O episódio da Argentina foi postado na minha página de facebook. Com o tempo, as pessoas foram acompanhando e mandando feedback positivo. Percebi grande potencial na obra e em vez de contar apenas um relato, resolvi contar os dois grandes momentos que vivi como mochileiro e essa vez numa revista impressa e bem acabada. A revista comporta 2 histórias oficiais contadas através de balões narrativos, capas versão webcomics, ilustrações adicionais, dicas de viagem e história bônus. Formato fechado: 16 cm x 22,5 cm Miolo: Off-set LD 120g 48 páginas 4x4 Capa: Papel Supremo LD 250g 4 páginas 4x4 1000 unidades. Um dos pontos positivos dessa campanha é que todas as páginas já estão prontas, não gerando custos para a produção. Então o valor arrecadado (R$9.800) será utilizado para: Cobrir os custos de gráfica (R$4.243) Frete/ embalagens (R$5.557) Comissão do Catarse (13%, que equivale a R$1274). Se a campanha alcançar sua meta principal, na minha mão vai chegar R$8526 para arcar com tudo. A revista será impressa e entregue na sua casa via correio juntamento do seu prêmio(os). O valor do frete já está incluso. As recompensas são variadas e instigantes!! Cards ; Marcadores; Cartão postal Desenhos originais (decididos pelo autor); Desenhos exclusivos (decididos por você). Tudo feito a mão! Isso mesmo. O seu prêmio não será igual ao de outro investidor. E você pode pedir quantos quiser. Basta ao digitar o valor do seu prêmio, dobrar o valor(ou triplicar, dependendo de quantos queira). E esse prêmio vai para aquele que for mais rápido! Imagine um desenho seu na última capa, sendo visto por todos os leitores do Brasil ? O felizardo desse prêmio vai ter um desenho baseado em viagem que fez e considera memorável. Quem será o mais rápido? Para os aspirantes a mochileiros, nada melhor do que começar muito bem equipado! Duas belas mochilas estão entre os prêmios, basta contribuir com o valor requerido. Lembre-se: uma viagem costuma ser bastante desgastante, então procure o máximo de comodismo. Não se esqueça da sua saúde , afinal estará carregando muitos quilos nas costas. Lindas botas para lhe acompanhar em lindas viagens que futuramente serão realizadas! Você vai poder passar por um chão de cimento, de terra, de gelo e até molhado. Seu pé estará devidamente protegido. E pra finalizar, um prêmio MEGA TENTADOR! Além de contar a minha história, estou me disponibilizando a contar a história de alguém. Se você investidor, acredita que tem uma história de viagem inesquecível e tem vontade de compartilhar com os outros, basta clicar nesse prêmio para obter uma história lindamente desenhada em 12 páginas! Se a meta for alcançada, todos os investidores envolvidos receberão newsletters sobre as atualizações do projeto. Do envio dos prêmios e revistas até notificações de possíveis imprevistos. Dessa forma, garantirei maior segurança para com as pessoas que confiarem nesse projeto. Encomendas internacionais, entre em contato por e-mail. As pessoas que quiserem sua edição autografada, por favor me avisem pelo facebook ou pelo e-mail glalapis@hotmail.com . Ilustrador paulistano de 31 anos atuando há 4 anos, atendendo o mercado nacional no setor editorial (livros didáticos, infantis, literatura, revistas), de vídeo (filmagem, storyboarding ) e digital media ( concept art , environment design ). Além de ter desenvolvido o projeto “Registros\", participa da HQ \"A Última Fábula\" junto de um grupo de talentosos artistas. Do livro “Alvores\" , de Lauro Kociuba que também foi bem-sucedido em sua campanha por aqui. É professor de artes, lecionando pela instituição SENAC e através de aulas particulares."}, "user": {"id": 258215, "common_id": "17b89da9-11cd-4877-b10d-16d071e4630b", "name": "Glauber Lopes da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/258215/thumb_avatar_1002781_10201167966617736_962436930_n.jpg", "facebook_link": "https://www.facebook.com/Glauberlapis", "twitter_username": "glauberlapis", "address": null, "email": null, "total_contributed_projects": 30, "total_published_projects": 1, "links": [{"id": 205, "link": "https://www.behance.net/glauberlopes"}], "follows_count": 569, "followers_count": 102, "owner_document": null, "profile_cover_image": null, "created_at": "2014-04-17T18:17:06.353729", "about_html": "<p>Quadrinista, ilustrador, professor. E zaz.</p>\n", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Glauber Lopes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 37607, "project_id": 9450, "description": "- PDF da revista finalizada\r\n- Envio por email", "minimum_value": 24.450050028238447, "maximum_contributions": null, "deliver_at": "2016-05-01T03:00:00", "updated_at": "2016-03-09T01:18:23.735514", "paid_count": 29, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "4061e8b9-8a64-4f85-bbae-19e4dbac8ad4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}