{"detail": {"project_id": 94538, "id": 94538, "user_id": 23168, "name": "Penpengusa", "headline": "Junte-se a Penpengusa e desvele o jogo de poder dos representantes da Alta Cúpula das Corporações!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217270/Gr%C3%A1fico_Catarse.jpg\">\n</p>", "goal": 19500.0, "about_html": "<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/222509/PENPENGUSA_1_web.jpg\">\n</p>\n<p><strong>Contextualizando a história</strong><i><strong></strong></i>\n</p>\n<p><i></i>\n</p>\n<p>Após um grande cataclismo nuclear, em 3013 a Terra conseguiu se regenerar. Os sobreviventes tiveram que reinventar tudo o que havia sido criado anteriormente, e o mundo passou a ser movido pelo vapor e pela incipiente eletricidade. O rádio e o telégrafo são os principais meios de comunicação.\n</p>\n<p style=\"text-align: justify;\">Na reestruturação geo-política, o planeta teve seus cinco continentes renomeados como países: SOJA (América), CENTEIO (Europa), TRIGO (África), ARROZ (Ásia) e CEVADA (Oceania), e esses países se ligavam entre si através de túneis sub-aquáticos ou subterrâneos, chamados Behring. Cada país passou a ser subdividido em cinco distritos e governado por uma corporação tão poderosa que substituiu o Estado, controlando a população por meio da coerção e criando e reformulando leis ao bel prazer (até a invenção da caixa de emoções, aí o controle da população passou a ser feito através de mensagens subliminares). Isso fazia com que ser um cidadão correto, que pagava seus impostos e zelava pelo bem do distrito não fosse suficiente, pois quando os interesses da instituição-mor caíam sobre alguém, o certo podia se tornar errado num piscar de olhos. Com isso, o individualismo passou a imperar na sociedade (cada um fazia apenas as suas obrigações sem se importar com o outro, tanto no aspecto profissional quanto no pessoal). Os casamentos eram arranjados; as profissões, hereditárias. Aqueles que não eram membros de uma corporação e nem faziam parte de alguma guilda eram chamados “ron” (havia um distrito “ron” em cada país).\n</p>\n<p style=\"text-align: justify;\">O País do Centeio era governado pela corporação da <i>Polícia</i>; o País da Soja, pela corporação de <i>Mídia</i>; o País do Arroz, pela corporação da <i>Ciência</i>; o País do Trigo, pela corporação do <i>Desporto;</i> e o País da Cevada, pela corporação da <i>Arte</i>.\n</p>\n<p style=\"text-align: justify;\">Em cada corporação havia uma hierarquia interna, e o posto mais alto era a Alta Cúpula (formada por cinco membros). <span class=\"redactor-invisible-space\">O comando supremo de\ntodos os países era feito pela A.C.C. – Alta Cúpula das Corporações (formada\npelo membro mais velho da Alta Cúpula de cada corporação). \n\t</span><br>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/218520/Preview_Penpengusa.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>Sobre Penpengusa (que agora já tem casa editorial, a Zarabatana Books! - vejam a aba \"novidades\")</strong><br>\n</p>\n<p>Penpengusa é uma graphic novel retrofuturista (com estética steampunk), escrita por Milena Azevedo e desenhada por Rodrigo Xavier.<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align: justify;\">A história traz um misto de trama de educação com drama social, na qual o protagonista passa por uma mudança profunda sobre si mesmo ao descobrir verdades sobre a Corporação à qual pertencia e sobre o sistema sócio-político vigente. Ele procurava sempre fazer o que era ditado pelas leis, acreditando ser um cidadão correto e honesto, até precisar encarar a realidade de frente, sem máscaras ou subterfúgios. Então, torna-se “penpengusa”, uma erva-daninha, cujo propósito maior será botar o dedo na ferida e fazer ver a todos os habitantes dos cinco países como funciona o jogo de poder dos representantes da Alta Cúpula das Corporações. Nesta jornada, ele irá contar com um grupo bastante heterogêneo, entre eles uma destemida jornalista, uma prostituta badass, um cientista foragido e um charmoso cadeirante.\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align: justify;\">As referências da trama e da estética de Penpengusa giram em torno dos filmes Alphaville, Blade Runner, Operação França, Steamboy, Ladrões de bicicleta e Tropa de Elite, do game Bioshock, do mangá Samurai Executor, e também há algumas influências da literatura beat e do Bushido.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong>Personagens</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217097/MODEL_SHEET_PENPENGUSA_web.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>M. Duluoz</strong> é um detetive futurista à moda\nantiga, que nutre uma fé cega por sua corporação. Porém, diferente dos demais\ncolegas, é comprometido com todas as classes sociais, até mesmo com os párias\nbatizados de “ron”. Ao aceitar o caso de um furto entre “ron”, entrará pela\nprimeira vez em seu distrito e descobrirá segredos que o farão rever seus\npontos de vista e seu modo de viver.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217118/MODEL_SHEET_CHAVE_9_02_web.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>Chave 9</strong> tem um passado misterioso e é uma das mulheres mais influentes entre os \"ron\" do País do Centeio. Prostitua <em>badass</em>, sabe barganhar segredos de alcova como ninguém, tanto que ganhou “livre acesso” a todos os Países. Seu corpo conta com implantes e <i>gadgets</i> funcionais.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217117/MODEL_SHEET_LANA_MUIZ_web.jpg\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong>Lana Muiz</strong> é uma repórter bastante conceituada do País da Soja. Está sempre em busca da matéria que lhe dará o Prêmio Sacco. Não mede esforços quando sente o faro de uma reportagem bombástica. Teve um breve romance com Duluoz (ela ainda era noiva e, como o casamento era arranjado, deixou a emoção falar mais alto). Mesmo sendo espevitada, e Duluoz o cara certinho, o relacionamento de completos opostos vingou, pois ambos tinham sede de justiça. Apesar do amor que sentiam, tiveram que romper. Após cinco anos sem se ver, eles irão se reencontrar.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/217119/MODEL_SHEET_CAP_CASTRO_web.jpg\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align: justify;\"><strong>Capitão Patrick Castro</strong> – policial ganancioso, foi contemporâneo do pai de Duluoz na corporação e nutria uma grande inveja do mesmo. Transferiu a rixa do pai para o filho, dificultando há anos a promoção de Duluoz.\n</p>\n<p><br>\n</p>\n<p><strong>Impressão</strong>\n</p>\n<p>Capa Brochura - 21 x 28 cm - cartão 250 g/m2 - laminação fosca com verniz UV reserva - colorida. <br>\n</p>\n<p>Miolo - 21 x 28 cm - Couché 150 g/m2 - 1 x 1 cor (Preto) - 144 páginas.\n</p>\n<p><br>\n</p>\n<p><strong>Autora</strong>\n</p>\n<p style=\"text-align: justify;\">Milena Azevedo é Mestre em História (Unisinos/RS), já foi professora e empresária, e desde 2005 milita no campo das histórias em quadrinhos. Atualmente segue como letrista e roteirista de HQs, com trabalhos publicados em coletâneas locais, nacionais e em Portugal e Angola, finalistas do Troféu HQ Mix e da categoria Quadrinho Alternativo do Festival de Angoulême (França): Visualizando Citações - vols. 1 e 2, Fronteira Livre, Máquina Zero - vol.2, Imaginários em Quadrinhos - vol.4, Amor em Quadrinhos, Gibi de Menininha. É integrante da equipe do Universo HQ. Organiza e presta curadoria para eventos de cultura pop na cidade do Natal, como FLiQ e HQ Zone.\n</p>\n<p><strong>Desenhista</strong>\n</p>\n<p style=\"text-align: justify;\">Rodrigo Xavier é Designer e ilustrador, com vários trabalhos voltados para produtos geeks (Camisetas Red Bug) e em outros segmentos. Faz parte do grupo Quadro 9, sendo desenhista regular de algumas séries em quadrinhos, como Tempestade Mental, Absinto e Cidade Asfixiada.<br>\n</p>", "permalink": "penpengusa", "video_embed_url": "//www.youtube.com/embed/3cwSXNo4t-I", "video_url": "https://youtu.be/3cwSXNo4t-I", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94538/IMAGEM-PROMOCIONAL11.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94538/project_thumb_thumb_IMAGEM-PROMOCIONAL11.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94538/project_thumb_small_IMAGEM-PROMOCIONAL11.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94538/project_thumb_large_IMAGEM-PROMOCIONAL11.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94538/project_thumb_video_cover_IMAGEM-PROMOCIONAL11.jpg", "progress": 15.328205128205129, "pledged": 2989.0, "total_contributions": 49, "total_contributors": 36, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-07-12T02:59:59.999999", "zone_expires_at": "2019-07-11T23:59:59.999999", "online_date": "2019-05-07T12:05:31.142568", "zone_online_date": "2019-05-07T09:05:31.142568", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 65, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 65, "unit": "days"}, "posts_count": 8, "address": {"city": "Natal", "state_acronym": "RN", "state": "Rio Grande do Norte"}, "user": {"id": 23168, "name": "Milena Larissa Varella de Azevedo", "public_name": "Milena Azevedo"}, "reminder_count": 25, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "graphicnovel,sci-fi,Steampunk", "city_id": 3774, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "89c179fb-a5e2-4952-b065-32587e731633", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 25275.329378226368, "pledged_ajustado": 3874.254333924031, "about_txt": "Contextualizando a história Após um grande cataclismo nuclear, em 3013 a Terra conseguiu se regenerar. Os sobreviventes tiveram que reinventar tudo o que havia sido criado anteriormente, e o mundo passou a ser movido pelo vapor e pela incipiente eletricidade. O rádio e o telégrafo são os principais meios de comunicação. Na reestruturação geo-política, o planeta teve seus cinco continentes renomeados como países: SOJA (América), CENTEIO (Europa), TRIGO (África), ARROZ (Ásia) e CEVADA (Oceania), e esses países se ligavam entre si através de túneis sub-aquáticos ou subterrâneos, chamados Behring. Cada país passou a ser subdividido em cinco distritos e governado por uma corporação tão poderosa que substituiu o Estado, controlando a população por meio da coerção e criando e reformulando leis ao bel prazer (até a invenção da caixa de emoções, aí o controle da população passou a ser feito através de mensagens subliminares). Isso fazia com que ser um cidadão correto, que pagava seus impostos e zelava pelo bem do distrito não fosse suficiente, pois quando os interesses da instituição-mor caíam sobre alguém, o certo podia se tornar errado num piscar de olhos. Com isso, o individualismo passou a imperar na sociedade (cada um fazia apenas as suas obrigações sem se importar com o outro, tanto no aspecto profissional quanto no pessoal). Os casamentos eram arranjados; as profissões, hereditárias. Aqueles que não eram membros de uma corporação e nem faziam parte de alguma guilda eram chamados “ron” (havia um distrito “ron” em cada país). O País do Centeio era governado pela corporação da Polícia ; o País da Soja, pela corporação de Mídia ; o País do Arroz, pela corporação da Ciência ; o País do Trigo, pela corporação do Desporto; e o País da Cevada, pela corporação da Arte . Em cada corporação havia uma hierarquia interna, e o posto mais alto era a Alta Cúpula (formada por cinco membros). O comando supremo de\ntodos os países era feito pela A.C.C. – Alta Cúpula das Corporações (formada\npelo membro mais velho da Alta Cúpula de cada corporação). Sobre Penpengusa (que agora já tem casa editorial, a Zarabatana Books! - vejam a aba \"novidades\") Penpengusa é uma graphic novel retrofuturista (com estética steampunk), escrita por Milena Azevedo e desenhada por Rodrigo Xavier. A história traz um misto de trama de educação com drama social, na qual o protagonista passa por uma mudança profunda sobre si mesmo ao descobrir verdades sobre a Corporação à qual pertencia e sobre o sistema sócio-político vigente. Ele procurava sempre fazer o que era ditado pelas leis, acreditando ser um cidadão correto e honesto, até precisar encarar a realidade de frente, sem máscaras ou subterfúgios. Então, torna-se “penpengusa”, uma erva-daninha, cujo propósito maior será botar o dedo na ferida e fazer ver a todos os habitantes dos cinco países como funciona o jogo de poder dos representantes da Alta Cúpula das Corporações. Nesta jornada, ele irá contar com um grupo bastante heterogêneo, entre eles uma destemida jornalista, uma prostituta badass, um cientista foragido e um charmoso cadeirante. As referências da trama e da estética de Penpengusa giram em torno dos filmes Alphaville, Blade Runner, Operação França, Steamboy, Ladrões de bicicleta e Tropa de Elite, do game Bioshock, do mangá Samurai Executor, e também há algumas influências da literatura beat e do Bushido. Personagens M. Duluoz é um detetive futurista à moda\nantiga, que nutre uma fé cega por sua corporação. Porém, diferente dos demais\ncolegas, é comprometido com todas as classes sociais, até mesmo com os párias\nbatizados de “ron”. Ao aceitar o caso de um furto entre “ron”, entrará pela\nprimeira vez em seu distrito e descobrirá segredos que o farão rever seus\npontos de vista e seu modo de viver. Chave 9 tem um passado misterioso e é uma das mulheres mais influentes entre os \"ron\" do País do Centeio. Prostitua badass , sabe barganhar segredos de alcova como ninguém, tanto que ganhou “livre acesso” a todos os Países. Seu corpo conta com implantes e gadgets funcionais. Lana Muiz é uma repórter bastante conceituada do País da Soja. Está sempre em busca da matéria que lhe dará o Prêmio Sacco. Não mede esforços quando sente o faro de uma reportagem bombástica. Teve um breve romance com Duluoz (ela ainda era noiva e, como o casamento era arranjado, deixou a emoção falar mais alto). Mesmo sendo espevitada, e Duluoz o cara certinho, o relacionamento de completos opostos vingou, pois ambos tinham sede de justiça. Apesar do amor que sentiam, tiveram que romper. Após cinco anos sem se ver, eles irão se reencontrar. Capitão Patrick Castro – policial ganancioso, foi contemporâneo do pai de Duluoz na corporação e nutria uma grande inveja do mesmo. Transferiu a rixa do pai para o filho, dificultando há anos a promoção de Duluoz. Impressão Capa Brochura - 21 x 28 cm - cartão 250 g/m2 - laminação fosca com verniz UV reserva - colorida. Miolo - 21 x 28 cm - Couché 150 g/m2 - 1 x 1 cor (Preto) - 144 páginas. Autora Milena Azevedo é Mestre em História (Unisinos/RS), já foi professora e empresária, e desde 2005 milita no campo das histórias em quadrinhos. Atualmente segue como letrista e roteirista de HQs, com trabalhos publicados em coletâneas locais, nacionais e em Portugal e Angola, finalistas do Troféu HQ Mix e da categoria Quadrinho Alternativo do Festival de Angoulême (França): Visualizando Citações - vols. 1 e 2, Fronteira Livre, Máquina Zero - vol.2, Imaginários em Quadrinhos - vol.4, Amor em Quadrinhos, Gibi de Menininha. É integrante da equipe do Universo HQ. Organiza e presta curadoria para eventos de cultura pop na cidade do Natal, como FLiQ e HQ Zone. Desenhista Rodrigo Xavier é Designer e ilustrador, com vários trabalhos voltados para produtos geeks (Camisetas Red Bug) e em outros segmentos. Faz parte do grupo Quadro 9, sendo desenhista regular de algumas séries em quadrinhos, como Tempestade Mental, Absinto e Cidade Asfixiada."}, "user": {"id": 23168, "common_id": "d93753de-312b-4512-a869-75351e701517", "name": "Milena Larissa Varella de Azevedo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/23168/thumb_avatar_d37a9ae0-b4e7-411f-b13b-3c69646d6e94.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 160, "total_published_projects": 4, "links": [{"id": 18938, "link": "https://milenaazevedome.tumblr.com/"}], "follows_count": 82, "followers_count": 84, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/23168/base_50e8e946-7938-4b72-9c5e-524c3b83ecea.jpg", "created_at": "2011-09-06T21:06:26.840632", "about_html": "<p><strong>Milena Azevedo</strong> é Mestre em História (Unisinos/RS), já foi professora e empresária, e desde 2005 milita no campo das histórias em quadrinhos. Atualmente segue como letrista e roteirista de HQs, com trabalhos publicados em coletâneas locais, nacionais e em Portugal e Angola, finalistas do Troféu HQ Mix e da categoria Quadrinho Alternativo do Festival de Angoulême (França). É integrante da equipe do Universo HQ. Organiza e presta curadoria para eventos de cultura pop na cidade do Natal, como FLiQ e HQ Zone.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Milena Azevedo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 181841, "project_id": 94538, "description": "- Uma commission exclusiva, feita pelo Rodrigo Xavier\n- Versão Impressa de Penpengusa (no conforto do seu lar)\n- Seu nome nos créditos\n- Wallpapers para PC e celular", "minimum_value": 212.0, "maximum_contributions": 3, "deliver_at": "2019-12-01T15:14:04", "updated_at": "2019-06-26T16:18:12.234231", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8257536, "title": "Uma arte para chamar de minha", "survey_sent_at": null, "survey_finished_at": null, "common_id": "daf18436-f276-4851-bde1-191e50ca4ac6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 274.78819631712764}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 212.0, "menor_ajustado": 274.78819631712764, "quantidade": 1}, "analises_autoria": {"nome": "milena larissa varella de azevedo", "nome_publico": "milena azevedo", "classificacao": "feminino"}, "analises_resumo": {"municipio": "Natal", "uf": "RN", "city_id": 3774, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 65, "data_fim": "2019-07-12T02:59:59.999999", "data_ini": "2019-05-07T12:05:31.142568", "meta": 19500.0, "meta_corrigida": 25275.329378226368, "arrecadado": 2989.0, "arrecadado_corrigido": 3874.254333924031, "percentual_arrecadado": 15.328205128205129, "conteudo_adulto": false, "posts": 8, "project_id": 94538, "modalidade": "flex", "titulo": "Penpengusa", "status": "successful", "total_contribuicoes": 49, "total_apoiadores": 36}}