{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": false, "jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 12.961707373449418, "quantidade": 1}, "analises_autoria": {"id": 120961, "nome": "rafael oliveira brindo da cruz", "nome_publico": "rafael brindo", "classificacao": "M"}, "analises_social": {"seguidores": 36, "newsletter": false, "projetos_contribuidos": 25, "projetos_publicados": 2}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 90, "data_fim": "2019-08-07T02:59:59.999999", "data_ini": "2019-05-08T13:32:02.559051", "meta": 8500.0, "meta_corrigida": 11017.451267432007, "arrecadado": 2585.0, "arrecadado_corrigido": 3350.6013560366746, "percentual_arrecadado": 30.41176470588235, "conteudo_adulto": false, "posts": 3, "project_id": 94568, "modalidade": "flex", "titulo": "Brindo: a Vida - Volume 1", "status": "successful", "total_contribuicoes": 54, "total_apoiadores": 54, "sobre": "Sempre adorei desenhar histórias em quadrinho, por isso criei a página Gatafunho ( veja também no Facebook ), onde posto diversas séries de tirinhas. \"Brindo: a Vida\" é uma delas (sim, é um trocadilho com meu sobrenome, foi mal ;D), com tirinhas sobre coisas que acontecem na minha vida (ou às vezes só na minha cabeça). Com mais de 100 tirinhas acho que chegou o momento: Vamos fazer uma coletânea! Vamos criar um belo livro recheado com 100 tirinhas + 10 histórias INÉDITAS exclusivas. A capa é colorida e o conteúdo preto e branco. Serão 152 páginas no total. Detalhes abaixo: Estou trabalhando com a Meta FLEX , ou seja, independente de alcançarmos ou não o valor pretendido, você receberá seu pedido! Basta escolher o apoio que mais lhe agradar. Após o fim da campanha, suas recompensas serão entregues no prazo informado. Lembrando que o frete é grátis para todos os apoios! Ah, eu vou autografar todos os livros ;) Temos apoios com com diversos brindes: marcador de página, prints A6, cartela de adesivos, adesivos das séries de tirinhas do Gatafunho, desenhos originais em A6 e até um retrato seu no estilo de \"Brindo: a Vida\" com moldura ! Fiz uma tabelinha para ilustrar melhor o que cada pacote contém. Escolha o que mais gostar! Eu já me adiantei, então o livro em si já está praticamente pronto ! As tirinhas já foram ajeitadas para impressão e as 10 histórias inéditas estão prontinhas! A campanha ficará no ar por 90 dias (maio até início de agosto) . Nesse tempo produzirei os brindes e farei os ajustes necessários no livro. Em agosto o livro será impresso na gráfica. Entre agosto-setembro prepararei os envios. Para evitar qualquer contratempo, a previsão é de que tudo esteja entregue em novembro . Fico profundamente agradecido se puder compartilhar a campanha do projeto e me ajudar torná-lo real! Qualquer dúvida, fico a disposição! E-mail: rafael.brindo@outlook.com Facebook: facebook.com/rafa.brindo Instagram: @rafael_brindo"}}