{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": false, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": false, "folclore": false, "zine": false, "webformatos": false, "erotismo": false, "religiosidade": true, "jogos": false}, "recompensas": {"menor_nominal": 120.0, "menor_ajustado": 154.76580488041728, "quantidade": 1}, "autoria": {"id": 1067157, "nome": "aline cristine", "nome_publico": "aline cristine", "classificacao": "feminino"}, "social": {"seguidores": 48, "newsletter": true, "projetos_contribuidos": 2, "projetos_publicados": 4}, "geral": {"municipio": "Belo Horizonte", "uf": "MG", "city_id": 1634, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-10-01T02:59:59.999999", "data_ini": "2019-08-01T20:44:25.198691", "meta": 5000.0, "meta_corrigida": 6448.575203350719, "arrecadado": 6630.07, "arrecadado_corrigido": 8550.9009996959, "percentual_arrecadado": 132.6014, "conteudo_adulto": false, "posts": 9, "project_id": 94953, "modalidade": "aon", "titulo": "CRIS COM C DE CHATA", "status": "successful", "total_contribuicoes": 168, "total_apoiadores": 164, "sobre": "OIIII! COMO CÊ TÁ? TÁ JOIA? Porque eu tô boa demais da conta sô! Pra quem não sabe, o projeto CRISTIRINHAS é um projeto de tirinhas diárias sobre uma mineirinha meio lerda que conta suas vivências do dia-a-dia. Sabe aquelas coisinhas que cê acha que acontece só com você? Então, tô aqui pra mostrar que não! E são coisas que cê nem percebe! Em comemoração a um ano de projeto, depois de muitas tirinhas lançadas, eu resolvi fazer meu primeiro livrinho! E é aí que cê entra! Antes, dá uma olhadinha em algumas das minhas tirinhas procê ver coméquié o negócio: Criei essa campanha de financiamento coletivo para lançar o CRIS COM C DE CHATA, meu primeiro livro de coletânea de tirinhas ! Serão algumas tirinhas postadas no meu instagram  e facebook ( @cristirinhas ) + desenhos e tirinhas INÉDITAS! Ou seja, que jamais serão divulgadas nas interwebs. Livro colorido de 48páginas, miolo em offset 120g, capa em papel couché 300g. Mas é claro que não paramos por aí! Esse ano será a minha estreia na CCXP (Comic Con Experience) um dos maiores eventos de quadrinhos da América latina! E lá será o lançamento do meu livro. Como também levarei outras coisa pra lá (como bottons, prints, adesivos e etc), você que também vai na CCXP já poderá garantir os seus materiais de antemão e pegar comigo ao vivasso! Mas calma, sô!! Você que não poderá ir ao evento, me ajudando nesse financiamento vai receber um BUCADO de coisa MANEIRA na sua casinha e prestenção: o frete tá incluso, né ! As artes estão em elaboração, portanto essa imagem é meramente ilustrativa. A campanha vai funcionar da seguinte forma: Agosto e Setembro ficaremos por aqui acumulando granas para poder partir para a próxima fase: Outubro e Novembro será a impressão dos materiais (livro + recompensas) e em Dezembro você receberá em casa o que pediu de presentinho de natal! Daora, né? Então corre, garanta o seu e me procure nas redes sociais! www.instagram.com/cristirinhas www.facebook.com/cristirinhas"}}