{"origem": "catarse", "analises_categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": true, "lgbtqiamais": false, "terror": false, "humor": true, "herois": false, "disputa": true, "estilo": false, "ficcao_cientifica": true, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 19.582546316918386, "quantidade": 1}, "analises_autoria": {"id": 700653, "nome": "ana paloma silva", "nome_publico": "ana paloma silva", "classificacao": "F"}, "analises_social": {"seguidores": 20, "newsletter": false, "projetos_contribuidos": 36, "projetos_publicados": 1}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2019-06-16T02:59:59.999999", "data_ini": "2019-04-26T18:11:13.858048", "meta": 1600.0, "meta_corrigida": 2088.8049404712947, "arrecadado": 3157.0, "arrecadado_corrigido": 4121.473248167423, "percentual_arrecadado": 197.3125, "conteudo_adulto": false, "posts": 13, "project_id": 95152, "modalidade": "flex", "titulo": "HQ \"Sobrevivendo às Eleições\" ", "status": "successful", "total_contribuicoes": 83, "total_apoiadores": 77, "sobre": "METAS ESTENDIDAS!! Batemos os 100% mas a campanha ainda não acabou! Nos ajude a alcançarmos as metas estendidas até R$3k e ajudarmos ONGs de incentivo à leitura com doações das HQs!! É como a Dilmãe falou, depois que bater a meta tem que dobrar a meta! Segue a descrição de cada uma das metas e suas respectivas recompensas! \"Pipoca e outras tecnologias\" surgiu do dia-a-dia de uma startup e conversas sobre teorias da conspiração entre amigos. A princípio seria uma série de tirinhas sobre uma estagiária de Humanas no meio de pessoas \"estranhas\" de exatas, mostrando os desafios do cotidiano de uma forma engraçada, porém como o assunto das Eleições 2018 foi se tornando cada vez mais relevante em nossas conversas e debates, pensamos em juntar os dois contextos em uma narrativa. De uma certa forma a junção desses dois mundos surgiu por que o \"Tess\"(personagem da série) na vida real começou a agir estranho e a substituir todas as suas fotos por fotos de políticos que ele apoiava. Por termos achado isso tudo muito estranho, começamos a criar teorias sobre o \"Tess\" ter sido sequestrado e substituído por um reptiliano . A partir daí foi criada toda a narrativa da história \"Pipoca e outras tecnologias em: Sobrevivendo às Eleições\" . Parte das tirinhas foram publicadas primeiramente no instagram @apalomart e todos podem lê-las através da hashtag #pipocaeoutrastecnologias e agora, pra fechar com chave de ouro essa temporada, publicaremos a saga completa numa versão impressa ! Sobreviver às Eleições nunca é uma tarefa fácil, ainda mais em 2018 com a polarização política acirradíssima.Todo o clima pesado de \"guerra\" que foi criado por conta de disputas ideológicas fez com que tentássemos ao máximo nos distrair de tudo que estivesse relacionado à Política. Entretanto, mais do que nunca, esses próximos 4 anos serão de suma importância para nosso desenvolvimento de consciência crítica sobre nosso sistema de governo pois assim poderemos fiscalizar nossos governantes eleitos de forma efetiva e garantir que nossos direitos como cidadãos, como minorias sociais, como seres humanos sejam respeitados e mantidos. A intenção dessa HQ é proporcionar um aprendizado sobre política de forma lúdica, engraçada, e que qualquer pessoa entenda e ria bastante, de uma criança de 4 anos a uma idosa de 90 anos. E ai, gostou? Vamos embarcar nessa aventura junto com a Pipoca ? A HQ terá 80 páginas sendo 20 delas quadrinhos inéditos e uma seção de \"Extras\" com jogos e um mini mood board do Daciolu para você cortar e colar em um lugar especial! O formato da HQ será de 27x21cm, as páginas serão TODAS C- O - L - O - R - I - D - A- S e a respeito dos tipos e papel, a princípio as páginas serão Offset 90g e a capa couchê fosco 250g, porém estou negociando com a gráfica e talvez os materiais mudem (pra melhor), mas vou atualizando vocês! A previsão de entrega é pra Setembro, pois se qualquer problema acontecer pelo menos não vai atrasar! haha Achou que não ia ter recompensa? Achou errado meu jovem eleitor! Em agradecimento ao apoio de todos além do nosso amor e gratidão eterna, todos os packs terão recompensas  muito boas, do pack mais acessível ao mais carinho. Sem recompensa da Pipoca você não fica! AS RECOMPENSAS: Bótons 1. Antissocial & Antifascista 2. Comuna Kawaii Prints 1. O presente é feminista 2. Ataque dos Titãs 3. Anatomia de um robô 4. Pabllão 2022 Adesivos Paloma Silva (Pipoca): Diretamente de São Luis- MA , mora em São Paulo há 3 anos. Estudante de Ciências Sociais na USP, adora desenhar, ler shoujo e escutar música dançando feito doida em casa. Finge que é sociável nas horas vagas e se você ver alguma roda de discussão de política ou de Naruto, pode contar que ela tá no meio. Felipe Viana (Flash): Veio de Fortaleza- CE há 7 anos para cursar Computação no ITA e hoje mora em São Paulo. Prefere manter um mistério em relação à sua personalidade e gostos mas a Paloma diz que ele é uma pessoa falante e engraçada, de uma imaginação incrível, mas ninguém acredita nela pois esse é o poder do ~misterioso~ Felipe kkk."}}