{"detail": {"project_id": 9607, "id": 9607, "user_id": 358563, "name": "Antiok, o sem corpo - Volume 1", "headline": "E se algumas pessoas pudessem viver para sempre?", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 37350.0, "about_html": "<p>&quot;A ciência engana a natureza e encontra formas. Meios. O humano burla as regras da criação. Assim, encontrando brechas nas leis da existência o homem consegue o impossível. Conseguimos voar acima do céu, vencer a morte&quot;. </p>\n\n<p><img src=\"http://i.imgur.com/U6IvlFV.jpg\" alt=\"\"/></p>\n\n<p><strong>ANTIOK - O SEM CORPO</strong> é uma saga em quadrinhos que se passa em nosso mundo. Uma ficção científica de realidade alterada. Neste cenário, um grupo de cientistas excepcionais conduz uma série de pesquisas secretas e conseguem fazer o transplante de consciência entre dois seres vivos. Uma mente é transportada de um corpo a outro. O processo se dá, a princípio, de forma problemática e defeituosa, mas vai se aperfeiçoando. Essa pequena elite intelectual e militar, formalmente desassociada de qualquer Estado-Nação encontra uma forma de viver para sempre.</p>\n\n<p>Com a possibilidade de transitar entre corpos - ou melhor, se o corpo é apenas um recipiente - o que define o homem? O que faz de você, você? Como é vivida uma vida que não acaba? Que pode durar 300, 600, 2000 anos e passar por dezenas de corpos com dimensões, capacidades, etnias e gêneros diferentes. Essa consciência ainda pode ser chamada humana?</p>\n\n<p>Dê uma olhada no site <a class=\"alt-link\" href=\"http://www.antiokproject.com/\" target=\"_blank\">www.antiokproject.com/</a> e seja bem-vindo a <strong>ANTIOK - O SEM CORPO.</strong></p>\n\n<p><img src=\"http://i.imgur.com/3LBY5eU.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/JSsv0CJ.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/tZzSl04.jpg\" alt=\"\"/></p>\n\n<p>A concepção e o roteiro desta saga vem sendo maturado desde 2011 por <strong>Dario Vetere</strong>, com colaboração pontual de Camilo Fróes e Moreno Pacheco. Está pronto para virar arte através do estilo peculiar de <strong>Stefano Marvulli.</strong> Vejam outros trabalhos do nosso ilustrador:</p>\n\n<p><img src=\"http://i.imgur.com/qr5WGPM.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/W8n2wCK.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/t5xdS2s.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/Mvrcsfy.jpg\" alt=\"\"/></p>\n\n<p>Nota do autor <em><strong>&quot;Comecei a escrever esse quadrinho há mais de três anos. Tinha muitas imagens fortes na cabeça, tão grudadas aos meus pensamentos que foi muito fácil criar o storyboard para o ilustrador. Stefano criava a tela simplesmente do parágrafo escrito, as vezes desenhava baseado nos meus rascunhos, e em outros casos traçava sobre as imagens do filme. Apresentamos uma linguagem bastante livre graficamente e que segue uma progressão: sente-se ao longo das páginas que o traço vai ficando menos detalhista e mais amplo. As vezes os personagens ficam sem contexto visual. A história que contamos tem como tema principal o tempo, tentamos simbolizar através da linguagem, a progressiva falta do sentido de tempo.&quot;</strong></em></p>\n\n<p>Do primeiro capitulo fizemos um curta metragem, confira o trailer:</p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/94vppm_aoRg?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p>E a trilha original do filme:</p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/eANgfrWq8n8?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p>Pode encontrar e ler o primeiro capitulo da nossa saga na integra dentro do fantástico site <a class=\"alt-link\" href=\"http://www.hqonline.com.br/\" target=\"_blank\">www.hqonline.com.br/</a> listado na seção independente, ou usar o link direto <a class=\"alt-link\" href=\"http://www.hqonline.com.br/?page_id=31386\" target=\"_blank\">www.hqonline.com.br/?page_id=31386</a> (é aconselhado usar o google Chrome).</p>\n\n<p>Não seguimos uma ordem cronológica na nossa história, focamos em vários pontos do futuro e do passado. O segundo capitulo começa em 2170, com o primeiro despertar de Antiok.</p>\n\n<p><strong>2º CAPÍTULO</strong></p>\n\n<p><strong>Bruges, Bélgica, velha Europa, 2170. Ruas e Canais.</strong></p>\n\n<p><em>Estamos entre as ruas da velha Bruges. Não há mais água em seus canais. O leito e as margens dos rios estão cimentados. De cima das pontes restantes, é possível ver janelas onde, no passado, havia rios. Da velha Bruges, nasceu uma dupla cidade. Seus canais abertos a pedestres e carros são usados como estradas; suas margens, como casas. A cidade se estende até as ruínas das antigas Bruxelas, Paris e Berlim.</em></p>\n\n<p><em>Um homem vende pão quente debaixo de uma ponte. A tecnologia do forno é avançada, mas ele parece avariado pelo tempo. É primavera e o sol é daquele dos dias mais quentes. Um moleque se aproxima do vendedor de pão, com cara de quem quer fazer algo de errado.</em></p>\n\n<p><img src=\"http://i.imgur.com/BSGVz0T.jpg?1\" alt=\"\"/></p>\n\n<p>Este projeto refere-se ao primeiro livro da saga. Acreditamos que, com a primeira parte impressa, será mais fácil e rápido conseguir a estrutura necessária para seguir com a história.</p>\n\n<p><img src=\"http://i.imgur.com/xS2roMq.jpg?1\" alt=\"\"/></p>\n\n<p>Aqui as nossas recompensas</p>\n\n<p><img src=\"http://i.imgur.com/q3ko3Os.jpg\" alt=\"\"/></p>\n\n<p>Calculamos a entrega do VOLUME UM para 4 meses após o financiamento pelo Catarse.</p>\n\n<p><strong>QUEM SOMOS?</strong></p>\n\n<p><strong>CRIADOR/AUTOR: DARIO VETERE, TORINO 01/01/1983</strong>\nFormado em Cinema e Televisão em 2006 em Turim, Itália. Atua no campo audiovisual há mais de 10 anos. Com base artística publicitária e com o gosto porescrever desde sempre, começa a carreira profissional como Motion-designer, cuidando da direção e da montagem de inúmeros videoclipes e curta metragens. Viaja e se estabelece primeiramente na França e em seguida no Brasil onde mora desde 2008. Atua hoje como montador profissional de filmes, programas de TV, séries e vídeos publicitários.</p>\n\n<p><strong>CRIADOR/ILUSTRADOR: STEFANO MARVULLI, RIVOLI 30/10/1982</strong>\nFormado com louvor na “Accademia Albertina delle Belle Arti di Torino” atualmente é diretor de arte do Titano Studio. Participou e venceu mostras e concursos internacionais entres os quais: ArtVertising 2010, Cut&amp;Paste London 2010 e Paratissima 2012. Realizou também a pedido do Museu de Ciências Naturais de Torino, um retrato de Steve Jobs que está em exposição permanente. Produz e realiza duas Graphic Novels e desenvolve aplicativos para iPhones, iPads e Android.</p>\n\n<p><strong>TRADUTOR/PRODUTOR EXECUTIVO CAMILO FRÓES, SERGIPE 19/07/1983</strong>\nÉ produtor cultural, ator, entre outras atividades criativas. Licenciado em Ciências Sociais pela faculdade de Filosofia e Ciências Humanas da UFBA, criou com Vinicio de Oliveira em 2004, A Outra Companhia de Teatro, com a qual escreveu, atuou e produziu até 2010. A experiência com as artes cênicas lhe trouxe oportunidades de contribuir com obras audiovisuais entre videoclipes, curta metragens e programas e coberturas de TV, como Mê de Música, em que foi roteirista, entrevistador e apresentador, e as coberturas do Conexão VIVO. Atualmente desenvolve roteiro de outra Grahic novel, faz trilha para um curta-metragem e comemora 7 anos de carreira como DJ.</p>\n\n<p>Todos trabalhamos com projetos culturais, artísticos e audiovisuais, confira os nossos links:</p>\n\n<ul>\n<li><a class=\"alt-link\" href=\"http://www.alfreedo.com\" target=\"_blank\">www.alfreedo.com</a></li>\n<li><a class=\"alt-link\" href=\"http://www.titanostudio.com\" target=\"_blank\">www.titanostudio.com</a></li>\n<li><a class=\"alt-link\" href=\"http://www.vimeo.com/dariovetere\" target=\"_blank\">www.vimeo.com/dariovetere</a></li>\n</ul>\n\n<p><strong>Vocês chegaram até aqui sem um centavo de ninguém? E por que não podem ir mais longe?</strong></p>\n\n<p>Viver trabalhando com o que se gosta é um desafio e uma meta para qualquer profissional, mais ainda para quem trabalha com criação. Essa não é a busca por financiar um hobby, mas um sonho. É um projeto sério. E para ser bem feito, precisa ser encarado como trabalho, para que os resultados estejam entre 99 e 110% do esperado, e não uma coisa meia-boca que fizemos &quot;do jeito que dava&quot;. Chegar até aqui não foi fácil, exigiu muito investimento de cada um dos participantes e consumiu tempo, energia, boa vontade, criatividade e dinheiro de quase todo mundo que se envolveu. Precisamos transformar isso em um projeto economicamente viável e adoraríamos contar com a sua ajuda.</p>\n\n<hr>\n\n<p><strong>Por que no Brasil?</strong></p>\n\n<p>E por que não? Estará certo quem disser que Antiok não é uma história &quot;brasileira&quot;. Está longe de ser, também, uma história italiana. É uma história. Fusão de experiências de dois italianos e muitos amigos do Brasil. O tema é universal, a história já &#39;nasce&#39; sendo finalizada em português, inglês e italiano.</p>\n\n<hr>\n\n<p><strong>Por que deveria financiar esse projeto?</strong></p>\n\n<p>Por que você acredita que o que foi mostrado aqui é interessante e está na direção certa. Pensamentos como &quot;se esses caras levantaram esses resultados desenvolvendo esse trabalho no tempo livre, do jeito que dava, sem nenhum incentivo, imagina as coisas boas que um suporte adequado podem gerar&quot; é o que estamos procurando. Se você acha que projetos criativos como esse devem continuar acontecendo. Unir paixão e trabalho do &quot;jeito certo&quot; fazem toda a diferença para o processo, para o acabamento, para o resultado. E para a vontade de continuar fazendo, e fazer mais e melhor.</p>\n\n<hr>\n\n<p>Estaremos muito felizes em contar com a sua participação, com a certeza de oferecer um trabalho de qualidade e uma história que vai te deixar com os olhos colados até a última linha de texto.</p>\n", "permalink": "antiok", "video_embed_url": "//www.youtube.com/embed/hocki3eYjbo", "video_url": "httpS://www.youtube.com/watch?v=hocki3eYjbo", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9607/03.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9607/project_thumb_thumb_03.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9607/project_thumb_small_03.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9607/project_thumb_large_03.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9607/project_thumb_video_cover_03.jpg", "progress": 5.756358768406961, "pledged": 2150.0, "total_contributions": 41, "total_contributors": 41, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-04-12T02:59:59", "zone_expires_at": "2015-04-11T23:59:59", "online_date": "2015-02-08T12:00:22.145705", "zone_online_date": "2015-02-08T10:00:22.145705", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 62, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 62, "unit": "days"}, "posts_count": 10, "address": {"city": "Salvador", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 358563, "name": "Dario Vetere", "public_name": "Dario Vetere"}, "reminder_count": 15, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 620, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cb04d34e-ab53-4b98-a27a-d60bec512913", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 61690.3307749806, "pledged_ajustado": 3551.1167648248534, "about_txt": "\"A ciência engana a natureza e encontra formas. Meios. O humano burla as regras da criação. Assim, encontrando brechas nas leis da existência o homem consegue o impossível. Conseguimos voar acima do céu, vencer a morte\". ANTIOK - O SEM CORPO é uma saga em quadrinhos que se passa em nosso mundo. Uma ficção científica de realidade alterada. Neste cenário, um grupo de cientistas excepcionais conduz uma série de pesquisas secretas e conseguem fazer o transplante de consciência entre dois seres vivos. Uma mente é transportada de um corpo a outro. O processo se dá, a princípio, de forma problemática e defeituosa, mas vai se aperfeiçoando. Essa pequena elite intelectual e militar, formalmente desassociada de qualquer Estado-Nação encontra uma forma de viver para sempre. Com a possibilidade de transitar entre corpos - ou melhor, se o corpo é apenas um recipiente - o que define o homem? O que faz de você, você? Como é vivida uma vida que não acaba? Que pode durar 300, 600, 2000 anos e passar por dezenas de corpos com dimensões, capacidades, etnias e gêneros diferentes. Essa consciência ainda pode ser chamada humana? Dê uma olhada no site www.antiokproject.com/ e seja bem-vindo a ANTIOK - O SEM CORPO. A concepção e o roteiro desta saga vem sendo maturado desde 2011 por Dario Vetere , com colaboração pontual de Camilo Fróes e Moreno Pacheco. Está pronto para virar arte através do estilo peculiar de Stefano Marvulli. Vejam outros trabalhos do nosso ilustrador: Nota do autor \"Comecei a escrever esse quadrinho há mais de três anos. Tinha muitas imagens fortes na cabeça, tão grudadas aos meus pensamentos que foi muito fácil criar o storyboard para o ilustrador. Stefano criava a tela simplesmente do parágrafo escrito, as vezes desenhava baseado nos meus rascunhos, e em outros casos traçava sobre as imagens do filme. Apresentamos uma linguagem bastante livre graficamente e que segue uma progressão: sente-se ao longo das páginas que o traço vai ficando menos detalhista e mais amplo. As vezes os personagens ficam sem contexto visual. A história que contamos tem como tema principal o tempo, tentamos simbolizar através da linguagem, a progressiva falta do sentido de tempo.\" Do primeiro capitulo fizemos um curta metragem, confira o trailer: E a trilha original do filme: Pode encontrar e ler o primeiro capitulo da nossa saga na integra dentro do fantástico site www.hqonline.com.br/ listado na seção independente, ou usar o link direto www.hqonline.com.br/?page_id=31386 (é aconselhado usar o google Chrome). Não seguimos uma ordem cronológica na nossa história, focamos em vários pontos do futuro e do passado. O segundo capitulo começa em 2170, com o primeiro despertar de Antiok. 2º CAPÍTULO Bruges, Bélgica, velha Europa, 2170. Ruas e Canais. Estamos entre as ruas da velha Bruges. Não há mais água em seus canais. O leito e as margens dos rios estão cimentados. De cima das pontes restantes, é possível ver janelas onde, no passado, havia rios. Da velha Bruges, nasceu uma dupla cidade. Seus canais abertos a pedestres e carros são usados como estradas; suas margens, como casas. A cidade se estende até as ruínas das antigas Bruxelas, Paris e Berlim. Um homem vende pão quente debaixo de uma ponte. A tecnologia do forno é avançada, mas ele parece avariado pelo tempo. É primavera e o sol é daquele dos dias mais quentes. Um moleque se aproxima do vendedor de pão, com cara de quem quer fazer algo de errado. Este projeto refere-se ao primeiro livro da saga. Acreditamos que, com a primeira parte impressa, será mais fácil e rápido conseguir a estrutura necessária para seguir com a história. Aqui as nossas recompensas Calculamos a entrega do VOLUME UM para 4 meses após o financiamento pelo Catarse. QUEM SOMOS? CRIADOR/AUTOR: DARIO VETERE, TORINO 01/01/1983 Formado em Cinema e Televisão em 2006 em Turim, Itália. Atua no campo audiovisual há mais de 10 anos. Com base artística publicitária e com o gosto porescrever desde sempre, começa a carreira profissional como Motion-designer, cuidando da direção e da montagem de inúmeros videoclipes e curta metragens. Viaja e se estabelece primeiramente na França e em seguida no Brasil onde mora desde 2008. Atua hoje como montador profissional de filmes, programas de TV, séries e vídeos publicitários. CRIADOR/ILUSTRADOR: STEFANO MARVULLI, RIVOLI 30/10/1982 Formado com louvor na “Accademia Albertina delle Belle Arti di Torino” atualmente é diretor de arte do Titano Studio. Participou e venceu mostras e concursos internacionais entres os quais: ArtVertising 2010, Cut&Paste London 2010 e Paratissima 2012. Realizou também a pedido do Museu de Ciências Naturais de Torino, um retrato de Steve Jobs que está em exposição permanente. Produz e realiza duas Graphic Novels e desenvolve aplicativos para iPhones, iPads e Android. TRADUTOR/PRODUTOR EXECUTIVO CAMILO FRÓES, SERGIPE 19/07/1983 É produtor cultural, ator, entre outras atividades criativas. Licenciado em Ciências Sociais pela faculdade de Filosofia e Ciências Humanas da UFBA, criou com Vinicio de Oliveira em 2004, A Outra Companhia de Teatro, com a qual escreveu, atuou e produziu até 2010. A experiência com as artes cênicas lhe trouxe oportunidades de contribuir com obras audiovisuais entre videoclipes, curta metragens e programas e coberturas de TV, como Mê de Música, em que foi roteirista, entrevistador e apresentador, e as coberturas do Conexão VIVO. Atualmente desenvolve roteiro de outra Grahic novel, faz trilha para um curta-metragem e comemora 7 anos de carreira como DJ. Todos trabalhamos com projetos culturais, artísticos e audiovisuais, confira os nossos links: www.alfreedo.com www.titanostudio.com www.vimeo.com/dariovetere Vocês chegaram até aqui sem um centavo de ninguém? E por que não podem ir mais longe? Viver trabalhando com o que se gosta é um desafio e uma meta para qualquer profissional, mais ainda para quem trabalha com criação. Essa não é a busca por financiar um hobby, mas um sonho. É um projeto sério. E para ser bem feito, precisa ser encarado como trabalho, para que os resultados estejam entre 99 e 110% do esperado, e não uma coisa meia-boca que fizemos \"do jeito que dava\". Chegar até aqui não foi fácil, exigiu muito investimento de cada um dos participantes e consumiu tempo, energia, boa vontade, criatividade e dinheiro de quase todo mundo que se envolveu. Precisamos transformar isso em um projeto economicamente viável e adoraríamos contar com a sua ajuda. Por que no Brasil? E por que não? Estará certo quem disser que Antiok não é uma história \"brasileira\". Está longe de ser, também, uma história italiana. É uma história. Fusão de experiências de dois italianos e muitos amigos do Brasil. O tema é universal, a história já 'nasce' sendo finalizada em português, inglês e italiano. Por que deveria financiar esse projeto? Por que você acredita que o que foi mostrado aqui é interessante e está na direção certa. Pensamentos como \"se esses caras levantaram esses resultados desenvolvendo esse trabalho no tempo livre, do jeito que dava, sem nenhum incentivo, imagina as coisas boas que um suporte adequado podem gerar\" é o que estamos procurando. Se você acha que projetos criativos como esse devem continuar acontecendo. Unir paixão e trabalho do \"jeito certo\" fazem toda a diferença para o processo, para o acabamento, para o resultado. E para a vontade de continuar fazendo, e fazer mais e melhor. Estaremos muito felizes em contar com a sua participação, com a certeza de oferecer um trabalho de qualidade e uma história que vai te deixar com os olhos colados até a última linha de texto."}, "user": {"id": 358563, "common_id": "d2f03567-3027-4830-a40d-96eac5817be0", "name": "Dario Vetere", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/358563/thumb_avatar_dario.jpg", "facebook_link": "https://www.facebook.com/Antiokproject", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2014-10-31T18:44:28.274292", "about_html": "<p>Motion Designer, Writer and Director.</p>\n", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Dario Vetere", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 36641, "project_id": 9607, "description": "Uma cópia digital em .PDF de Antiok, o sem corpo - volume I", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2015-07-01T03:00:00", "updated_at": "2015-01-21T12:50:19.199502", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "79c2f512-11bb-46e2-baaf-5f499b332ff4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 24.775233242964095}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 24.775233242964095, "quantidade": 1}, "analises_autoria": {"nome": "dario vetere", "nome_publico": "dario vetere", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Salvador", "uf": "BA", "city_id": 620, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 62, "data_fim": "2015-04-12T02:59:59", "data_ini": "2015-02-08T12:00:22.145705", "meta": 37350.0, "meta_corrigida": 61690.3307749806, "arrecadado": 2150.0, "arrecadado_corrigido": 3551.1167648248534, "percentual_arrecadado": 5.756358768406961, "conteudo_adulto": false, "posts": 10, "project_id": 9607, "modalidade": "aon", "titulo": "Antiok, o sem corpo - Volume 1", "status": "failed", "total_contribuicoes": 41, "total_apoiadores": 41}}