{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.961707373449418, "recompensas_quantidade": 1, "autoria_id": 458398, "autoria_nome": "sonia cristina de abreu pestana", "autoria_nome_publico": "cristina pezel (escritora e roteirista) - selo pictos", "autoria_classificacao": "coletivo", "social_seguidores": 26, "social_newsletter": false, "social_projetos_contribuidos": 12, "social_projetos_publicados": 1, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 47, "geral_data_fim": "2019-07-22T02:59:59.999999", "geral_data_ini": "2019-05-14T12:19:43.696052", "geral_meta": 3800.0, "geral_meta_corrigida": 4925.448801910779, "geral_arrecadado": 1363.0, "geral_arrecadado_corrigido": 1766.6807150011557, "geral_percentual_arrecadado": 35.86842105263158, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 96170, "geral_modalidade": "flex", "geral_titulo": "HQ-Livro \"O Primeiro\" (Fantasia)", "geral_status": "successful", "geral_total_contribuicoes": 20, "geral_total_apoiadores": 20, "geral_sobre": "Sinopse da HQ Nas Terras de Vintária, no além-mar ao sul de Quatuorian, o menino Vorten sofre com a indiferença do poderoso pai e com os maus tratos do irmão adolescente. Para fugir dessa rotina, faz pequenas viagens solitárias explorando vilarejos, montanhas e vales nas redondezas. Uma misteriosa força o impele a deparar-se com uma soturna missão, por meio de intuições e revelações malignas. Vorten descobre ser predestinado e parte de algo muito maior que está por acontecer. Baseada num conto que é o prólogo do volume II da duologia O MUNDO DE QUATUORIAN, a HQ nos mostra a infância de Vorten, motivações e fatos que o levaram a tornar-se o cruel antagonista dessa história fantástica. Este é um HQ Livro: ele traz um conto textual e sua versão em HQ colorida! História e Roteiro: Cristina Pezel Ilustrações: Rapha Pinheiro O conto é um spin-off do livro O MUNDO DE QUATUORIAN, e faz parte do prólogo do volume 2 desta duologia de fantasia. SUA AJUDA É IMPORTANTE PARA FAZER ESTA IDEIA VIRAR UMA HQ IMPRESSA :-) Se você nunca leu O MUNDO DE QUATUORIAN, é a oportunidade para conhecer a ambientação deste mundo e saber como o vilão se transformou na pessoa poderosa e misteriosa da história. Se você já leu , verá a narrativa sob uma nova ótica, a linguagem dos quadrinhos, com o toque artístico do Rapha Pinheiro! A história em quadrinhos é baseada no prólogo do Volume II desta duologia Esta HQ se passa nas terras de Vintária e conta a história da infância do vilão Vorten Mibos. Na HQ, você descobrirá a origem de seu poder e as motivações que o levaram à busca sedenta pela dominação. Estudo dos personagens. O Pai de Vorten (Zímero), seu irmão (Klarten) e Vorten. Do roteiro à colorização, transformar um conto em uma HQ é uma experiência incrível! Faça parte deste projeto! Vamos tirar ele do papel! Já estamos trabalhando desde março para preparar esta HQ para você. Mas seu apoio é crucial para que consigamos finalizar, editorar e imprimir a obra! SUA AJUDA É IMPORTANTE PARA FAZER ESTA IDEIA VIRAR UMA HQ IMPRESSA :-) Veja nossos prazos estimativos: MAR/2019: Finalização do Roteiro (Concluída) e início das ilustrações ABR/MAI/JUN/2019 : Arte-finalização, Colorização, letramento, editoração da HQ, revisão JUL/AGO/2019: Impressão AGO/2019: A partir da segunda quinzena de agosto, início da remessa dos exemplares impressos e recompensas aos apoiadores! Temos várias recompensas lindas para vocês!  Escolha seu combo ao lado, na área de apoio."}