{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 103.69365898759534, "recompensas_quantidade": 1, "autoria_id": 1112977, "autoria_nome": "isabella schneider de oliveira", "autoria_nome_publico": "isabella schneider de oliveira", "autoria_classificacao": "feminino", "social_seguidores": 2, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Videira", "geral_uf": "SC", "geral_city_id": 4703, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2019-05-15T03:49:03.214308", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 96450, "geral_modalidade": "sub", "geral_titulo": "Lorengá: O mangá de horror do folclore brasileiro ", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá! Bom, este projeto começou com a ideia da criação de um mangá para meu trabalho de conclusão de curso de design há dois anos atrás, e agora, pretendo dar continuidade a ele. Lorengá, é uma junção de palavras provindas do folclore brasileiro, e a finalidade do quadrinho é a de trazer uma visão nova e diferenciada sobre o folclore brasileiro, reforçando o grande tesouro que possuímos em nossa cultura, e das formas que ele pode ser apresentado, modificado e trazido para a atualidade. Nosso folclore é riquíssimo, e devemos dar valor a ele e a toda nossa diversidade cultural. Escolhi fazer um mangá ao invés de quadrinhos tradicionalmente norte-americanos, devido meu apego ao estilo, e também com a intensão de trazer um diferencial para o tema folclórico. As estórias pretendem ter um teor juvenil e mais adulto, o gênero escolhido para este projeto foi o horror e o terror. Já há bastante conteúdo sobre o nosso folclore em temáticas infantis, o propósito é introduzir os personagens folclóricos brasileiros em outros grupos e atingir novos públicos. Um volume do mangá já está completo, com 44 páginas contando com  a estória, possuindo começo, meio e fim, sobre um personagem folclórico escolhido: Mão-de-Cabelo. A estória se passa em Cascavel, Paraná, contando a trajetória de Augusto, um menino entre oito e dez anos, e sua mãe, em uma nova mudança, com o garoto sendo perseguido e atormentado pela entidade. O miolo é de couchê 90g, a maioria das páginas em preto e branco, tamanho A5 14,8X21cm, capa triplex 250g, laminada, com lombar quadrada. O mangá é para maiores de 16 anos. Inicialmente essa arrecadação servirá para realizar a impressão de 200 volumes do mangá, e marca páginas, todos os colaboradores terão acesso a cópia digital da obra, mais quatro ilustrações de capa extras da Mão-de-Cabelo. Para colaboradores que contribuam acima de R$80,00, ganharão a cópia física do mangá, dois marca páginas e mais quatro ilustrações digitais de outros personagens folclóricos dos próximos volumes. Dependendo de como seguirá o projeto, será dada a continuidade de mais volumes contando outras estórias. Muito obrigada por sua atenção e conto com sua colaboração! Abraços! Os mangás ainda não estão impressos!! Até o final desse ano será feita a arrecadação para a produção e lançamento do primeiro volume!!"}