{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 168.0, "recompensas_menor_ajustado": 216.67212683258415, "recompensas_quantidade": 1, "autoria_id": 162041, "autoria_nome": "paulo h nascimento kielwagen", "autoria_nome_publico": "paulo kielwagen", "autoria_classificacao": "masculino", "social_seguidores": 320, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": false, "social_projetos_contribuidos": 140, "social_projetos_publicados": 8, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-09-20T02:59:59.999999", "geral_data_ini": "2019-08-05T03:01:23.435783", "geral_meta": 9999.0, "geral_meta_corrigida": 12895.860691660768, "geral_arrecadado": 17667.29, "geral_arrecadado_corrigido": 22785.769640881226, "geral_percentual_arrecadado": 176.6905690569057, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 97170, "geral_modalidade": "aon", "geral_titulo": "101 maneiras de dormir", "geral_status": "successful", "geral_total_contribuicoes": 241, "geral_total_apoiadores": 226, "geral_sobre": "Gatos, esses seres de grande personalidade, enérgicos, carinhosos e ... muuuito preguiçosos. Quando não estão comendo, caçando perigosos insetos ou derrubando coisas de prateleiras, dormem de 12 a 16 horas ao dia e ilustrar as melhores posições de sono é o objetivo deste livro. Os desenhos das 101 maneiras de dormir foram feitos pelo ilustrador e quadrinista Paulo Kielwagen durante o Inktober de 2017. Nesse mês de Outubro o desafio era mostrar 31 poses divertidas desses animaizinhos preguiçosos e este livro contempla 70 poses inéditas (acredite, são tantas possibilidades). Para gateiros e amantes do sono. Quem não tem um amigo dorminhoco? '101 maneiras de dormir' faz parte do projeto Blue e os gatos . São histórias em quadrinhos e tirinhas sobre gatos reais. Com cinco livros lançados, quatro desses bem sucedidos pelo Catarse, retrata temas do cotidiano bem-humorados dos gatos e temas importantes como abandono e adoção. Para ver as imagens maiores acesse o EVENTO NO FACEBOOK . *Imagens ilustrativas. Podem sofrer alterações durante o processo de criação. **Desenho personalizado é para um animal ou pessoa apenas. Se quiser mais de um favor entrar em contato. ---> contato@blueeosgatos.com.br <--- Com foco no resgate, proteção, castração, vacinação, alimentação e doação de mais de 200 gatos que vivem nas matas da Lagoa Taquaral, a instituição, que conquis tou o título de ONG em 2012, já existia informalmente há 20 anos. Conta com o apoio de uma equipe de voluntários e dos 'Amigos da Lagoa' para cuidar e encontrar lares para esses felinos que nasceram nas matas ou foram abandonados. Para conhecer mais clique AQUI. Ao final da campanha será realizado um grande sorteio com produtos exclusivos da turma do Blue, incluindo um kit 'GATO MESTRE' da campanha 'BLUE - Esmagatinho' . A partir de R$10 você pode adquirir um TICKET para participar do sorteio e ajudar o projeto. Quanto mais apoiar, mais chances de ganhar. Será contabilizado todos os apoios válidos até o fim da campanha. O sorteio será realizado em uma live no facebook após a compensação de todos os boletos no término da campanha. O contato será feito por e-mail (contato@blueeosgatos.com.br), não havendo resposta em 7 dias será realizado um novo sorteio. Caso a campanha não seja bem sucedida não haverá sorteio e o valor será devolvido pelo Catarse. As regras podem mudar caso haja necessidade. Michelle ganhou o Kit Blue - Esmagatinho e Esdras ganhou um quadrinho com a capa personalizada por mim. Parabéns aos vencedores! R$9.999 ⇢ Projeto '101 maneiras de dormir' financiado✔️ R$11.000 ⇢ Postal exclusivo para todos os apoiadores*✔️ R$12.000 ⇢ Imã de geladeira exclusivo para todos os apoiadores*✔️ R$13.500 ⇢ Cartela de adesivos exclusivo para todos os apoiadores*✔️ R$15.000 ⇢ Doação para instituição passa de 5% para 10%✔️ R$20.000 ⇢ Nova capa (ainda em definição). Poderá ser capa dura ou faca e acabamentos diferenciados. *Apoios GATO ÁGIL ou superior. ATENÇÃO! Quem apoiar o livro novo no Catarse e estiver no Clube do Blue no Apoia.se ou PicPay* por pelo menos 1 mês** até o fim da campanha vai ganhar um brinde extra. Ainda não conhece o Clube do Blue ? Clube no Apoia.se . Clube no PicPay (*só pelo aplicativo) **apoio GATO DA CASA ou superior."}