{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.908757718253215, "recompensas_quantidade": 1, "autoria_id": 301645, "autoria_nome": "edson lorena bortolotte", "autoria_nome_publico": "edson  bortolotte", "autoria_classificacao": "masculino", "social_seguidores": 96, "social_newsletter": true, "social_projetos_contribuidos": 55, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-08-30T02:59:59.999999", "geral_data_ini": "2019-07-15T03:24:45.358462", "geral_meta": 6500.0, "geral_meta_corrigida": 8390.692516864588, "geral_arrecadado": 5105.24, "geral_arrecadado_corrigido": 6590.2306253535035, "geral_percentual_arrecadado": 78.54215384615385, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 97350, "geral_modalidade": "flex", "geral_titulo": "Até que o Mar nos Separe", "geral_status": "successful", "geral_total_contribuicoes": 118, "geral_total_apoiadores": 113, "geral_sobre": "Marcus aparenta ser um homem triste, amargurado e reservado. Ele está viajando por algumas cidades do litoral procurando por um lugar específico, tendo como guia apenas uma fotografia que traz em mãos… Frustrada por ter perdido um ‘show’ que faria com sua banda, Giulia se envolve com a história do solitário homem e resolve acompanhá-lo em sua busca incerta. Juntos pelo desconhecido, esses dois personagens terão uma jornada de autoconhecimento, dor e alguns bons momentos... Esse é o meu segundo projeto em quadrinhos, sendo que o primeiro foi o Maré ,  financiado aqui pelo catarse em 2018. Até que o Mar nos Separe não é uma continuação de Maré , mas pode ser encarado como uma obra situada no mesmo universo. O AUTOR Edson Bortolotte é um sonhador que se arrisca nas artes plásticas, fotografia e escrita; É radialista formado e tatuador. Lançou seu primeiro quadrinho, Maré, em 2018. Com ele participou da Feira Des-gráfica e do Estúdio Ao Vivo , ambos pelo MIS (Museu da Imagem e Som). Também participou do CAF (Campinas Anime Fest) da CCXP18 e da Comic Con Floripa em 2019 Maré foi indicado para o Prêmio HQMIX nas categorias: Novo Talento Roteirista Publicação Independente Edição Única RECOMPENSAS Versão Digital: 10 reais Até que o Mar nos Separe em formato PDF . Arquivo de alta resolução. Link para download enviado por e-mail. Versão Impressa: 30 reais Até que o Mar nos Separe Versão impressa com Frete incluso. º 14,8×21 º 60 Páginas º Grampo º Miolo em Papel OffSet 120g, Impressão Colorida. º Capa Colorida em Papel Cartão 250g com laminação fosca. Versão Impressa + Imã de Geladeira: 40 reais Imã no formato de 150x100mm e com quantidade limitada. Versão Impressa + Maré: 50 reais Maré nos leva a conhecer Jonas, um marinheiro que em um dia de tragédia, é tragado para as profundezas do oceano e da própria consciência. A história é sobre o quão disposto você está a ceder-se de sua  vida, para estar na vida de outra pessoa. Maré conta com 40 páginas coloridas em papel offset 120g no formato de 15×23 cm e capa em papel cartão 250g Versão Impressa + Bruno Guma: 70 reais Bruno Guma é formado em Design, mas gosta mesmo é de quadrinhos. Além de Pile Up e Pequena Green ,  também teve participação em Coletâneas, como a Revista “Refluxo” e a “Pé-de-Cabra\" Atualmente trabalha em um quadrinho com Yuri Moraes com previsão para 2020. Pile Up Quadrinho mudo sobre dois astronautas que viajam o espaço coletando diferentes espécies de plantas, até que a busca por uma espécie específica os levará para um planeta morto, onde cada descoberta sobre esse lugar levará a outra, até que o ciclo esteja completo. Formato: Lombada Quadrada,  16,5x24 cm, Páginas: 70. Editora: Independente. Pequena Green Narra a história de uma jovem mãe que se vê sozinha com sua filha em um mundo egoísta e aproveitador. Resta a ela lutar com todas suas forças para garantir um futuro para sua pequena Green. Baseado na história por trás da música Little Green , de Joni Mitchell. Formato: Grampo 15x21 cm, Páginas: 32 Editora: independente Extra : Cartão Postal Todas as recompensas acima de 30 reais acompanham o cartão postal de brinde."}