{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 64.58250831642636, "recompensas_quantidade": 1, "autoria_id": 714772, "autoria_nome": "barbara raissa machado de frança", "autoria_nome_publico": "bárbara machado", "autoria_classificacao": "feminino", "social_seguidores": 80, "social_newsletter": true, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 41, "social_projetos_publicados": 6, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-08-17T02:59:59.999999", "geral_data_ini": "2019-06-17T11:21:03.940738", "geral_meta": 6500.0, "geral_meta_corrigida": 8395.726081135426, "geral_arrecadado": 7070.0, "geral_arrecadado_corrigido": 9131.966675942685, "geral_percentual_arrecadado": 108.76923076923077, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 97465, "geral_modalidade": "aon", "geral_titulo": "A Menina e o Guardião - Origem", "geral_status": "successful", "geral_total_contribuicoes": 106, "geral_total_apoiadores": 101, "geral_sobre": "\"A Menina e o Guardião - Origem\" é a minha primeira história em quadrinhos, ela conta sobre o inicio de uma amizade entre uma bruxinha e um guardião da floresta. E começa com os personagens relembrando momentos através de um álbum de fotografias, quando de repente uma das fotos cai e menina conta as memorias desse dia através de um flashback, que é justamente o momento que ela sai em sua primeira aventura e conhece o guardião. Confira as primeiras páginas dessa aventura abaixo: Bom, alguns de vocês já ouviram falar d\"A Menina e o Guardião\", né? \"A Menina e o Guardião\" é um projeto que começou com um artbook ( conheça clicando aqui )  que lancei via catarse ano passado. Através das ilustrações pude contar as aventuras desses dois amigos, mas sempre senti a necessidade de contar como eles se conheceram ( e vocês me pediram bastante também kkk...), então, finalmente o projeto está aqui . O livro vai ter tamanho 17x25cm ;  64 páginas coloridas; Lombada quadrada; Capa 250g com laminação fosca; Miolo papel offset 120g. As páginas do quadrinho estão sendo produzidas com aquarela e lápis de cor. E, além da história estou preparando um material exclusivo para o livro, que inclui: 1) Processo de produção das páginas comentado; 2) Dicas de como lançar seu projeto independente; 3) Galeria com arte de convidados. Para apoiar esse projeto, basta escolher algum dos kits de recompensas disponíveis.  Além do quadrinho, você poderá receber outros produtos como marcadores de páginas, postal holográfico, adesivos, print, artbooks ( \"A Menina e o Guardião\" , \"Sereias\" ) , aquarelas, etc. Ah, o frete já está incluso ! Catarse é uma plataforma de financiamento coletivo que ajuda projetos independentes a \"sair do papel\", e funciona assim: A autor cria a meta necessária pra desenvolver o projeto, e o tempo pra arrecadação dessa meta, produção e entrega; E vocês podem ajudar o projeto através de apoios ! Se a campanha for financiada , os apoiadores receberão as recompensas em casa . Caso a campanha não seja financiada, todos os apoiadores recebem o dinheiro de volta. Ahh! Deixa eu me apresentar... Meu nome é Bárbara Machado e sou ilustradora e quadrinista aqui de Recife (PE). Talvez vocês já tenham visto minhas ilustrações no instagram ou me conheçam através de outras campanhas aqui do Catarse . Trabalho com ilustração editorial, e a maioria das minhas pinturas são feitas no tradicional, com aquarela . Graças ao apoio de vocês, eu tenho conseguido publicar histórias como essa de forma independente."}