{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 95.0, "recompensas_menor_ajustado": 106.98618028275536, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "social_seguidores": 1280, "social_newsletter": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 53, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2021-12-24T02:59:59.999999", "geral_data_ini": "2021-11-23T03:01:37.466964", "geral_meta": 5000.0, "geral_meta_corrigida": 5630.851593829229, "geral_arrecadado": 9195.0, "geral_arrecadado_corrigido": 10355.136081051953, "geral_percentual_arrecadado": 183.9, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 97547, "geral_modalidade": "flex", "geral_titulo": "Saros 136", "geral_status": "successful", "geral_total_contribuicoes": 91, "geral_total_apoiadores": 89, "geral_sobre": "Seria um eclipse capaz de romper as barreiras do tempo e do espaço? Ainda que fascinante, a viagem no tempo é um tema da ficção científica que desperta certo temor. Você conseguiria dormir em paz, diante da perspectiva de que nossa vida depende de alguém que ainda nem nasceu ou que até mesmo já morreu? Agora imagine que o futuro da humanidade depende da união de pessoas tão diferentes, que até uma conversa entre elas é quase impossível. \"SAROS 136\" é uma história em quadrinhos que vai agradar os apaixonados por astronomia e aos fanáticos por histórias como \"Cloud Atlas\", \"Efeito Borboleta\", \"Donnie Darko\" e \"12 Macacos\". Com roteiro de Alexey Dodsworth e desenhos de Ioannis Fiore , \"SAROS 136\" é uma história em quadrinhos de ficção científica de 128 páginas, selecionada pelo PROAC - Programa de Ação Cultural da Secretaria da Cultura e Economia Criativa do Estado de São Paulo . Pensando na melhor forma de atender aos nossos leitores, decidimos fazer uma venda antecipada através do Catarse. Além disso, quem apoiar também poderá ajudar a patrocinar um novo evento da Via Saber! Trata-se de uma aventura cujo enredo se desdobra em quatro momentos diferentes do tempo. Em cada um desses anos, alguns indivíduos terão que enfrentar seus próprios desafios. Conheça os protagonistas de \"Saros 136\": Em 1865, António é um africano da Guiné que luta para não ser escravizado. Tudo o que ele tem para se defender são seus conhecimentos da natureza e sua ligação com os deuses ancestrais. Em 1919, Heinrich é um dos astrofísicos ingleses que viajam ao Ceará para testar uma hipótese de Albert Einstein. Em 2045, Julia é uma astronauta brasileira que tenta evitar a colisão de um cometa contra a Lua, a fim de salvar uma colônia lunar. Em 2135, Radha, uma cientista indiana, tenta salvar o que restou da humanidade na última parte sólida de um planeta tomado pelos oceanos: a ilha artificial de Sealand. Envolvidos em seus próprios dramas, os protagonistas de cada época têm em comum apenas o fato de que estão prestes a testemunhar um eclipse total do Sol, sem desconfiar que cada um deles desempenha uma função fundamental na história uns dos outros. Em jogo, está a salvação da humanidade. Do mesmo universo dos livros vencedores do Prêmio Argos \"O Esplendor\" e \"Dezoito de Escorpião\" , do autor Alexey Dodsworth, \"SAROS 136\" é uma história em quadrinhos feita para você, leitor que ama a ficção científica. Apesar de apresentar personagens de obras anteriores, \"SAROS 136\" não exige que você tenha lido os livros. Trata-se de uma história própria. Alexey Dodsworth , natural de Salvador, é doutor em Filosofia pela Universidade de São Paulo e pela Universidade Ca' Foscari de Veneza, é autor e roteirista de livros e HQs de ficção científica e fantasia. Autor de \" Dezoito de Escorpião\" e \" O Esplendor\" , ambos vencedores do Prêmio Argos na categoria \"melhor romance de ficção científica\". Cursa atualmente outra pós-graduação em ensino de Astronomia pelo Instituto de Astronomia, Geofísica e Ciências Atmosféricas da Universidade de São Paulo, sob orientação do astrofísico Amâncio Friaça. Ioannis Fiore começou a atuar profissionalmente em 2016, trabalhando como ilustrador para a coletânea \"Space Opera em Quadrinhos\" , da Editora Draco. Participou em outras publicações como \"Demônios da Goetia em Quadrinhos\" e \"Delirium Tremens de Edgar Allan Poe\" . Mais recentemente deu vida ao roteiro de \"Saros 136\" . Ioannis é formado em Artes Visuais pela UNICAMP desde 2018 e atualmente trabalha com o mercado de ilustração e concept art internacional. Além de poder adquirir o livro, você pode escolher apoiar o projeto de divulgação científica VIA SABER. Para isso, basta apoiar a recompensa \"AJUDE A CIÊNCIA\" e R$ 20,00 do seu apoio será doado para que o grupo continue seu trabalho. Os primeiros noventa compradores receberão um cartão postal com a imagem de um cartaz ou capa de livro antigo de ficção científica clássico da Penguin Books. O cartão seguirá com dedicatória do roteirista. Se batermos os 90 apoios, todos os cartões terão um selo oficial do Principado de Sealand. A proposta do grupo de divulgação científica denominado VIA SABER é o de reduzir o distanciamento entre a comunidade científica e o restante da sociedade a partir de eventos presenciais, em conjunto com uma produção e divulgação de conteúdo digital sobre cientistas brasileiros e suas descobertas. Para isso, foram desenvolvidos os eventos “Pergunte a um(a) Cientista, que consiste em levar cientistas para conversar informalmente com a população em ambientes descontraídos, de forma que não haja a ideia de caráter hierárquico entre as partes. Foto: Alexey Dodsworth, roteirista de SAROS 136, participando de \"Pergunte a um cientista\", evento organizado pelo VIA SABER. Alexey Dodsworth tem três livros de ficção científica publicados. Dois deles pela Editora Draco: \"Dezoito de Escorpião\" e \"O Esplendor\", que ganharam o Prêmio Argos na categoria \"melhor romance\" em 2015 e em 2017. Em 2018, foi finalista do Prêmio Nascente USP por seu conto de ficção científica \"Dominante\". Participou também de algumas antologias de literatura fantástica e de várias antologias de quadrinhos, com destaque para \"Demônios de Goetia em Quadrinhos\", \"Delirium Tremens de Edgar Allan Poe\" e \"Astrum Argentum de Aleister Crowley\". Seu romance gráfico de estreia, \"A Máscara da Morte Branca\", foi finalista do Prêmio LeBlanc e ganhou menção honrosa no III Prêmio Aberst. Em 2020, foi selecionado pelo programa de ação cultural da Secretaria da Cultura e Economia Criativa do Estado de São Paulo para a viabilização de \"SAROS 136\", um romance gráfico de ficção científica. Em 2021, foi selecionado pela curadoria da Sacatar Foundation para o desenvolvimento de um romance gráfico sobre as ações da Inquisição na Bahia. Já Ioannis Fiore tem obras publicadas nas coletâneas \"Space opera em Quadrinhos\", \"Demônios da Goetia em Quadrinhos\" e \"Delirium Tremens de Edgar Allan Poe\". Na campanha, também estão disponíveis algumas obras da coleção de antologias Space Opera, que contém os maiores veteranos da FC brasileira, e o livro Batalhas Espaciais, de Antonio Luiz M. C. Costa, autor responsável pela coleção de não-ficção da Draco, conhecida por Armas Brancas, Títulos de Nobreza e a recém-terminada História do Dinheiro. A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado publicar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues: Confira: - Astrum Argentum de Aleister Crowley - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus - Vikings - Morte ao Troll - História do Dinheiro 2 e 3 - Shogum dos Mortos - As sete faces do horror - Guirlanda Rubra - Sherlock Holmes - O jogo continua - Apagão - Ruas de Fúria - Arquivos Secretos da Segunda Guerra Mundial - Vikings - Nidhogg Ou conheça o site da Editora Draco ! Seu quadrinho será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, os envios começarão a ser feitos. Terminaremos de entregar todos os pacotes até o final de fevereiro de 2022. Quando você menos esperar, o dragão chegará a sua casa! Quem participar deste financiamento coletivo receberá os livros antes de os colocarmos à venda nas redes de livrarias e comic shops . Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar esse livro em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra! #dracospirit A classificação indicativa é +14. ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}