{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 90.3613040277725, "recompensas_quantidade": 1, "autoria_id": 90280, "autoria_nome": "rafael barbosa marçal vieira", "autoria_nome_publico": "rafael marçal", "autoria_classificacao": "masculino", "social_seguidores": 387, "social_newsletter": false, "social_sub_contribuicoes_amigos": true, "social_sub_novos_seguidores": true, "social_sub_posts_projeto": true, "social_projetos_contribuidos": 183, "social_projetos_publicados": 7, "geral_municipio": "Hortolândia", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4929, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-09-14T02:59:59.999999", "geral_data_ini": "2019-07-15T03:02:34.269206", "geral_meta": 15000.0, "geral_meta_corrigida": 19363.136577379824, "geral_arrecadado": 17491.56, "geral_arrecadado_corrigido": 22579.431015428923, "geral_percentual_arrecadado": 116.6104, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 97627, "geral_modalidade": "aon", "geral_titulo": "FILHOTE DE MANDRIÃO", "geral_status": "successful", "geral_total_contribuicoes": 280, "geral_total_apoiadores": 270, "geral_sobre": "Esse projeto, felizmente, foi financiado e ficou lindo! Obrigadiones aos apoiadores. Caso queira adquirir o seu exemplar e conferir meus outros títulos, visite minha lojinha on-line. Fretes inclusos pra todo o Brasil. loja.vacilandia.com Will e Wes são dois pacatos pinguins vivendo sua vida tranquilamente no Polo Sul. Wes adora uma atividade física e não consegue ficar parado, enquanto Will prefere uma poltrona fofa e um bom livro... Quando o Wes dá sossego para ele ler, né? Mas dessa vez o Wes conseguiu ir longe demais, adotou um Mandrião, dos maiores predadores de pinguins de toda a Antártida. Agora os dois pinguins enfrentarão o mundo para cuidar do seu filhote. O Livro Quer ver mais páginas, confere no meu perfil do instagram , postei 4 capítulos lá. O que é esse CATARSE? O Catarse é uma forma de financiamento que mais aproxima o autor do leitor. Pois tira todos os intermediários da produção, venda e distribuição. Toda a relação é feita entre nós, o mais diretamente possível. Com segurança, garantia de devolução do seu dinheiro caso o projeto não bata a meta e transparência. Além disso, todos se tornam responsáveis pelo projeto ganhar vida, cada um é uma parte importante no processo. E toda a vantagem de poder adquirir produtos EXCLUSIVOS da campanha, com condições especiais. Vou falar mais no próximo tópico, hehe. Recompensas E-book com Extras + Nome na lista de Apoiadores‌‌ Livro Impresso Autografado Marca-Página Postal Imagens meramente ilustrativas Combo Livros REI BOCÓ e RÃ ZINZA Adesivos + Mini-Pôster + Imã Imagens meramente ilustrativas Avatar Pinguim * * Vou precisar de uma foto sua para fazer a sua Versão pinguim :D Avatar Bocó * * Vou precisar de uma foto sua para fazer a sua Versão Bocó (da cintura pra cima) Com 15 mil financiamos a produção do livro, mais as despesas de envio (embalagens e correios), mais as recompensas exclusivas e ainda pagamos a taxa do catarse. Mas pode melhorar... Se batermos as metas estendidas, todos os apoiadores que pegaram o Livro Impresso terão uma MELHORIA automática. Se batermos: 19 Mil Capa com Verniz Localizado 20 Mil Uma placa de \"Não Perturbe\" temática e personalizada para todos os apoiadores que pegaram o livro impresso. 21 Mil Uma NOVA CARTELA DE ADESIVOS para todos os apoiadores que pegaram o livro impresso. 22 Mil Um NOVO IMÃ DE GELADEIRA para todos os apoiadores que pegaram o livro impresso."}