{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 57.80887756691622, "recompensas_quantidade": 1, "autoria_id": 334920, "autoria_nome": "rebeca prado santos", "autoria_nome_publico": "rebeca prado", "autoria_classificacao": "feminino", "social_seguidores": 281, "social_newsletter": false, "social_projetos_contribuidos": 52, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 62, "geral_data_fim": "2015-04-10T02:59:59", "geral_data_ini": "2015-02-06T18:32:18.054774", "geral_meta": 15000.0, "geral_meta_corrigida": 24775.233242964096, "geral_arrecadado": 37872.83, "geral_arrecadado_corrigido": 62553.879788075195, "geral_percentual_arrecadado": 252.48553333333334, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 9845, "geral_modalidade": "aon", "geral_titulo": "Navio Dragão", "geral_status": "successful", "geral_total_contribuicoes": 916, "geral_total_apoiadores": 901, "geral_sobre": "Navio Dragão é uma coletânea de tirinhas sobre uma pequena Viking chamada Lif e seu fiel escudeiro, o cãozinho Carne! Lif é uma personagem um tanto quanto especial quando o assunto é bom humor e paciência...isso porque ela não tem nenhum dos dois. No final das contas ela trata as pessoas de uma forma um pouco mais honesta do que o necessário e acaba criando situações ligeiramente constrangedoras (para os outros, é claro). Não conhece? Tem muitas tiras dela aqui, ó: https://naviodragao.wordpress.com/ E tem mais do meu trabalho aqui! https://www.facebook.com/incbeca?pnref=lhc Bom, o livro será uma coletânea com as melhores tiras, juntas a um material inédito de peso que inclui muitas tiras novas, making of da criação da personagem e uma galeria de convidados supimpa! Tudo isso será compilado em uma publicação de 112 páginas coloridas, no formato 12 x 22,5 cm, impressas em papel Polen Bold 90g/m² com laminação fosca e verniz localizado na capa. Tudo para a nossa alegria. Isso fora as recompensas! É, recompensas! Muitas delas! Para cada valor que você quiser contribuir, existe um grupo de recompensas que chega aí no conforto do seu lar. Ao todo, são elas: São todos por minha conta, se for pro Brasil! Já estão inclusos no orçamento do projeto. Para o exterior, é só mandar um e-mail que a gente conversa. Bom, o valor total é 15 mil reais , para bancar quase tudo. Uma parte das recompensas eu vou bancar sozinha e se eu pudesse até bancava mais. Desses 15 mil, 57% são para a impressão do livro, 30% para as recompensas e os envios e 13% é a taxa do Catarse. Colocando num gráfico, fica assim: Se conseguirmos mais que 15 mil, acho muito justo darmos um up nas recompensas! Então, vejam bem, se conseguirmos: 16.000 – Todas as recompensas acima de 25 reais terão um postal a mais. (Conseguimos!) 18.000 - Todas as recompensas que vem com o gibi Baleia #2, receberão também o Baleia #1. (Conseguimos!) 20.000 – Todas as recompensas acima de 35 reais terão um botton maneiro. (Conseguimos!) 28.000 – Além do livro, vou conseguir fazer um pequeno gibi só com historinhas do Carne pra todo mundo que contribuir com 25 reais ou mais! (Conseguiiiiimos!) 35.000 – Podemos começar nossos planos para dominar o mundo! Então, a ideia é fazer o lançamento oficial no FIQ de Belo Horizonte, em Novembro. Mas os livros ficarão prontos bem antes, por volta de agosto. Logo depois já serão enviados, pra todo mundo já ter o seu nos eventos! Estou fazendo com bastante antecedência pra não correr o risco de atrasar. Ufa! Quanta informação! Mas juro que é por uma boa causa. Já agradeço de antemão pelo apoio, pelos compartilhamentos e pelas contribuições. Prometo fazer o meu melhor para esse projeto dar certo e para que todos saiam muito felizes! Muito obrigada!"}