{"origem": "catarse", "categorias": {"premios_festivais": false, "saloes_humor": false, "hqmix": false, "ccxp": false, "fiq": false, "angelo_agostini": false, "politica": true, "questoes_genero": false, "lgbtqiamais": false, "terror": true, "humor": false, "herois": false, "disputa": false, "estilo": false, "ficcao_cientifica": false, "fantasia": true, "folclore": false, "zine": false, "webformatos": false, "erotismo": true, "religiosidade": false, "jogos": true}, "recompensas": {"menor_nominal": 10.0, "menor_ajustado": 16.516822161976062, "quantidade": 1}, "autoria": {"id": 94706, "nome": "andre freitas", "nome_publico": "andre freitas", "classificacao": "masculino"}, "social": {"seguidores": 108, "newsletter": false, "projetos_contribuidos": 110, "projetos_publicados": 7}, "geral": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 52, "data_fim": "2015-04-03T02:59:59", "data_ini": "2015-02-09T13:53:28.680301", "meta": 11000.0, "meta_corrigida": 18168.50437817367, "arrecadado": 5885.0, "arrecadado_corrigido": 9720.149842322913, "percentual_arrecadado": 53.5, "conteudo_adulto": false, "posts": 19, "project_id": 9858, "modalidade": "aon", "titulo": "Vampiros Independentes", "status": "failed", "total_contribuicoes": 94, "total_apoiadores": 94, "sobre": "Vampiros Independentes é a junção de esforços para a publicação de 02 revistas em quadrinhos, Ozman: Harpocrates (André Freitas e Paulo Cesar Santos) e Draconian: Viva Las Vegas! (André Farias e Paulo Cesar Santos). A primeira edição do Ozman foi financiada com a ajuda de vocês aqui no Catarse e Draconian Volume 01 foi produzida pelos próprios autores. - Ozman: Harpocrates. English version in the end of the text São Paulo, a cidade que não para. Sua trilha sonora é a cacofonia dos carros que se mistura com a música em fones de ouvido. O vampiro grego Ozman está de volta, em duas histórias sem muita conversa mas com bastante sangue. 40 páginas em formato 210 x 148 mm, com capa e miolo colorido. Para saber mais visite: https://www.facebook.com/ozman.hq - Draconian: Viva Las Vegas! Amigos, bebidas e jogos na Cidade do Pecado. O que pode dar de errado nisso? Tudo! Acompanhe Lenny (um dos vampiros apresentados em Draconian volume 01) numa aventura de sexo, apostas e rock n’ roll, misturando “Se beber não case” com “Um drink no Inferno” mais “A morte lhe cai bem” provando a máxima de que, o que acontece em Vegas, morre em Vegas! 50 páginas em formato 170 x 260 mm, com capa colorida e miolo preto e branco. Para saber mais visite: https://www.facebook.com/draconianhq?fref=ts The English version of Ozman Harpocrates New reward unlocked: A Greek vampire in Chicago You know what's the best part of Ozman Harpocrates being a nuff said story? It's that anybody can read it, and get to know my art. And since I'm going to Chicago and New York in April, you guys can pledge with 30 reais (about 10 dollars) to get a printed copy of comic book (US shipping included). Ok, and what is this book about? Well Ozman is greek vampire, who lives in São Paulo (Brazil). In this issue you will see him in two stories, “Gothic Boutique” and “the Thirst”. For my spoiler free synopsis would say: trouble, a little dancing and rock n’ roll. Not much talking, but a lot of blood. But wait a minute, that’s not the first issue? Although this is the second Ozman story (the first, Ozman Nemesis , was released in 2013) all the stories are self contained, so you can read this one without any trouble and if you back this project I’ll send the digital comic of first story as soon as this one is funded. And, what is Catarse? Have you heard of crowdfunding? Well, like Kickstarter for you guys, Catarse is the biggest crowdfunding community here in Brazil. So, what are you waiting for? IMPORTANT FOR NON-BRAZIL PLEDGES! Currency shown on the website are in Brazilian Real. Check the currency conversion to your local currency. You can use international credit card or PayPal. After pledge is completed, don't forget to update your shipping informations in your profile. 40 pages (8.27 x 5.83 in), full color"}}