{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_estilo": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 160.0, "recompensas_menor_ajustado": 205.53113138536887, "recompensas_quantidade": 1, "autoria_id": 130784, "autoria_nome": "francisco silva mauriz", "autoria_nome_publico": "francisco silva mauriz", "autoria_classificacao": "masculino", "social_seguidores": 24, "social_newsletter": true, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-02-01T02:59:59.999999", "geral_data_ini": "2019-12-02T23:42:43.856958", "geral_meta": 16000.0, "geral_meta_corrigida": 20553.113138536883, "geral_arrecadado": 2055.0, "geral_arrecadado_corrigido": 2639.7904687308314, "geral_percentual_arrecadado": 12.84375, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 98625, "geral_modalidade": "aon", "geral_titulo": "Timerman - O guerreiro do tempo", "geral_status": "failed", "geral_total_contribuicoes": 60, "geral_total_apoiadores": 58, "geral_sobre": "Timerman – O guerreiro do tempo Sinopse do Quadrinho Em um futuro distante, a Terra é invadida por uma frota nômade de conquistadores do espaço. Para surpresa de todos, a Terra se defende muito bem e derrota a ameaça, restando aos Nômades o plano desesperado de voltar no tempo e conquistar a Terra no passado. Mas é claro que a Terra não pode deixar que isso aconteça. No presente conhecemos Fabiano Ferreira, professor de educação física em uma escola pública do Rio de Janeiro, um fã de séries tokusatsu desde criança, que se vê envolvido nessa ficção cientifica ao impedir que um garoto fosse seqüestrado por sujeitos usando roupas estranhas. Antes que fosse morto por armas lasers Fabiano é salvo por Yane, uma moça que diz ser do futuro e precisa de sua ajuda para fazer duas coisas: Encontrar uma garota desaparecida; e socar alguns alienígenas durante o processo. O que é Timerman? Timerman é um projeto áudio-visual independente, criado com a intenção de apresentar ao público um herói brasileiro inspirado em séries japonesas de super-heróis (conhecidas pelo termo tokusatsu). Mas como não é fácil a produção de um produto para vídeo, resolvemos transformar a primeira parte da história da personagem em uma Graphic Novel. Desde modo podemos apresentar ao público nosso herói, ao mesmo tempo em que arrecadamos o dinheiro necessário para a produção do episódio piloto. Ou seja, ao comprar a HQ você estará se divertindo com uma história leve e cheia de ação, e também estará nos ajudando a trazer o Timerman ao mundo real. Agora vamos ao detalhes da produção. Projeto Gráfico Capa do Quadrinho: Confira abaixo algumas imagens do miolo da revista: Timerman e Yane. Música tema de Timerman Recompensas Além do quadrinho você poderá adquirir um pôster super maneiro, camisetas e um boné supimpa do nosso personagem. Dê uma olhada abaixo: As camisetas estarão disponíveis em diversos tamanhos, nós entraremos em contato com você via e-mail para reservar a sua. Autores do quadrinho Fabiano Ferreira Ator, empresário, e roteirista. Dono da Cell Festas e Eventos infantis. Atualmente se preparando para estrear as peças “NaNeura” e “Neurinha”, dirigidas por Luciana Perez da Netuno Filmes e Produções. Trabalhou também na extinta rede manchete como ator na novela Mandacaru Francisco Mauriz Ilustrador e quadrinista, cursou design gráfico na ETEC José Rocha Mendes, ilustrou algumas matérias para a hoje extinta revista Mundo Estranho da editora Abril, e trabalhou nas seguintes séries de quadrinhos independentes: “Neptune Rádio” da Behemoth comics, “Phantom Squad” do autor Gabe Cohen, “Os protetores” pela editora Venetta."}