{"detail": {"project_id": 98898, "id": 98898, "user_id": 1130173, "name": "MANGA - Livro para Colorir para Fãs", "headline": "Entre no excitante reino dos quadrinhos Japoneses com este livro de colorir de Manga e faça ARTE!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226038/DESPESASmanga.jpg\">\n</p>", "goal": 5000.0, "about_html": "<p><strong>MANGÁ</strong>\n</p>\n<p><strong>Entre no excitante reino dos quadrinhos Japoneses com este livro de colorir de Mangá.</strong>\n</p>\n<p><strong>O mundo do Mangá oferece momentos recompensadores para você, o artista que irá colorir e dar vida a cada um dos personagens nesta compilação de vários personagens de Mangá. Este livro tem imagens aleatórias de vários personagens e close de alguns deles, como olhos para você colocar todas as cores que possa imaginar e deixar o personagem bem estiloso e com suas cores favoritas.</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226009/mangawalter8.jpg\" width=\"341\" height=\"156\" style=\"width: 341px; height: 156px;\">\n</p>\n<p><strong>O simples prazer de colorir oferece valiosas horas de relaxamento para a mente, permitindo que o trabalho e as pressões domésticas sejam colocadas de lado à medida que nos perdemos em um processo que alimenta nossa criatividade e sensação de bem-estar. Você precisa de a</strong><strong>penas lápis colorido ou canetas e então se perder na sua imaginação. </strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226010/mangawalter18.jpg\" width=\"321\" height=\"194\" style=\"width: 321px; height: 194px;\">\n</p><strong>\n<p>O livro MANGÁ “antiestresse” para colorir, foi criado como uma forma de arte-terapia. É recomendado para aquelas pessoas que  precisam encontrar, em meio ao tempo escasso, uma maneira de relaxar. O que é importante ressaltar: a atividade vai muito além de uma mera distração, constitui-se uma verdadeira terapia para o cérebro.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226012/mangawalter21.jpeg\" width=\"325\" height=\"179\" style=\"width: 325px; height: 179px;\">\n</p></strong>\n<p>Ocupando páginas inteiras, o livro traz uma série de cenas, desenhos complexos, extremamente elaborados e detalhados. Cada ilustração resulta em um emaranhado de figuras constituídas por diferentes padrões que exigem dedicação e atenção do leitor, possibilitando que cada um dos novos artistas crie uma obra única.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226013/mangawalter14.jpg\" width=\"341\" height=\"173\" style=\"width: 341px; height: 173px;\">\n</p>\n<p>Colorir ajuda a diminuir a ansiedade, estabiliza o humor, aumenta a capacidade de atenção, é extremamente relaxante e pode até servir como um auxílio para dormir.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226014/mangaWalter.jpg\" width=\"357\" height=\"157\" style=\"width: 357px; height: 157px;\">\n</p>\n<p>O livro exige dedicação e para isso é necessário que o indivíduo se desligue de seus problemas e concentre todas as suas energias no colorido. Essa atitude facilita o encontro consigo mesmo, permite um momento de silêncio e contemplação, raro nos dias de hoje; além disso, corrobora para a retomada de vivências da infância e um sentimento de nostalgia que pode ter ação benéfica na vida do indivíduo, contribuindo para a redução do estresse e desenvolvendo a memória e capacidade criativa. São 108 páginas com imagens incríveis.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226016/mangawalter7.jpg\" width=\"406\" height=\"230\" style=\"width: 406px; height: 230px;\">\n</p>\n<p><strong>A ciência explica os benefícios de colorir:</strong>\n</p>\n<p>Esse tipo de arteterapia está sendo pesquisada pelo neuropsicólogo Dr. Stan Rodski, o qual desenvolveu um livro de colorir especificamente para trabalhadores estressados. Segundo Rodski, quando o indivíduo está concentrado em uma imagem colorindo, o seu cérebro pode sofrer alterações nas redes neurais comportamentais. Isso ocorre porque, durante a atividade, o nível de adrenalina no cérebro é reduzido e o nível de dopamina, um neurotransmissor capaz de melhorar funções cerebrais como memória, cognição, emoções e sistema de recompensa, aumenta.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226017/mangawalter6.jpg\" width=\"379\" height=\"237\" style=\"width: 379px; height: 237px;\">\n</p>\n<p style=\"text-align: center;\">O que é preciso para começar?<br>\n</p>\n<p>Não há regras ou instruções. Não é necessário ser um artista, nem entender sobre pinturas. Não é preciso dispender bastante tempo. Ou seja, não existem restrições.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/226020/mangawalter4.jpg\">\n</p>\n<p>É uma das formas de terapia que obtém sucesso, principalmente pela simplicidade da prática e facilidade em realizá-la, visto que o livro pode ser carregado na mochila, na bolsa ou no porta-luvas do carro. A questão é dedicar-se inteiramente ao ato de colorir, cerca de, no mínimo, 15 a 30 minutos por dia. Aconselho que o leitor medite sobre o trabalho artístico para encontrar a melhor forma de preencher as páginas, de modo que as cores sejam escolhidas conscientemente e de maneira criativa. Somente assim será possível alcançar os reais benefícios que a atividade propicia e ter um lindo livro MANGÁ de ARTE criativa onde o ARTISTA é VOCÊ.\n</p>\n<p>MÃOS À OBRA!\n</p>", "permalink": "manga_livro_para_colorir_para_fas_5318", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98898/CONFIOemtimeuDEUS.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98898/project_thumb_thumb_CONFIOemtimeuDEUS.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98898/project_thumb_small_CONFIOemtimeuDEUS.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98898/project_thumb_large_CONFIOemtimeuDEUS.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98898/project_thumb_video_cover_CONFIOemtimeuDEUS.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2019-08-27T02:59:59.999999", "zone_expires_at": "2019-08-26T23:59:59.999999", "online_date": "2019-06-28T19:52:02.229417", "zone_online_date": "2019-06-28T16:52:02.229417", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 20, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 59, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1130173, "name": "José Valter Araujo e Silva", "public_name": "Somos Todos UM"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "game,jogos,mangá,quadrinhos,rpg", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "76d689f8-b36e-4e19-9fc6-b997beb78d79", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 6458.250831642635, "pledged_ajustado": 0.0, "about_txt": "MANGÁ Entre no excitante reino dos quadrinhos Japoneses com este livro de colorir de Mangá. O mundo do Mangá oferece momentos recompensadores para você, o artista que irá colorir e dar vida a cada um dos personagens nesta compilação de vários personagens de Mangá. Este livro tem imagens aleatórias de vários personagens e close de alguns deles, como olhos para você colocar todas as cores que possa imaginar e deixar o personagem bem estiloso e com suas cores favoritas. O simples prazer de colorir oferece valiosas horas de relaxamento para a mente, permitindo que o trabalho e as pressões domésticas sejam colocadas de lado à medida que nos perdemos em um processo que alimenta nossa criatividade e sensação de bem-estar. Você precisa de a penas lápis colorido ou canetas e então se perder na sua imaginação. O livro MANGÁ “antiestresse” para colorir, foi criado como uma forma de arte-terapia. É recomendado para aquelas pessoas que  precisam encontrar, em meio ao tempo escasso, uma maneira de relaxar. O que é importante ressaltar: a atividade vai muito além de uma mera distração, constitui-se uma verdadeira terapia para o cérebro. Ocupando páginas inteiras, o livro traz uma série de cenas, desenhos complexos, extremamente elaborados e detalhados. Cada ilustração resulta em um emaranhado de figuras constituídas por diferentes padrões que exigem dedicação e atenção do leitor, possibilitando que cada um dos novos artistas crie uma obra única. Colorir ajuda a diminuir a ansiedade, estabiliza o humor, aumenta a capacidade de atenção, é extremamente relaxante e pode até servir como um auxílio para dormir. O livro exige dedicação e para isso é necessário que o indivíduo se desligue de seus problemas e concentre todas as suas energias no colorido. Essa atitude facilita o encontro consigo mesmo, permite um momento de silêncio e contemplação, raro nos dias de hoje; além disso, corrobora para a retomada de vivências da infância e um sentimento de nostalgia que pode ter ação benéfica na vida do indivíduo, contribuindo para a redução do estresse e desenvolvendo a memória e capacidade criativa. São 108 páginas com imagens incríveis. A ciência explica os benefícios de colorir: Esse tipo de arteterapia está sendo pesquisada pelo neuropsicólogo Dr. Stan Rodski, o qual desenvolveu um livro de colorir especificamente para trabalhadores estressados. Segundo Rodski, quando o indivíduo está concentrado em uma imagem colorindo, o seu cérebro pode sofrer alterações nas redes neurais comportamentais. Isso ocorre porque, durante a atividade, o nível de adrenalina no cérebro é reduzido e o nível de dopamina, um neurotransmissor capaz de melhorar funções cerebrais como memória, cognição, emoções e sistema de recompensa, aumenta. O que é preciso para começar? Não há regras ou instruções. Não é necessário ser um artista, nem entender sobre pinturas. Não é preciso dispender bastante tempo. Ou seja, não existem restrições. É uma das formas de terapia que obtém sucesso, principalmente pela simplicidade da prática e facilidade em realizá-la, visto que o livro pode ser carregado na mochila, na bolsa ou no porta-luvas do carro. A questão é dedicar-se inteiramente ao ato de colorir, cerca de, no mínimo, 15 a 30 minutos por dia. Aconselho que o leitor medite sobre o trabalho artístico para encontrar a melhor forma de preencher as páginas, de modo que as cores sejam escolhidas conscientemente e de maneira criativa. Somente assim será possível alcançar os reais benefícios que a atividade propicia e ter um lindo livro MANGÁ de ARTE criativa onde o ARTISTA é VOCÊ. MÃOS À OBRA!"}, "user": {"id": 1130173, "common_id": "565b6135-d0c9-42df-aafd-427e7b071dfd", "name": "José Valter Araujo e Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1130173/thumb_avatar_10407217_768015313237998_9136428764396260934_n.jpg", "facebook_link": "", "twitter_username": "topmixlinegmail.com", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 10, "links": null, "follows_count": 1, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1130173/base_somostodosumMiniatt.jpg", "created_at": "2019-06-14T14:19:21.004226", "about_html": "<p style=\"text-align: center;\"><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/224781/13344813_1152831308089728_5172973451514988248_n.jpg\" width=\"111\" height=\"112\" style=\"width: 111px; height: 112px;\">\n</p>\n<p>                            Olá, sou Walter Araujjo<br>\n</p>\n<p \"=\"\"> Primeiramente um breve relato sobre mim:  Sou escritor, produtor cultural e humanista. Também realizo palestras, utilizando toda minha experiência nas áreas que trabalhei, assim como meu histórico de superação: ter perdido o pai aos 5 anos com bala perdida, o falecimento de 2 irmãs com câncer  e também de ter enfrentado a doença com muitas sessões de quimioterapia e cirurgias. Graças a Deus me livrei do câncer, mas depois tive outros desafios, como por exemplo superar um acidente onde quebrei a perna, que resultou em adaptar placas e parafusos.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/224782/64968936_2439538639418982_6913378667598970880_n.jpg\" width=\"306\" height=\"172\" style=\"width: 306px; height: 172px;\">\n</p>\n<p>Tudo isso me tornou mais forte e são exemplos que utilizo em livros e palestras para motivar a todos.\n</p>\n<p \"=\"\">Com tantas experiências e superações surgiu idéias para livros, criar projetos de diferentes formas de ajudar o próximo, tanto em solucionar questões emergenciais como principalmente \"ensinar a pescar\" com informações através de cursos básicos emergenciais e palestras motivacionais. Sou um ser humano em busca de conhecimento, trocas de informações e principalmente com a intenção de me tornar uma pessoa melhor, mais humana e espiritualizada.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/224780/wmix.jpg\" width=\"273\" height=\"205\" style=\"width: 273px; height: 205px;\">\n</p>\n<p \"=\"\"><br>\n</p>\n<p>Gratidão\n</p>\n<p>Walter Araujjo\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Somos Todos UM", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 182022, "project_id": 98898, "description": "RECOMPENSA YUSUKE:\n1 LIVRO PARA COLORIR MANGA + 1 CARD + 1 MARCADOR DE PÁGINA ", "minimum_value": 69.0, "maximum_contributions": null, "deliver_at": "2019-09-01T19:29:04", "updated_at": "2019-06-28T19:33:00.28089", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "349e6a02-1dc0-488c-8367-d4c26b07bed3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 89.12386147666837}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}