{"detail": {"project_id": 99492, "id": 99492, "user_id": 1152096, "name": "Construção de Personagens Femininos no transmídia.", "headline": "Ajude essa mulher empoderada a ir num congresso internacional apresentar sua pesquisa feminista", "budget": "<p>Okay pessoal, meu orçamento é bem simples: passagens + hospedagem (caso as passagem não subam de preço) + taxa Catarse\n</p>\n<p><strong>As passagens Aéreas:</strong>                                                                  FLN &gt; OPO aprox. R$ 2.000,00                                                OPO &gt; FLN aprox. R$ 2.000,00\n</p>\n<p><strong>Hospedagem:   </strong>                                                                               A noite num hotel indicado pelo evento (critérios: distância e segurança): varia entre € 45,00 ~ €60,00. Preciso ficar no mínimo uma semana. Logo: 45,00 x 7 dias = € 315,00. Convertendo para a moeda Real, e considerando (por baixo) o Euro à 4,00, teremos: 315,00 x 4 = R$ 1.260,00\n</p>\n<p><strong>A taxa de 13% do Catarse:</strong> 780,00\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Total: 6.040,00</strong>\n</p>\n<p>A vaquinha ajuda e muito. Seguro saúde, alimentação e deslocamento Porto &gt; Avanca eu ainda consigo cobrir, o restante preciso da ajuda de vocês 🥰\n</p>", "goal": 7745.254630951929, "about_html": "Olá pessoa do outro lado da tela :3 Prazer, meu nome é Hemilly Monteiro, mas pode me chamar de Milly 💜 Sou pernambucana, estudante de animação na UFSC (Universidade Federal de Santa Catarina) e estou realizando meu sonho🏳️‍🌈. Eu tenho uma pesquisa muito linda para apresentar num congresso em Portugal (Avanca) e estou precisando de forças para chegar lá. -Mas que pesquisa é essa Milly? A pesquisa é sobre “ A construção psicológica de personagens femininos no transmídia ”. O desejo pelo tema veio da raiva ao reparar a carência, em quantidade e qualidade, das mulheres no audiovisual. A partir daí, descidi escrever uma HQ de um grupo de guerrilha feminino, dentro do universo The Rotfather. A necessidade de construir protagonistas fortes, personagens femininos complexos e reais para essa HQ, me inspirou a pesquisar sobre o assunto. Costurando psicologia e semiótica com a representatividade da mulher no audiovisual você deve imaginar a belezura do negócio. Encontrei muito material de referência e rápidamente escrevi um artigo científico (primeiro de muitos). A pesquisa ainda está em andamento, mas já rendeu uma linda publicação que foi aceita para uma apresentação em um congresso internacional (Avanca). Meu coração explodiu. Chega mais e ACOMPANHA COMIGO: Eu, mulher nordestina, estudante e pobre,  tendo a chance de ser ouvida, de poder mostrar como se faz, representar e marcar presença, num evento desses é de cair o *** queixo. Rsrs Por isso venho aqui, fofamente pedir seu apoio, para me mandar à Portugal nos representar, enquanto mulher e brasileira fod@. ⭐️ Me atende, me atende, me atende ⭐️ Essa campanha é Tudo ou Nada. Ou seja, se a meta não for atingida até o prazo, o dinheiro retorna aos doadores. Então podem ficar tranquilas(os), se não conseguirmos o dinheiro para custear o transporte, todo dinheiro doado retornará para vocês. < Agora possíveis interrogações flutuantes: - Explica de novo o que é essa pesquisa?! Tá bem. Oh, a pesquisa é sobre construção (concepção arquetípica) de personagens femininos. Essa pesquisa visa uma representatividade das mulheres em melhor qualidade, aperfeiçoando um método de criação de personagens. O estudo continua em andamento e renderá outros bons artigos, e ao final será criado de um livro. Se tu é boa(bom) no inglês, se liga aí no resumo: Abstract This paper presents a method developed at Federal University of Santa Catarina, in Brazil, by the research group G2E (Education and Entertainment Group), to criate  female characters and female representation in narrative universes. It is based on the literature review of some character creation methods for narratives and, as a differential, on the use of the greek goddesses archetypes to get deep into the development of the psyche of a group of female characters that lives in the 20s and 30s fighting for their rights. They belong to The Rotfather transmedia franchise, created by G2E, expanded into an adult animation series, books, comics, games, musical, and other media types. - O que caralh@$*# é o The Rotfather? Você não conhece? #passada. Gente, é um projeto lindo com mais de 70 estudantes voluntários da UFSC que atuam com pesquisa e produção em transmídia. O The Rotfather é um universo de insetos, ratos e sapos antropomorfizados nos esgotos de Nova York, numa sociedade corrompida por drogas e violência. A principal droga do universo é o açúcar. Isso é um doce, né? E o mais maravilhoso disso? Toda essa pesquisa é gerida por uma mulher: Prof. Dr. Mônica Stein. (Fod@ né?!) Se quiser conhecer mais sobre o projeto ou entrar em contato com a Mônica, acessa aí: www.therotfather.com ou o Instagram @therotafather - Okay, mas e sobre essa HQ feminista que está em produção? Então, é uma história em quadrinho feita, do início ao fim, apenas por mulheres, que tem como centro da narrativa a mulher e é fonte de pesquisas sobre mulheres. Gente, tá ficando lindo o trabalho, segue aí @therotfather pra ficar por dentro das novidades. - Milly, mas que congresso é esse mesmo? Avanca. Isso mesmo, o nome do congresso leva o nome da cidade onde ocorrerá. É uma conferência que integra cinema, arte, tecnologia e informação. Se quiser saber mais, ou dar uma passadinha lpra me dar um oi, acompanha o site: www.avanca.org - Qual a finalidade dessa vaquinha online mesmo? Perdão se não deixei muito claro lá em cima. Eu me empolgo quando estou apaixonada. Então seria para comprar a passagem de ida e volta, e se sobrar (o que acho muito difícil) ajudar na hospedam e alimentação. Essa imprecisão do dinheiro ser suficiente ou não é devido a constante variação nos preços das passagens aéreas. Mas fiz uma estimativa pela média dos valores observados nas últimas duas semanas Florianopolis > Porto. Dedinhos cruzados. - Por que a sua universidade (UFSC) tão bem “conceituada” internacionalmente não financia a viagem? Olha, eu e a minha professora orientadora MARAVILHOSA (também gestoras do Rotfather), A Mônica Stein, tentamos de todas as formas possíveis. Entramos em contato com a reitoria e outros órgãos responsáveis, mas todos negaram. Alegavam falta de verba (realmente nossas universidades estão em situação crítica), mas mesmo assim eu me questiono se não seria por outras razões... Por eu ser “apenas uma estudante”, por ser “pesquisa da área de humanas”, por ser “um trabalho de uma mulher sobre mulheres”... esse tipo de discriminação sempre rola por debaixo dos panos e vocês sabem, né? - Mas se eu doar o que eu ganho com isso? Além de incentivar o avanço de pesquisas Feministas no audiovisual e ajudar sua irmã, uma mulher empoderada, à marcar presença nesse evento internacional? Não tem preço. Brinks, tá, você ganha sim. Se liga nos brindes: Independente do valor doado , será postado uma campanha de agradecimento com fotos do evento e uma arte da HQ no Instagram e Facebook do The Rotfather, com o nome de todos os colaboradores. Doações a partir de 20,00: A campanha conterá os nomes de todos os colaboradores e a marcação de suas respectivas redes sociais (se assim desejarem/permitirem).  Além disso será disponibilizado gratuitamente o artigo na internet. Doações a partir de 25,00: Obrigada sua(seu) linda(o). Você receberá e-mails informativos para acompanhar de perto todo o andamento da pesquisa e seus frutos: todos os artigos publicados, lançamento do livro e da HQ, além de uma carta de agradecimento (email) Doações a partir de 50,00: Uhuuu. Você é maravilhosa (o), em? Ganha o brinde anterior e seu nome estará nos agradecimentos na HQ impressa (e digital) que será fruto dessa pesquisa, lançada até o ano que vem. Doações a partir de 100,00: Gente, to sem palavras. Além do universo te retribuir de uma maneira incrível? Você ganhará os brindes anteriores mais o prólogo da HQ que será lançada ano que vem. Espera, você é muito fofa(o), toma mais um: vai ter direito a participar de todos os sorteios do Rotfather Day 2019, que ocorrerá em setembro na UFSC. Doações a partir de 1.000,00: Tá rindo de quê? Sonhar é de graça, tá?! Além de todos os anteriores você ganhará uma arte original, de sua versão no universo The Rotfather, com uma postagem especial no Instagram em agradecimento. Além de ganhar A HQ (que será lançada Ano que vem) com o autografo de todas as artistas. Queria poder oferecer muito mais pelo seu gesto lindo, mas é o que está ao meu alcance. Obrigada de coração. Mesmo se você não pode ajudar financeiramente, ajude-me divulgando em sua rede social e compartilhe com as(os) migas(os). #vaimilly Postarei nas redes sociais do @TheRotfather e na minha conta pessoal as atualizações do congresso (porque eu acredito em fadas 🧚‍♀️ e vai dar certo) . Quer conhecer mais sobre mim ou entrar em contato? Okay pessoa linda. Anota aí: Meu Instagram é @mymonteiros e meu email é hemillymonteirog@gmail.com . Pode chamar que eu adoro bater papo 🙆🏽‍♀️ Muito obrigada por ler até aqui e beijos estalados😘", "permalink": "pesquisa_personagem_feminino_no_transmidia", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99492/DFA91612-F324-45CD-B863-ADDFE4CFB70D.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99492/project_thumb_thumb_DFA91612-F324-45CD-B863-ADDFE4CFB70D.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99492/project_thumb_small_DFA91612-F324-45CD-B863-ADDFE4CFB70D.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99492/project_thumb_large_DFA91612-F324-45CD-B863-ADDFE4CFB70D.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99492/project_thumb_video_cover_DFA91612-F324-45CD-B863-ADDFE4CFB70D.jpeg", "progress": 31.333333333333332, "pledged": 2426.8464510316044, "total_contributions": 19, "total_contributors": 19, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-07-23T02:59:59.999999", "zone_expires_at": "2019-07-22T23:59:59.999999", "online_date": "2019-07-10T06:05:08.91587", "zone_online_date": "2019-07-10T03:05:08.91587", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 12, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 12, "unit": "days"}, "posts_count": 2, "address": {"city": "Florianópolis", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 1152096, "name": "Hemilly Monteiro  Gaudencio do Nascimento", "public_name": "Milly Monteiro"}, "reminder_count": 3, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "feminismo,quadrinho,rotfather,Transmídia,UFSC", "city_id": 4504, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "882eb1db-ec73-42e1-872c-374b53060fbb", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1152096, "common_id": "360fccaa-188f-4531-a0fa-0de63c42468a", "name": "Hemilly Monteiro  Gaudencio do Nascimento", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1152096/thumb_avatar_fc683887-da90-4820-9e58-bbe90144cd6c.jpeg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 2, "links": [{"id": 46302, "link": "http://lattes.cnpq.br/2546065059100409"}, {"id": 46301, "link": "http://www.linkedin.com/in/millymonteiro"}, {"id": 46300, "link": "http://www.behance.net/millymonteiro"}, {"id": 46299, "link": "http://www.instagram.com/mymonteiros"}, {"id": 46298, "link": "http://www.instagram.com/millymonteiro.com.br"}], "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2019-07-10T02:07:47.163402", "about_html": "<p>Olá pessoa. Tudo bem? Me chamo Hemilly Monteiro, mas pode me chamar só de <strong>Milly</strong>.\n</p>\n<p style=\"text-align:justify;\">Sou uma pernambucana perdida no sul do Brasil, apaixonada por contar histórias e viajar em pensamentos. Pratico natação, crochê e sou uma péssima cozinheira. Adoro jogos de tabuleiro, animes, séries, doramas, filmes, pipoca doce (doces em geral, na verdade) e gosto de cores alegres. De perfil psicológico ENTP-A, dizem que sou Sargitario com ascendente em Aquário.\n</p>\n<p style=\"text-align:justify;\">Ah, você quer saber quem eu sou como profissional? Okay. Sou a mesma pessoa descrita acima ☝🏼, mas formada em Animação pela Universidade Federal de Santa Catarina (UFSC). Sou pesquisadora da representatividade no audiovisual. Durante minha graduação na UFSC, explorei temas como representatividade LGBT em animação e representatividade feminina no transmídia, publicando artigos e participando de eventos acadêmicos. Com experiência no Grupo de Educação e Entretenimento (G2E), desenvolvi projetos audiovisuais e sociais, ministrei palestras e conquistei reconhecimento internacional (com o primeiro lugar na Conferencia Internacional de Cinema, em Avanca/Portugal). Atuo como supervisora criativa no projeto The Rotfather, sou pesquisadora de narrativas feminista, escritora transmídia e ilustradora freelancer. Atualmente, estou a começar o mestrado de \"Artes digitais e tecnológicas\" em Toulouse-França.\n</p>\n<p>Convido a conhecer meu curriculo profissional completo no lattes:\n</p>\n<p><a href=\"http://lattes.cnpq.br/2546065059100409\">http://lattes.cnpq.br/2546065059100409</a><br>\n</p>\n<p>Ah, quer me acompanhar na redes sociais? Segue aí os Instagrams:\n</p>\n<p><strong>@millymonteiro.com.br e @mymonteiros</strong>\n</p>\n<p>Para conversar, pode enviar um email para <strong>millymonteirog@gmail.com</strong>\n</p>\n<p>😘 beijos 😚\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495559/ae2404ba-5b29-45cf-9911-5bbfacbc822e.jpg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Milly Monteiro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 183142, "project_id": 99492, "description": " Além do universo de retribuir de uma maneira incrível? Você ganhará os brindes anteriores mais o prólogo da HQ que será lançada ano que vem. Espera, você é muito fofa(o), toma mais um: vai ter direito a participar de todos os sorteios do Rotfather Day 2019, que ocorrerá em setembro na UFSC.", "minimum_value": 129.08757718253216, "maximum_contributions": null, "deliver_at": "2020-11-01T04:08:05", "updated_at": "2019-07-10T05:08:48.741721", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": "Gente, to sem palavras.", "survey_sent_at": null, "survey_finished_at": null, "common_id": "51f9e806-dbae-4613-8694-67b57bbad5e6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "spacy_lemmas": ["lado", "tela", "nome", "estudante", "animação", "sonho", "pesquisa", "linda", "congresso", "força", "pesquisa", "pesquisa", "construção", "personagem", "transmídia", "desejo", "tema", "raiva", "carência", "quantidade", "qualidade", "mulher", "audiovisual", "grupo", "guerrilha", "universo", "necessidade", "protagonista", "personagem", "assunto", "psicologia", "representatividade", "mulher", "belezura", "negócio", "material", "referência", "rápidamente", "artigo", "pesquisa", "andamento", "publicação", "apresentação", "congresso", "coração", "mulher", "estudante", "chance", "poder", "presença", "evento", "queixo", "rsrs", "apoio", "mulher", "campanha", "meta", "prazo", "dinheiro", "doador", "dinheiro", "transporte", "dinheiro", "você", "interrogação", "novo", "pesquisa", "pesquisa", "construção", "concepção", "personagem", "pesquisa", "representatividade", "mulher", "qualidade", "método", "criação", "personagem", "estudo", "andamento", "artigo", "final", "livro", "inglês", "resumo", "presents", "method", "g2e", "universe", "based", "creation", "goddesses", "fighting", "franchise", "game", "media", "gente", "projeto", "estudante", "pesquisa", "produção", "transmídia", "universo", "inseto", "rato", "sapo", "esgoto", "sociedade", "droga", "violência", "droga", "universo", "açúcar", "doce", "pesquisa", "mulher", "projeto", "contato", "produção", "história", "quadrinho", "início", "fim", "mulher", "centro", "narrativa", "mulher", "fonte", "pesquisa", "mulher", "gente", "trabalho", "novidade", "avanca", "nome", "congresso", "nome", "cidade", "conferência", "cinema", "arte", "tecnologia", "informação", "passadinha", "oi", "site", "finalidade", "cima", "passagem", "ida", "volta", "hospedar", "alimentação", "imprecisão", "dinheiro", "variação", "preço", "passagem", "estimativa", "média", "valor", "semana", "dedinhos", "universidade", "viagem", "professora", "maravilhosa", "gestora", "forma", "contato", "reitoria", "órgão", "falta", "verba", "universidade", "situação", "razão", "estudante", "pesquisa", "área", "humana", "trabalho", "mulher", "mulher", "tipo", "discriminação", "pano", "avanço", "pesquisa", "audiovisual", "irmã", "mulher", "presença", "evento", "preço", "brinde", "valor", "campanha", "agradecimento", "foto", "evento", "arte", "nome", "colaborador", "doações", "partir", "campanha", "nome", "colaborador", "marcação", "rede", "artigo", "doações", "partir", "andamento", "pesquisa", "fruto", "artigo", "lançamento", "livro", "carta", "agradecimento", "email", "partir", "nome", "agradecimento", "pesquisa", "ano", "doações", "partir", "gente", "to", "palavra", "universo", "maneira", "brinde", "prólogo", "ano", "direito", "sorteio", "setembro", "doações", "partir", "quê", "graça", "arte", "versão", "universo", "postagem", "agradecimento", "ano", "autografo", "artista", "gesto", "alcance", "coração", "rede", "rede", "conta", "atualização", "congresso", "contato", "pessoa", "email", "papo", "beijo"], "spacy_lemmas_freq": {"lado": 1, "tela": 1, "nome": 6, "estudante": 4, "animação": 1, "sonho": 1, "pesquisa": 14, "linda": 1, "congresso": 4, "força": 1, "construção": 2, "personagem": 4, "transmídia": 2, "desejo": 1, "tema": 1, "raiva": 1, "carência": 1, "quantidade": 1, "qualidade": 2, "mulher": 12, "audiovisual": 2, "grupo": 1, "guerrilha": 1, "universo": 5, "necessidade": 1, "protagonista": 1, "assunto": 1, "psicologia": 1, "representatividade": 2, "belezura": 1, "negócio": 1, "material": 1, "referência": 1, "rápidamente": 1, "artigo": 4, "andamento": 3, "publicação": 1, "apresentação": 1, "coração": 2, "chance": 1, "poder": 1, "presença": 2, "evento": 3, "queixo": 1, "rsrs": 1, "apoio": 1, "campanha": 3, "meta": 1, "prazo": 1, "dinheiro": 4, "doador": 1, "transporte": 1, "você": 1, "interrogação": 1, "novo": 1, "concepção": 1, "método": 1, "criação": 1, "estudo": 1, "final": 1, "livro": 2, "inglês": 1, "resumo": 1, "presents": 1, "method": 1, "g2e": 1, "universe": 1, "based": 1, "creation": 1, "goddesses": 1, "fighting": 1, "franchise": 1, "game": 1, "media": 1, "gente": 3, "projeto": 2, "produção": 2, "inseto": 1, "rato": 1, "sapo": 1, "esgoto": 1, "sociedade": 1, "droga": 2, "violência": 1, "açúcar": 1, "doce": 1, "contato": 3, "história": 1, "quadrinho": 1, "início": 1, "fim": 1, "centro": 1, "narrativa": 1, "fonte": 1, "trabalho": 2, "novidade": 1, "avanca": 1, "cidade": 1, "conferência": 1, "cinema": 1, "arte": 3, "tecnologia": 1, "informação": 1, "passadinha": 1, "oi": 1, "site": 1, "finalidade": 1, "cima": 1, "passagem": 2, "ida": 1, "volta": 1, "hospedar": 1, "alimentação": 1, "imprecisão": 1, "variação": 1, "preço": 2, "estimativa": 1, "média": 1, "valor": 2, "semana": 1, "dedinhos": 1, "universidade": 2, "viagem": 1, "professora": 1, "maravilhosa": 1, "gestora": 1, "forma": 1, "reitoria": 1, "órgão": 1, "falta": 1, "verba": 1, "situação": 1, "razão": 1, "área": 1, "humana": 1, "tipo": 1, "discriminação": 1, "pano": 1, "avanço": 1, "irmã": 1, "brinde": 2, "agradecimento": 4, "foto": 1, "colaborador": 2, "doações": 4, "partir": 5, "marcação": 1, "rede": 3, "fruto": 1, "lançamento": 1, "carta": 1, "email": 2, "ano": 3, "to": 1, "palavra": 1, "maneira": 1, "prólogo": 1, "direito": 1, "sorteio": 1, "setembro": 1, "quê": 1, "graça": 1, "versão": 1, "postagem": 1, "autografo": 1, "artista": 1, "gesto": 1, "alcance": 1, "conta": 1, "atualização": 1, "pessoa": 1, "papo": 1, "beijo": 1}, "spacy_entidades": {"Olá pessoa": 1, "Prazer": 1, "Hemilly Monteiro": 1, "Milly 💜": 1, "UFSC": 4, "Universidade Federal de Santa Catarina": 1, "Portugal": 2, "Avanca": 3, "Milly": 2, "The Rotfather": 4, "COMIGO": 1, "*** queixo": 1, "fod@. ⭐️": 1, "⭐️": 1, "Tudo ou Nada": 1, "vocês": 1, "Abstract This": 1, "method developed at Federal University of": 1, "in Brazil": 1, "the research group G2E": 1, "Education and Entertainment Group": 1, "female representation in narrative": 1, "It is based on the literature review of some character creation": 1, "the development of the psyche of a group of female characters that lives in the 20s and 30s fighting for their rights": 1, "They belong to The Rotfather": 1, "G2E": 1, "The Rotfather?": 1, "Nova York": 1, "Prof": 1, "Dr. Mônica Stein": 1, "Fod@ né?!": 1, "Mônica": 1, "Instagram @therotafather - Okay": 1, "Perdão": 1, "Florianopolis": 1, "Porto": 1, "Olha": 1, "MARAVILHOSA": 1, "Rotfather": 2, "A Mônica Stein": 1, "Feministas": 1, "Brinks": 1, "Instagram": 2, "Facebook": 1, "linda(o": 1, "Doações": 1, "Uhuuu": 1, "Ganha": 1, "fofa(o": 1, "Sonhar": 1, "Ano": 1, "@TheRotfather": 1, "🧚": 1, "Okay": 1, "🙆": 1, "😘": 1}, "tfidf": {"lado": 1.5923920451611118, "tela": 3.4918622073919465, "nome": 6.424260434575853, "estudante": 13.738815174207993, "animação": 2.3213853574941927, "sonho": 1.887141284835985, "pesquisa": 34.64899129633346, "linda": 3.8401689016601623, "congresso": 26.19287641104949, "força": 2.3033016820608974, "construção": 6.658686555788344, "personagem": 2.8042321810432966, "transmídia": 13.096438205524745, "desejo": 2.8910883469630164, "tema": 1.8252658811178977, "raiva": 4.938781190328272, "carência": 6.835901175214153, "quantidade": 2.917233627067339, "qualidade": 3.822131741842461, "mulher": 27.856624289930313, "audiovisual": 11.710143844404854, "grupo": 1.9505771831950727, "guerrilha": 7.241366283322318, "universo": 6.9674173234618, "necessidade": 3.1553899707707336, "protagonista": 2.373831832866735, "assunto": 2.9040755424898275, "psicologia": 5.855071922202427, "representatividade": 8.758330804785698, "belezura": 5.98860331482695, "negócio": 3.8401689016601623, "material": 1.7524285571656313, "referência": 2.4291819279499003, "rápidamente": 7.934513463882263, "artigo": 13.783508376600492, "andamento": 10.851076051037857, "publicação": 1.227651127279516, "apresentação": 3.445877094150123, "coração": 5.0908834681315245, "chance": 2.7141576388039383, "poder": 2.0484094324321074, "presença": 6.638785894082007, "evento": 4.917742387327851, "queixo": 6.548219102762372, "rsrs": 5.449606814094262, "apoio": 1.199921803909315, "campanha": 2.3047424692458747, "meta": 1.1276841034900866, "prazo": 2.5826553304061965, "dinheiro": 7.894032497035958, "doador": 5.855071922202427, "transporte": 4.843471010523947, "você": 2.0183114012748278, "interrogação": 7.934513463882263, "novo": 3.9832697453008357, "concepção": 4.220941397177955, "método": 4.270951817752617, "criação": 1.7079767945947977, "estudo": 2.6412086391577705, "final": 1.6466549037204787, "livro": 1.2253275001878143, "inglês": 3.3495459852116913, "resumo": 4.468777561082536, "presents": 6.548219102762372, "method": 7.241366283322318, "g2e": 7.241366283322318, "universe": 7.934513463882263, "based": 7.241366283322318, "creation": 7.934513463882263, "goddesses": 7.934513463882263, "fighting": 7.934513463882263, "franchise": 7.241366283322318, "game": 3.074701059520591, "media": 6.325075551448163, "gente": 6.153573226181953, "projeto": 0.9059155239454939, "produção": 2.2421377287427346, "inseto": 5.161924741642482, "rato": 4.2456340097683265, "sapo": 5.5366181910838925, "esgoto": 6.835901175214153, "sociedade": 2.698071501052314, "droga": 8.126624905948745, "violência": 2.937301190118148, "açúcar": 5.98860331482695, "doce": 5.369564106420726, "contato": 6.038805132715343, "história": 0.2706362051787923, "quadrinho": 0.3281260741096111, "início": 1.9838709112945363, "fim": 1.7279375371573356, "centro": 3.6860182218329043, "narrativa": 2.0794415416798357, "fonte": 3.138722918285522, "trabalho": 1.697223999033304, "novidade": 2.3776854021827254, "avanca": 7.934513463882263, "cidade": 1.4302252903456174, "conferência": 6.548219102762372, "cinema": 2.328711397586266, "arte": 2.053763781492826, "tecnologia": 3.339393613747673, "informação": 2.4877760922159533, "passadinha": 6.548219102762372, "oi": 7.934513463882263, "site": 1.5161485279460518, "finalidade": 4.6764169258607815, "cima": 3.927180278649792, "passagem": 6.396630030975535, "ida": 5.737288886546044, "volta": 1.9917140887555622, "hospedar": 7.934513463882263, "alimentação": 5.369564106420726, "imprecisão": 6.835901175214153, "variação": 4.938781190328272, "preço": 4.702034310201128, "estimativa": 5.631928370888217, "média": 4.6764169258607815, "valor": 2.5199041441356744, "semana": 2.8165196514655078, "dedinhos": 7.934513463882263, "universidade": 8.211744134786336, "viagem": 2.550018401093174, "professora": 3.603780123595932, "maravilhosa": 5.044141705986099, "gestora": 7.241366283322318, "forma": 0.9942909947626246, "reitoria": 7.934513463882263, "órgão": 4.938781190328272, "falta": 3.4127248868332227, "verba": 4.084365862172205, "situação": 2.3213853574941927, "razão": 3.8073790788371715, "área": 2.2374199773768586, "humana": 4.990074484715823, "tipo": 2.0456355055493822, "discriminação": 5.855071922202427, "pano": 4.196843845598895, "avanço": 4.638676597877934, "irmã": 3.6718335868409477, "brinde": 4.628225196330226, "agradecimento": 8.505483895607277, "foto": 2.698071501052314, "colaborador": 5.6330393029310155, "doações": 28.96546513328927, "partir": 11.120432232536967, "marcação": 6.548219102762372, "rede": 6.178748199090698, "fruto": 4.4380059024157825, "lançamento": 1.5459520583366333, "carta": 3.457176649404057, "email": 6.1964631138615704, "ano": 1.477820207491916, "to": 6.142753994654208, "palavra": 2.7640294688441114, "maneira": 2.0967830167163233, "prólogo": 4.350994525426153, "direito": 2.666655304818935, "sorteio": 3.457176649404057, "setembro": 2.859339648648436, "quê": 6.325075551448163, "graça": 4.042693165771636, "versão": 1.6119482239549792, "postagem": 4.350994525426153, "autografo": 6.835901175214153, "artista": 1.0561869955909382, "gesto": 5.101300119826047, "alcance": 4.084365862172205, "conta": 2.0909690468509035, "atualização": 4.150323829964002, "pessoa": 1.098254186605196, "papo": 4.468777561082536, "beijo": 5.5366181910838925}}