{"detail": {"project_id": 9987, "id": 9987, "user_id": 219017, "name": "Olhos Insanos", "headline": "Esta é uma história sobre amor, ciúmes e loucura.", "budget": "<p>O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.</p>", "goal": 5000.0, "about_html": "<p><strong><img src=\"http://i.imgur.com/2HAWviN.jpg\"></strong></p><p>É oficial. Vocês são todos <strong>INCRÍVEIS</strong>!<br></p><p>A campanha no Catarse está na sua metade final já tendo ultrapassado duas metas, ultrapassando os 214%. </p><p>Considerando que ainda temos 27 dias pela frente, vou estender um pouco mais o limite e estabelecer uma nova meta para (nem acredito que vou dizer isso) R$ 15 mil. Vamos adicionar novas recompensas surpresas nos pacotes de quem já apoiou e para novos apoiadores. Também vou estudar novas categorias de recompensas, para ajudar as coisas a prosseguirem. Fiquem de olho.</p><p>Vamos em frente!</p><p><img src=\"http://i.imgur.com/gHZWy8y.jpg\"></p><p><br></p><p><img src=\"http://i.imgur.com/2HAWviN.jpg\" alt=\"\"></p><p>Na última sexta-feira à tarde eu fiz um post sobre o andamento da campanha. Até aquele horário havíamos atingido os 20% e eu até propus o desafio de fazer uma doação de sangue quando chegássemos aos 50%.</p><p>Só que nos últimos dias o número de contribuições aumentou muito, especialmente depois da mais do que generosa contribuição do escritório Zancaner Costa, Bastos e Spiewak Advogados (<a class=\"alt-link\" href=\"http://zcbs.com.br/\" target=\"_blank\">http://zcbs.com.br/</a>), que optou por um dos apoios de Patrocinador Oficial. Obrigado, amigos!</p><p>Não é demais? Estou emocionado em ver que tanta gente bacana está apoiando e também ajudando a divulgar a campanha. Vocês moram no meu coração.</p><p>Como a nossa meta original foi ultrapassada (agora estamos com cerca de <strong>130%</strong>!) e ainda faltam 57 dias para o fim da campanha, que acham de extender a meta?</p><p>Antes de mais nada, quero deixar uma coisa clara:<br><strong>O projeto já está financiado e o livro vai sair</strong>.<br><img src=\"http://i.imgur.com/TcWs5QT.jpg\" alt=\"\"></p><p>Já que isso ficou claro, estou ampliando a meta para o próximo objetivo: fazer o livro colorido. Ou seja, você que apoiou para receber um livro em preto e branco corre o grande risco de receber a versão colorida. Basta que mais pessoas apoiem e cheguemos aos R$ 10 mil. Parece muito, mas só faltam R$ 3.292.</p><p>Agradeço se puderem continuar divulgando, quanto mais gente souber e se interessar, mais rápido vamos chegar ao nosso segundo objetivo e poderemos partir para o terceiro (sim, tenho planos para tudo isso).</p><p>Vou manter todos atualizados.</p><p>Obrigado!</p><p>Eric</p><p>P.S.: Tentei doar sangue hoje, mas os hemocentros não abrem aos domingos. Vou voltar amanhã. Doem sangue também, é muito legal!</p><p><em>Esta é uma história sobre amor, ciúmes e loucura.</em></p><p><img src=\"http://i.imgur.com/ObKiv6q.jpg\" alt=\"\"></p><p>Oi! O meu nome é Eric Peleias. Eu sou quadrinista e ilustrador de São Paulo, SP e quero que VOCÊ me ajude a publicar uma história em quadrinhos incrível chamada <em>Olhos Insanos</em>. Começa assim.</p><p><img src=\"http://i.imgur.com/BuErdfk.jpg\" alt=\"\"></p><p><em>Olhos Insanos</em> é inspirada em fatos reais que aconteceram no final da década de 90, em São Paulo. Tem amor, loucura, violência, morte e vida. Também tem algumas surpresas, porque elas fazem parte da vida.<br><img src=\"http://i.imgur.com/Dsf0Slo.jpg\" alt=\"\"></p><p>É a história de Daniel, que passou os últimos três anos estudando para o vestibular de medicina. Ele é bem tímido e angustiado. Um dia ele conhece Diana. Ela é uma garota incrível e cheia de vida. Os dois se completam e a paixão é instantânea. Mas quando eles estão começando a se conhecer melhor a Diana decide que é melhor se afastarem. O motivo é complicado. Ela tem um ex-namorado muito ciumento que a persegue e as vidas de Daniel e de Diana podem estar em perigo.</p><p><img src=\"http://i.imgur.com/VIK88MY.jpg\" alt=\"\"></p><p>Depois de alguns meses trabalhando neste livro, ele está quase pronto para ver a luz do dia. O roteiro está 100% concluído e cerca de um terço das páginas já estão desenhadas e arte-finalizadas.</p><p><strong>O livro será lançado no mês de novembro</strong>, durante o <em>Festival Internacional de Quadrinhos de Belo Horizonte - FIQ</em>, mas todos que contribuírem com o valor de R$ 15 ou mais receberão o link para baixar o PDF do livro com antecedência (em setembro, ou antes).</p><p>Como esta história é incrível o meu objetivo é imprimir pelo menos mil exemplares de Olhos Insanos. O livro terá 64 páginas, nas medidas 17cm x 24cm, miolo preto e branco no papel 115g e capa colorida com papel 250g e laminação, lombada quadrada. </p><p><img src=\"http://i.imgur.com/Mqsyt9g.jpg\" alt=\"\"></p><p>Esse é o projeto inicial e se conseguirmos superar a meta poderemos fazer melhorias como o miolo colorido, tiragem maior, mais páginas, etc.</p><p>O problema é que os custos para tudo isso são um pouco altos para um autor independente.</p><p><img src=\"http://i.imgur.com/jpv1otf.jpg\" alt=\"\"></p><p>Com a sua ajuda será possível publicar Olhos Insanos da melhor forma possível.</p><p>A campanha no Catarse é simples. Você contribui com uma quantia (grande ou pequena) para ajudar a alcançar o objetivo. Basta clicar no botão <strong>\"Apoiar este projeto\"</strong> que está no canto superior direito desta página. Se atingirmos a meta até o dia 29 de abril, a sua contribuição será debitada e você receberá recompensas incríveis em troca. Entretanto, caso eu não atinja a meta, seu cartão não será debitado e eu não receberei valor algum. É tudo ou nada, mas tenho fé que vamos conseguir juntos.</p><p>Para conferir os vários incentivos e as diferentes categorias de apoio, dê uma olhada na coluna que está à direita da tela.</p><p>Ao colocar <em>Olhos Insanos</em> em pré-venda no Catarse, eu poderei garantir que o livro será impresso com uma grande qualidade. Além disso, incluí algumas <em>RECOMPENSAS EXCLUSIVAS</em> para a campanha que vão além do livro impresso, como <strong>esboços personalizados</strong>, <strong>cópias de Eu, Super</strong> (livro que publiquei em 2014, saiba mais aqui <a class=\"alt-link\" href=\"http://www.universohq.com/noticias/eric-peleias-lanca-hq-independente-eu-super/\" target=\"_blank\">http://www.universohq.com/noticias/eric-peleias-lanca-hq-independente-eu-super/</a>) e até a possibilidade de ter o <strong>seu rosto</strong> ou o <strong>logotipo da sua empresa dentro da história</strong>.</p><p><img src=\"http://i.imgur.com/iTZuyq8.jpg\" alt=\"\"> </p><p><img src=\"http://i.imgur.com/5A6Lu1i.jpg\" alt=\"\"></p><p>Eu pedi R$ 5 mil para completar o projeto. Este valor garantirá que eu tenha dinheiro suficiente para imprimir mil exemplares, produzir as recompensas, enviar as cópias pelo correio e também cobrir a taxa do Catarse.</p><p><img src=\"http://i.imgur.com/AUx6Nqi.jpg\" alt=\"\"></p><p>Na hipótese de ultrapassarmos a meta inicial, eu poderei aumentar a tiragem inicial, incluir novas recompensas e também ampliar a qualidade do projeto. Dá para fazermos algumas coisas fantásticas, mas primeiro vamos atrás da meta inicial.</p><p><img src=\"http://i.imgur.com/v2vE2mu.jpg\" alt=\"\"></p><p>Agradeço se você puder apoiar a campanha a atingir a meta. Se não puder, por favor ajude divulgando esta campanha entre seus amigos (especialmente os que são fãs de quadrinhos).</p><p>Se você é jornalista ou blogueiro interessado na campanha pode falar comigo para receber um press release completo.</p><p>Se você quiser acompanhar o projeto ou só falar comigo, confira uma das redes sociais abaixo:</p><p><a class=\"alt-link\" href=\"http://www.facebook.com/olhosinsanoshq\" target=\"_blank\">www.facebook.com/olhosinsanoshq</a><br><a class=\"alt-link\" href=\"http://www.facebook.com/eric.peleias\" target=\"_blank\">www.facebook.com/eric.peleias</a><br><a class=\"alt-link\" href=\"https://twitter.com/EricPeleias\" target=\"_blank\">https://twitter.com/EricPeleias</a></p><p>E, é claro, o meu site, <a class=\"alt-link\" href=\"http://www.peleias.com.br\" target=\"_blank\">www.peleias.com.br</a>.</p><p><strong>Eric Peleias</strong> nasceu na cidade de São Paulo. Estudou na <em>Escola Panamericana de Artes</em>, no <em>Istituto Europeo di Design</em> e no <em>Instituto dos Quadrinhos</em>. Em 2014 lançou <em>Ima - Sempre em Frente</em> (Ed. Artliber), graphic novel baseada na história real de uma sobrevivente da Segunda Guerra. Também produziu e lançou de forma independente a HQ <em>Eu, Super</em>, que conta a história de um rapaz obcecado por realizar seu grande sonho: ser um super herói.</p>", "permalink": "olhosinsanos", "video_embed_url": "//player.vimeo.com/video/119724480", "video_url": "https://vimeo.com/119724480?utm_source=email&utm_medium=clip-transcode_complete-finished-20120100&utm_campaign=7701&email_id=Y2xpcF90cmFuc2NvZGVkfGJmNTIwYzMyYTFiYzY3YmE1OTA5YTZhYjY5YTdjMjE3NDkxfDM3NDY5Mjc5fDE0MjQwNjMwOTV8NzcwMQ%3D%3D", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9987/titulo_teaser.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9987/project_thumb_thumb_titulo_teaser.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9987/project_thumb_small_titulo_teaser.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9987/project_thumb_large_titulo_teaser.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/9987/project_thumb_video_cover_titulo_teaser.jpg", "progress": 285.47, "pledged": 14273.5, "total_contributions": 150, "total_contributors": 149, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-04-28T02:59:59", "zone_expires_at": "2015-04-27T23:59:59", "online_date": "2015-02-26T03:00:23.650623", "zone_online_date": "2015-02-26T00:00:23.650623", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 15, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 219017, "name": "Eric Jean Peleias", "public_name": "Eric Peleias"}, "reminder_count": 9, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "04427787-e9f9-4ff8-ad29-d7d890f31206", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 8258.411080988031, "pledged_ajustado": 23575.286112896534, "about_txt": "É oficial. Vocês são todos INCRÍVEIS ! A campanha no Catarse está na sua metade final já tendo ultrapassado duas metas, ultrapassando os 214%. Considerando que ainda temos 27 dias pela frente, vou estender um pouco mais o limite e estabelecer uma nova meta para (nem acredito que vou dizer isso) R$ 15 mil. Vamos adicionar novas recompensas surpresas nos pacotes de quem já apoiou e para novos apoiadores. Também vou estudar novas categorias de recompensas, para ajudar as coisas a prosseguirem. Fiquem de olho. Vamos em frente! Na última sexta-feira à tarde eu fiz um post sobre o andamento da campanha. Até aquele horário havíamos atingido os 20% e eu até propus o desafio de fazer uma doação de sangue quando chegássemos aos 50%. Só que nos últimos dias o número de contribuições aumentou muito, especialmente depois da mais do que generosa contribuição do escritório Zancaner Costa, Bastos e Spiewak Advogados ( http://zcbs.com.br/ ), que optou por um dos apoios de Patrocinador Oficial. Obrigado, amigos! Não é demais? Estou emocionado em ver que tanta gente bacana está apoiando e também ajudando a divulgar a campanha. Vocês moram no meu coração. Como a nossa meta original foi ultrapassada (agora estamos com cerca de 130% !) e ainda faltam 57 dias para o fim da campanha, que acham de extender a meta? Antes de mais nada, quero deixar uma coisa clara: O projeto já está financiado e o livro vai sair . Já que isso ficou claro, estou ampliando a meta para o próximo objetivo: fazer o livro colorido. Ou seja, você que apoiou para receber um livro em preto e branco corre o grande risco de receber a versão colorida. Basta que mais pessoas apoiem e cheguemos aos R$ 10 mil. Parece muito, mas só faltam R$ 3.292. Agradeço se puderem continuar divulgando, quanto mais gente souber e se interessar, mais rápido vamos chegar ao nosso segundo objetivo e poderemos partir para o terceiro (sim, tenho planos para tudo isso). Vou manter todos atualizados. Obrigado! Eric P.S.: Tentei doar sangue hoje, mas os hemocentros não abrem aos domingos. Vou voltar amanhã. Doem sangue também, é muito legal! Esta é uma história sobre amor, ciúmes e loucura. Oi! O meu nome é Eric Peleias. Eu sou quadrinista e ilustrador de São Paulo, SP e quero que VOCÊ me ajude a publicar uma história em quadrinhos incrível chamada Olhos Insanos . Começa assim. Olhos Insanos é inspirada em fatos reais que aconteceram no final da década de 90, em São Paulo. Tem amor, loucura, violência, morte e vida. Também tem algumas surpresas, porque elas fazem parte da vida. É a história de Daniel, que passou os últimos três anos estudando para o vestibular de medicina. Ele é bem tímido e angustiado. Um dia ele conhece Diana. Ela é uma garota incrível e cheia de vida. Os dois se completam e a paixão é instantânea. Mas quando eles estão começando a se conhecer melhor a Diana decide que é melhor se afastarem. O motivo é complicado. Ela tem um ex-namorado muito ciumento que a persegue e as vidas de Daniel e de Diana podem estar em perigo. Depois de alguns meses trabalhando neste livro, ele está quase pronto para ver a luz do dia. O roteiro está 100% concluído e cerca de um terço das páginas já estão desenhadas e arte-finalizadas. O livro será lançado no mês de novembro , durante o Festival Internacional de Quadrinhos de Belo Horizonte - FIQ , mas todos que contribuírem com o valor de R$ 15 ou mais receberão o link para baixar o PDF do livro com antecedência (em setembro, ou antes). Como esta história é incrível o meu objetivo é imprimir pelo menos mil exemplares de Olhos Insanos. O livro terá 64 páginas, nas medidas 17cm x 24cm, miolo preto e branco no papel 115g e capa colorida com papel 250g e laminação, lombada quadrada. Esse é o projeto inicial e se conseguirmos superar a meta poderemos fazer melhorias como o miolo colorido, tiragem maior, mais páginas, etc. O problema é que os custos para tudo isso são um pouco altos para um autor independente. Com a sua ajuda será possível publicar Olhos Insanos da melhor forma possível. A campanha no Catarse é simples. Você contribui com uma quantia (grande ou pequena) para ajudar a alcançar o objetivo. Basta clicar no botão \"Apoiar este projeto\" que está no canto superior direito desta página. Se atingirmos a meta até o dia 29 de abril, a sua contribuição será debitada e você receberá recompensas incríveis em troca. Entretanto, caso eu não atinja a meta, seu cartão não será debitado e eu não receberei valor algum. É tudo ou nada, mas tenho fé que vamos conseguir juntos. Para conferir os vários incentivos e as diferentes categorias de apoio, dê uma olhada na coluna que está à direita da tela. Ao colocar Olhos Insanos em pré-venda no Catarse, eu poderei garantir que o livro será impresso com uma grande qualidade. Além disso, incluí algumas RECOMPENSAS EXCLUSIVAS para a campanha que vão além do livro impresso, como esboços personalizados , cópias de Eu, Super (livro que publiquei em 2014, saiba mais aqui http://www.universohq.com/noticias/eric-peleias-lanca-hq-independente-eu-super/ ) e até a possibilidade de ter o seu rosto ou o logotipo da sua empresa dentro da história . Eu pedi R$ 5 mil para completar o projeto. Este valor garantirá que eu tenha dinheiro suficiente para imprimir mil exemplares, produzir as recompensas, enviar as cópias pelo correio e também cobrir a taxa do Catarse. Na hipótese de ultrapassarmos a meta inicial, eu poderei aumentar a tiragem inicial, incluir novas recompensas e também ampliar a qualidade do projeto. Dá para fazermos algumas coisas fantásticas, mas primeiro vamos atrás da meta inicial. Agradeço se você puder apoiar a campanha a atingir a meta. Se não puder, por favor ajude divulgando esta campanha entre seus amigos (especialmente os que são fãs de quadrinhos). Se você é jornalista ou blogueiro interessado na campanha pode falar comigo para receber um press release completo. Se você quiser acompanhar o projeto ou só falar comigo, confira uma das redes sociais abaixo: www.facebook.com/olhosinsanoshq www.facebook.com/eric.peleias https://twitter.com/EricPeleias E, é claro, o meu site, www.peleias.com.br . Eric Peleias nasceu na cidade de São Paulo. Estudou na Escola Panamericana de Artes , no Istituto Europeo di Design e no Instituto dos Quadrinhos . Em 2014 lançou Ima - Sempre em Frente (Ed. Artliber), graphic novel baseada na história real de uma sobrevivente da Segunda Guerra. Também produziu e lançou de forma independente a HQ Eu, Super , que conta a história de um rapaz obcecado por realizar seu grande sonho: ser um super herói."}, "user": {"id": 219017, "common_id": "62f4594c-6fb4-4d4c-a449-724799f375f5", "name": "Eric Jean Peleias", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/219017/thumb_avatar_foto_perfil_2020.jpg", "facebook_link": "https://www.facebook.com/eric.peleias/", "twitter_username": "EricPeleias", "address": null, "email": null, "total_contributed_projects": 90, "total_published_projects": 3, "links": [{"id": 10883, "link": "http://www.peleias.com.br"}], "follows_count": 0, "followers_count": 236, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-27T17:16:58.406646", "about_html": "<p>Eu sou quadrinista, ilustrador e designer gráfico há 15 anos. Já trabalhei para empresas como GP Brasil de Fórmula 1, Gosto de contar histórias, especialmente aquelas que fazem o leitor se sentir diferente depois de ler.\n</p>\n<p>Realizei, sozinho ou em conjunto, quatro campanhas bem-sucedidas aqui no Catarse. Você pode já ter lido alguma das minhas histórias em quadrinhos que publiquei nos últimos anos: <em>Como Fazer Amigos e Enfrentar Fantasmas </em>(com Gustavo Borges), <em>Últimos Deuses </em>(com Hiro Kawahara), <em>Ima – Sempre em Frente</em>; <em>Até o Fim</em> (com Gustavo Borges e Michel Ramalho), <i>Olhos Insanos</i>, entre outras. Alguns dos meus trabalhos já estão esgotados e muitos deles foram indicados ao Troféu HQ/Mix em categorias diversas.\n</p>\n<p>Se você quiser conhecer mais sobre meu trabalho, pode entrar no meu site e me seguir nas redes sociais: <a href=\"http://www.peleias.com.br/\">Peleias.com.br</a>, <a href=\"http://www.facebook.com/eric.peleias\">Facebook</a>, <a href=\"https://www.instagram.com/ericpeleias/?hl=pt-br\">Instagram</a>, <a href=\"https://twitter.com/ericpeleias\">Twitter</a>.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Eric Peleias", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 37510, "project_id": 9987, "description": "- PDF do livro!\r\n- o SEU NOME na página de agradecimentos do livro.", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2015-09-01T03:00:00", "updated_at": "2015-02-09T18:15:52.543389", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "5257ff1e-7e8e-4309-90b3-bb1cf56873ea", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 24.775233242964095}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 24.775233242964095, "quantidade": 1}, "analises_autoria": {"nome": "eric jean peleias", "nome_publico": "eric peleias", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2015-04-28T02:59:59", "data_ini": "2015-02-26T03:00:23.650623", "meta": 5000.0, "meta_corrigida": 8258.411080988031, "arrecadado": 14273.5, "arrecadado_corrigido": 23575.286112896534, "percentual_arrecadado": 285.47, "conteudo_adulto": false, "posts": 15, "project_id": 9987, "modalidade": "aon", "titulo": "Olhos Insanos", "status": "successful", "total_contribuicoes": 150, "total_apoiadores": 149}}