{"origem": "catarse", "mencoes_premios_festivais": false, "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_estilo": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 322.428760167536, "recompensas_quantidade": 1, "autoria_id": 285241, "autoria_nome": "rafael t silva", "autoria_nome_publico": "rafael torres", "autoria_classificacao": "masculino", "social_seguidores": 80, "social_newsletter": true, "social_projetos_contribuidos": 26, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-10-14T02:59:59.999999", "geral_data_ini": "2019-08-14T15:45:53.31163", "geral_meta": 6500.0, "geral_meta_corrigida": 8383.147764355934, "geral_arrecadado": 12365.0, "geral_arrecadado_corrigido": 15947.32647788633, "geral_percentual_arrecadado": 190.23076923076923, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 99965, "geral_modalidade": "aon", "geral_titulo": "Simultâneo", "geral_status": "successful", "geral_total_contribuicoes": 301, "geral_total_apoiadores": 299, "geral_sobre": "Em meio a questionamentos sobre seu propósito na vida que lhe tiram o sono, Max passa por um estranho efeito colateral onde um conjunto de diferentes sensações simultâneas alteram suas percepções, transcendendo sua própria realidade. Teaser Essa campanha foi feita com o intuito de cobrir os custos de impressão do livro, das recompensas e envio aos apoiadores. Simultâneo será uma história fechada de edição única e será lançada em dezembro de 2019 durante a CCXP 2019 , e terá as seguintes especificações: 80 páginas coloridas + extras Formato 17,8 x 25cm Lombada quadrada Capa Triplex 300g com laminação fosca Miolo Couché fosco 150g A capa será divulgada durante o andamento da campanha! Uma pequena prévia: Para fazer esse projeto acontecer eu vou precisar da sua ajuda! Se você chegou aqui e não sabe como o catarse funciona, vou explicar: O Catarse é uma plataforma de financiamento coletivo (uma espécie de \"vaquinha\" online\") onde o apoiador colabora com um determinado valor e em troca ganha uma recompensa equivalente. Você primeiro loga no site (pelo facebook mesmo já dá), escolhe a recompensa que melhor cabe no seu bolso escolhe a forma de pagamento (em boleto ou até 6x no cartão) e a receberá em sua casa, mas apenas se o projeto atingir a meta de arrecadamento no tempo estipulado. Mas e se eu apoiar e o projeto não bater a meta? Não se preocupe! Se a campanha não atingir a meta de arrecadamento em 60 dias, o catarse automaticamente devolverá seu dinheiro sem nenhum custo adicional e o projeto não será financiado . :(( Por isso é de extrema importância que, além de apoiar, você também compartilhe com amigos e família para a campanha chegar em mais possíveis apoiadores! Recompensas São várias as recompensas que você poderá receber de acordo com o valor apoiado. Entre elas estão: Nome nos agradecimentos A versão digital (PDF) do livro enviado por e-mail Livro impresso autografado Marcador de páginas Cartão postal Pack com 1 imã e 3 adesivos Print A4 Print A4 exclusivo da campanha feito por um artista convidado ( Vitor Cafaggi ) HQ Melina Print A3 exclusivo encomendado com o autor Todas as recompensas já estão com frete incluso para todo o Brasil. As recompensas também poderão ser retiradas presencialmente durante a CCXP 2019 . ✔️ - R$ 8.000,00: Postal extra exclusivo da campanha feito por Dominic Amaral para todos os apoiadores do livro físico! ✔️ - R$ 10.000,00: Todos os apoiadores do livro físico receberão um bottom de Simultâneo! ✔️ - R$ 12.000,00: Upgrade na HQ: Agora o livro físico terá impressão no verso da capa! Rafael Torres tem 22 anos e estuda Animação na UFMG em Belo Horizonte. Em 2016 participou da coletânea FIQ Jovem - Turma de 2016 (pode ser baixado AQUI ), que concorreu ao Troféu HQMIX 2017 nas categorias Publicação Mix e Projeto Editorial. Em 2018 lançou seu primeiro álbum independente Melina no FIQ - Festival Internacional de Quadrinhos 2018, e está atualmente concorrendo ao HQMIX nas categoria s Colorista Nacional , Novo Talento - Desenhista e Publicação Independente de Edição Única. instagram facebook"}