{"detail": {"project_id": 1006, "id": 1006, "user_id": 96370, "name": "LIVRO “VOLTA AO MUNDO EM 12 ESCOLAS”", "headline": "Um livro sobre o que há de inovador na educação atual. Uma jornada por 12 iniciativas de aprendizagem espalhadas pelo mundo.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 48000.0, "about_html": "<p>Conseguimos! Graças a pessoas como você, nosso projeto já é um sucesso. Estamos celebrando, e muito! Foram 40 e poucos dias onde esses fantásticos mais de 500 apoiadores levantaram R$ 50 mil para nosso projeto. E também nos impressiona e deixa ainda mais seguros de que estamos no caminho certo os quase 6.000 likes aqui.</p>\n\n<p>Estamos vivendo um daqueles momentos de emoção e entusiasmo, quando sentimos vontade de pular, gritar, chorar e abraçar todo mundo ao redor? Pois ficamos MUITO emocionados com a colaboração de cada pessoa até agora. Porque o fato de termos atingido a meta é a prova da FORÇA do coletivo. E saber que por trás de cada clique e doação há uma pessoa, um SER HUMANO que ACREDITOU em nós e no nosso projeto, dá a nós uma alegria que TRANSBORDA qualquer palavra que possamos dizer.</p>\n\n<p>Mas não precisamos parar por aí!</p>\n\n<p>Agora o que quremos pedir são mais e mais leitores para o nosso livro. Leitores que depois serão os embaixadores desse movimento da educação, que\npede mudanças. O conteúdo do livro poderá ser baixado gratuitamente, mas a versão impressa não será comercializada. Para garantir o bom e velho livro\nfísico, você precisa nos apoiar aqui.</p>\n\n<p>E rumo à décima terceira escola para nosso livro!</p>\n\n<p>__</p>\n\n<p>English version: see below. Video with subtitles here:\n<a class=\"alt-link\" href=\"http://www.youtube.com/watch?feature=player_embedded&amp;amp;v=m5tIFidFz9c\" target=\"_blank\">http://www.youtube.com/watch?feature=player_embedded&amp;amp;v=m5tIFidFz9c</a></p>\n\n<p>O PROJETO </p>\n\n<p>“Educ-ação” é o projeto de um livro que vai investigar, mundo afora, o que existe de inovador na educação hoje. Uma jornada em busca de iniciativas inspiradoras de aprendizagem. Nosso propósito é inspirar pais inquietos, jovens curiosos e educadores empreendedores por meio dessa jornada que será relatada num livro.</p>\n\n<p>Estamos em busca das histórias de pessoas que estão vivendo ou vivenciaram esses espaços de aprendizagem que, com consistência e determinação, experimentam maneiras inovadoras de se aprender e ensinar.</p>\n\n<p>Nossa perspectiva é focada na multiplicidade de visões: em cada escola ou espaço de aprendizagem, as entrevistas se dão com alunos, pais, ex-alunos, educadores, e claro, os responsáveis pela escola ou modelo. A multiplicidade também é um importante critério de escolha das escolas. Serão pelo menos 12 iniciativas pelo mundo, encontradas depois de extensas pesquisas, baseadas principalmente no critério da diversidade: buscamos iniciativas formais e informais, que estão reinventando percursos de aprendizagem em diferentes temáticas (como empreendedorismo, lógica dos games, sustentabilidade etc.) e voltadas a diferentes públicos (crianças, jovens e adultos).</p>\n\n<p>A jornada da pesquisa já foi realizada em cinco iniciativas: uma no Brasil, três na Europa, uma nos EUA e uma na Indonésia. Estamos nesse momento (22/10) na India para uma visita à Riverside School. Mais de 90 entrevistas foram realizadas até agora. Parte do material está sendo divulgada através de artigos no blog <a class=\"alt-link\" href=\"http://www.educ-acao.com\" target=\"_blank\">www.educ-acao.com</a>, que serve também para que as pessoas interessadas possam acompanhar o andamento do projeto. O principal estará no livro que será lançado em 2013: a essência das histórias e metodologias e nossos aprendizados com a jornada. Duas versões serão lançadas: uma online e outra, impressa, mais exclusiva. Ambas serão gratuitas e todo o material será creative commons, qualquer pessoa poderá copiar o conteúdo e espalhá-lo pelo mundo.</p>\n\n<p>O QUE PRECISAMOS</p>\n\n<p>O valor que pedimos no Catarse é parte do valor que precisamos para pagar todo o projeto - uma parte muito importante. Para que vocês entendam nosso percurso até agora: começamos a viajar com o dinheiro de uma doação que recebemos de uma pessoa física, mas outras pesquisas pelo mundo estão sendo feitas com o dinheiro do nosso bolso. Contamos com seu apoio, porque com o valor levantado aqui vamos pagar despesas das próximas viagens e custos relacionados à produção do livro.</p>\n\n<p>E é importante ressaltar: o projeto não tem fins lucrativos, apenas fins inspiradores. Quanto mais arrecadarmos, mais o projeto cresce e pode ganhar novas frentes, como um livro digital ou mais escolas (além das 12).</p>\n\n<p>PARA FINALIZAR...</p>\n\n<p>Falando em educação, não buscamos um modelo perfeito, nem acreditamos que exista apenas um modelo que resolva os desafios da área de educação. O que sabemos é que há inúmeros espaços espalhados pelo Brasil e pelo mundo que estão focados em criar processos de aprendizagem significativos e transformadores. Queremos compartilhar esse conhecimento com pessoas que se deparam com questões como “em qual escola coloco meu filho?” ou “que outros modelos existem?”.</p>\n\n<p>Temos mais perguntas do que respostas: e se houvesse relações menos hierárquicas nas escolas? E se os processos de aprendizagem fossem mais abertos e valorizassem a diversidade? E se a arquitetura das escolas fosse diferente? Sabemos que não somos apenas homo sapiens, mas também homo discens, nome em latim para o “homem que aprende”. Por isso, queremos aprender o que há de mais interessante sobre esses espaços inovadores e espalhar isso para o maior número de pessoas possível.</p>\n\n<p>SAIBA MAIS:\n<a class=\"alt-link\" href=\"http://educ-acao.com\" target=\"_blank\">http://educ-acao.com</a>\n<a class=\"alt-link\" href=\"http://www.facebook.com/coletivoeducacao\" target=\"_blank\">http://www.facebook.com/coletivoeducacao</a>\n<a class=\"alt-link\" href=\"http://porvir.org/porpensar/livro-quer-inspirar-inovacoes-em-educacao-brasil/20120905\" target=\"_blank\">http://porvir.org/porpensar/livro-quer-inspirar-inovacoes-em-educacao-brasil/20120905</a></p>\n\n<p>QUEM SOMOS</p>\n\n<p>André Gravatá - Sua vida tem sido uma busca constante por sonhos grandes, através de pequenas ações que transformam sua realidade. Formado em Jornalismo em 2011, conseguiu a façanha de ter publicado sua primeira matéria de capa aos 21 anos, na revista Vida Simples. Agora, aos 22, não hesita em fazer “ações em campo” quando está explorando um novo assunto - como quando foi para a avenida Paulista, em São Paulo, segurando um cartaz que dizia: “Você pensa que a educação no Brasil precisa ser transformada?”. Depois da faculdade, queria continuar estudando e decidiu fazer um “doutorado informal”. Para isso conseguiu o apoio de professores e artistas escolhidos a dedo, que o apoiaram na decisão e estão colaborando com esta experiência. Organizou um TEDx com o tema “Microrrevoluções” e em 2012 conseguiu um patrocínio do TED para ir a Doha em um encontro do qual participaram 800 TEDxers do mundo todo. Seu envolvimento com educação começou quando, ainda adolescente, se deu conta da importância do conhecimento em sua vida. Leu livros e participou de experiências que mudaram seu modo de ver o mundo, como a jornada que fez na Amazônia em um curso para jovens jornalistas. Hoje lidera um projeto de educação: um jogo para alunos de escolas públicas que promove o protagonismo jovem.</p>\n\n<p>Camila Piza - Camila, 31 anos, formou-se em psicologia, mas não se considera uma psicóloga muito convencional. Saiu da faculdade e foi procurar compreender um pouco mais sobre processos criativos. Trabalhou com pesquisa de tendências comportamentais e mergulhou na área de insights criativos aplicados ao processo de inovação. Especializou-se em mediação de conflito, uma área que uniu, sem querer, suas áreas de interesse: criatividade, comunicação e ciências humanas. Sempre se interessou pelo assunto da educação e, coincidentemente, faz um ano que vem trabalhando em alguns projetos atrelados a esta área, assunto que tem reacendido um sonho antigo de ser professora. Não é mãe, mas tem três sobrinhos que fazem com que o assunto educação, vira e mexe, recaia nos almoços familiares. Busca uma educação com mais crítica e consciência, colocando as pessoas mais próximas de seus verdadeiros talentos e as instigando a ser mais realizadas e felizes. Espera que este livro abra muitas portas e janelas para aqueles que buscam uma educação e uma aprendizagem com significado.</p>\n\n<p>Carla Mayumi - Carla, 42 anos, acha difícil se definir. Empreendedora, mãe, ativista de tricô, metida a gostar de tecnologia, seu propósito de vida começou a se delinear depois que participou do projeto “Sonho Brasileiro”, junto à empresa de pesquisa da qual é sócia. O projeto foi um estudo sobre a juventude brasileira e sua visão sobre o país e o futuro. A educação sempre foi um tema que a instigou, e as conversas mais interessantes que teve com seu filho mais velho sempre foram sobre como a maior parte das coisas que ela aprendera não foram absorvidas na escola. Mãe de uma pequena garotinha de 3 anos, Carla decidiu que era hora de também empreender sua microrrevolução: fazer parte deste projeto e engajar-se com o tema da educação. Suas experiências foram diversas: seu segundo emprego foi como professora de inglês para crianças e, depois de passar por diferentes “carreiras”, o que ela tem aprendido a fazer, nos últimos anos, é investigar novos comportamentos e buscar insights. Não se formou numa universidade - e nunca imaginou que levaria isso tão numa boa como leva hoje -, e fica muito feliz ao se dar conta de quanta coisa é possível aprender fazendo, com as mãos na massa.</p>\n\n<p>Eduardo Shimahara - Conhecido como &quot;Shima&quot;, tem 40 anos e é brasileiro, neto de japoneses que vieram para o Brasil plantar café e alemães que vieram para fazer projetos de pesquisa na área de biologia. É pai da pequena Zoe, de 4 anos, uma garota com cabelos claros e olhos levemente puxados, apaixonada por minhocas e outros insetos de jardim. Se “deformou” engenheiro mecânico em 1995 e teve carreira em indústria automobilística dentro e fora do Brasil por dez anos. Por uma coincidência do universo, teve a oportunidade de trabalhar com educação superior privada. Mais de trinta anos se passaram e ele finalmente descobriu que sua missão de vida incluía dois temas absolutamente apaixonantes: educação e desenvolvimento sustentável. Gosta de surfar, mergulhar, cozinhar, tocar didgeridoo e estar entre pessoas que perseguem seus sonhos. Neste projeto busca encontrar uma educação que acima de tudo torne as pessoas mais felizes e melhores versões delas mesmas. Acredita que este livro deve ser compartilhado livremente para qualquer pessoa do planeta.</p>\n\n<p>THE PROJECT</p>\n\n<p>“Educ-action” is a project resulting in a book that explores the most innovative educational models throughout the world today. It is a journey in search of inspirational learning initiatives.</p>\n\n<p>We are looking for stories from people who have experienced these learning initiatives that, through consistency and determination, manage to explore novel ways of learning and teaching. Through this journey we want to inspire uneasy parents, curious youngsters and educators, as well as entrepreneurs.</p>\n\n<p>We will explore a broad spectrum of perspectives: in each learning space we will interview students, parents, former students, educators and of course the people responsible for the space or model. Diversity is also an important criteria in choosing the schools. After thorough research we are selecting 12 initiatives from around the world, including formal and informal ones, various learning journey themes and approaches - such as etrepreneurship, game-thinking, sustainability, etc. - and for different age groups: children, youngsters and adults.</p>\n\n<p>So far we have researched 5 initiatives: one in Brazil, three in Europe and one in the USA. We have conducted over 70 interviews. Some of the material collected can be found in our blog <a class=\"alt-link\" href=\"http://www.educ-acao.com\" target=\"_blank\">www.educ-acao.com</a>, where we are gradually posting so that interested people can follow the project as it happens. The main findings, essence of the stories and methodologies collected will be found in the book, which will be published in 2013. We will publish two versions: online and on paper. Both will be free of charge and on creative commons, so that anyone can use and disseminate the material throughout the world.</p>\n\n<p>WHAT WE NEED</p>\n\n<p>The amount we are asking for in Catarse is just part of what we need for a full funding of the project – but it&#39;s a really important part of it. Here&#39;s an overview of what we&#39;ve done so far: we started traveling with a private donation, but the rest of travels and researches are being funded by our own resources. We count on your support that will be invested on the payment of the upcoming trips and all the costs related to the book. It&#39;s important to highlight: the project is non-for-profit but for-inspiration. The more we get with this, the more the project will grow and the wider the possibilities, maybe a digital version of the book or more schools (other that the 12 already selected).</p>\n\n<p>AND TO FINALIZE...</p>\n\n<p>Talking about education, we are not aiming for the perfect model, just a model that will give a cover to the challenges of the educational area. What we do know is that there is a long list of spaces all around Brazil and the world focused on the creation of learning processes that are enriching and transformative. We want to share that knowledge with people that are facing questions such as &quot;where should my child study?&quot; or &quot;which other models are there that we can choose from?&quot;</p>\n\n<p>We have more questions than answers: what if the relationships in schools were less hierarquical? What if the learning processes were more open and diversity was more valued? What if the school arquitecture was different? We know that we are not just homo sapiens, but also homo discens, the latin name for &quot;learning man&quot;. That is why we want to learn what there is outside, what could interest us around innovative spaces, and then spread that knowledge to the maximum number of people as possible.</p>\n\n<p>ABOUT US</p>\n\n<p>André Gravatá&#39;s list of accomplishments makes one think he can&#39;t be only 22 years-old. His life has been like this: dreaming big and building his dreams little by little, nonstop. He is currently a journalist and happy to have published his first front page article at a a magazine called &quot;Vida Simples&quot; (Simple Life) at the age of 21. He does not hesitate to do &quot;field work&quot; when he wants to explore a new subject - like when he went to the city&#39;s most crowded avenue and held a poster that asked: &quot;Do you think Brazilian education should change?&quot;. After graduating he wanted to continue studying and decided to do an &quot;informal doctorate&quot;. For that, he got the support of some of Brazil&#39;s top professors who are now tutoring him throughout this experience. In 2011 he was the organizer of a TEDx event about &quot;microrevolutions&quot; and in 2012 he won a sponsorship from TED to go to Doha for a TEDxer&#39;s event, along with other 800 people from all over the world. His involvement with education started during his teenage, when he realized the importance of knowledge in his life. He read some books that changed his life and took part of some unforgettable experiences, like when he went to the Amazon in a course for young journalists. He has been developing an educational project in a consultancy - a game for public school students that promotes youth protagonist.</p>\n\n<p>Camila Piza, 31 years old, is Brazilian and graduated in psychology, but doesn’t consider herself a conventional psychologist. She started studying the process of creativity as soon as she left college and over the past 7 years has been working with behavioral trends research and in the area of creative insights applied to branding and innovation. She currently works with innovation strategy, and aims to generate purpose for the brands she works with. Camila also acts as a conflict mediator, a specialization that allows her to naturally intertwine creativity, communication and humanities – three key areas of interest. She has always been interested in education, and in the past year, has been involved in several projects related to this area. Coincidently, this has revived a childhood dream of becoming a teacher. She believes that an education that enhances critique and awareness helps people to get in touch with their true talents and leads them to a more fulfilling and realized life. With this book, she intends to reach those people that are looking for a purposeful education through meaningful learning.</p>\n\n<p>Carla Mayumi, 42, has a hard time defining herself. Entrepreneur, mother, knitting activist, wannabe tech savvy, her purpose in life started to take shape after her participation in a project entitled “The Brazilian Dream”, a research about the Brazilian youth and their vision about their country and the future. Education has always been a provoking theme, as the most interesting conversations she’s had with her teenage son were about how most of the things she learned were not taught at school. Now mother of a 3-year-old little princess, she’s decided it is time to make her own microrevolution: to be part of this project and really engage with current educational issues. After being an English teacher at 15, and going through several different shorter or longer “careers”, what she has mostly learned to do is to investigate human behavior and look for insights. Carla never finished her college degree and never thought that she would openly admit this without being ashamed, and is very happy to realize how much you can learn while doing something, hands-on.\n￼￼￼\nEduardo Shimahara, known as &quot;Shima&quot; is a 40 year-old Brazilian who is the grandson of a Japanese couple that came to Brazil to plant coffee and Germans that came to Brazil to do research projects in biology. He is also Zoe&#39;s dad, a 4 year-old little girl with light hair and gently pulled eyes. She’s passionate about worms and other garden insects. With a mechanical engineer degree, Shima had a career in the automobile industry, inside and outside Brazil. Later on, by a coincidence of the universe, he ended up having the opportunity to work with private higher education. After 36 years he finally found his life&#39;s mission, by dedicating to two fascinating themes: education and sustainable development. Shima, a local food activist, likes surfing, diving, cooking, playing didgeridoo, and being among people who pursue their dreams. As part of this project, he is looking for an education that seeks, above all, to make people happier and better versions of themselves, believing that this book should be shared freely to anyone on the planet.</p>\n", "permalink": "livro-volta-ao-mundo-em-12-escolas", "video_embed_url": "//player.vimeo.com/video/50291573", "video_url": "http://vimeo.com/50291573", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": null, "small_image": null, "large_image": null, "video_cover_image": null, "progress": 116.575, "pledged": 55956.0, "total_contributions": 564, "total_contributors": 559, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2012-11-10T01:59:59", "zone_expires_at": "2012-11-09T23:59:59", "online_date": "2012-09-11T01:59:00", "zone_online_date": "2012-09-10T22:59:00", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 12, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 96370, "name": "André Gravatá", "public_name": "André Gravatá"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "7f621fd6-f8b2-4f56-afb3-cc6d2b29bf56", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 96370, "common_id": "d4c5daa7-7a4d-46f4-b10c-855a3d268cd3", "name": "André Gravatá", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/coletivoeducacao", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2012-09-26T01:32:08.719807", "about_html": "Somos um coletivo que quer inspirar pessoas em busca de novos modelos de educação.\n", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Gravatá", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 6131, "project_id": 1006, "description": "APOIADOR LEITOR\r\n\r\nUm exemplar do livro impresso.\r\n+ seu nome citado no livro como apoiador\r\n+ 1º capítulo enviado dois meses antes da publicação do livro\r\n+ lista com as leituras que nos marcaram ao longo da Jornada\r\n+ adesivo", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2012-09-26T21:27:50.984197", "paid_count": 300, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 50, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "d762eeac-472a-4f3b-8361-0f1862b99aab", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}