{"detail": {"project_id": 105587, "id": 105587, "user_id": 1004133, "name": "Clássicos do jornalismo investigativo #1", "headline": "O livro que expôs a participação de grandes corporações na ascensão do fascismo internacional", "budget": "<p><strong>Orçamento</strong>\n</p>\n<p><em>Para uma primeira tiragem de 200 exemplares de cada livro, os custos são os seguintes:</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258510/Design_sem_nome.png\">\n</p>", "goal": 4000.0, "about_html": "<p>Nesta campanha iniciamos uma coleção de clássicos do jornalismo investigativo. Trataremos de textos relevantes para o desenvolvimento dessa esfera tão importante para a formação da opinião pública, da qual o funcionamento adequado da sociedade civil depende cada vez mais. Daremos foco exclusivamente para trabalhos formadores, no qual se observa formas de expressão ou metodologias de investigação inovadoras, e que terminaram por alterar os rumos de suas comunidades dali para frente.\n</p>\n<p><em>Fatos & Fascismo </em>(1943) de <strong>George Seldes </strong>trata tanto do ascensão dos fascismos em meados da Segunda Guerra Mundial, quanto da participação dos grandes industriários em tal ascensão. Além disso, Seldes é um grande crítico da mídia comercial: em seu livro, ele mostra como todo veículo de imprensa com \"rabo preso\" com grandes marcas e grandes corporações invariavelmente encobriu informações importantes sobre o avanço e perigos do fascismo de 1930 a 1940. O <em>Reader's Digest </em>(<em>Seleções</em>, aqui no Brasil), o <em>New York Times </em>e os jornais de Hearst — todos esses órgãos de imprensa chegaram a publicar matérias louvando os indicadores financeiros da Itália de Mussolini, as reformas de Hitler, a forma como Franco \"se livrou dos comunistas e demais baderneiros\" na Espanha. <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258497/p164.jpg\" width=\"237\" height=\"361\" alt=\"Reader's Digest e sua tentativa de tratar ditadores como celebridades\" style=\"width: 237px; height: 361px; float: left; margin: 0px 10px 10px 0px;\"><span class=\"redactor-invisible-space\">Até que se deu o ataque à base naval de <strong>Pearl Harbor </strong>(pelo Japão, um aliado dos fascistas) e, do dia para a noite, toda a mídia comercial passou a odiar tudo o que cheirasse a fascismo. A tudo, menos ao dinheiro das grandes corporações que colocaram cada um dos líderes de extrema-direita no poder, diga-se de passagem.</span>\n</p>\n<p> O livro traz sete capítulos baseados em artigos escritos durante uma década, e constitui um apanhado bastante sucinto sobre desenvolvimentos locais do fascismo: ele trata de Alemanha, Itália, Espanha e EUA (todos países onde Seldes trabalhou, como repórter local ou correspondente internacional), além de Japão.\n</p>\n<p>Por força do destino, Seldes foi detentor de grande autoridade para falar sobre a política de sua época já que viveu 105 anos, e teve chance de entrevistar um número imenso de figuras históricas centrais do século XX: Vladimir Lênin, Benito Mussolini, Paul von Hindenburg, Goebbels, Nelson Mandela, Mahatma Gandhi, Albert Einstein, Henry Truman, Winston Churchill... Nenhum outro jornalista de seu país esteve tão perto dos países em que o fascismo tomou corpo e falou com tantas figuras centrais de seus governos. Nesse sentido, a história profissional de George Seldes foi a história do século XX.\n</p>\n<p>Abaixo esboçamos uma breve biografia do autor.\n</p>\n<p><strong>Quem foi George Seldes?<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258495/George_Seldes.gif\" alt=\"\" style=\"float: right; margin: 0px 0px 10px 10px;\"></strong>\n</p>\n<p>Henry George Seldes nasceu em 1890, época de rápida profissionalização da imprensa nos EUA. Aquela foi a época de ouro do chamado jornalismo <i>muckraking</i>, o primeiro jornalismo engajado munido de técnicas de investigação e apuração de dados avançadas, em grande medida utilizadas até hoje. <i>Muckrakers</i>, em inglês, significa algo próximo de ‘cavoucadores de lixo’; o termo foi desdenhosamente conferido pelo então presidente Ted Roosevelt para designar repórteres independentes que denunciavam publicamente o que havia de pior na sociedade: casos de corrupção política, exploração laboral e demais abusos de personagens e instituições da época.\n</p>\n<p>Inicialmente cunhado para ofender, o termo acabou virando bandeira de toda uma geração de profissionais. Um <i>muckraker</i> não se contentava em mensurar as interpretações dos acontecimentos distanciadamente, mas participava dos eventos como um agente direto. A jovem jornalista <strong>Elizabeth Cochrane </strong>(atuando sob o codinome <strong>Nellie Bly</strong>), fingiu insanidade para ser admitida em um hospício feminino do qual ouvira coisas terríveis; só então poderia escrever um relato rigoroso. A experiência de dez dias no hospício da Blackwell’s Island, em Nova York, rendeu-lhe <i>Ten days in a madhouse </i>(1887, que, aliás, lançaremos em tradução inédita em 2020). A recepção do livro foi estrondosa o suficiente para iniciar um processo de reforma manicomial no estado. Outra grande influência para Seldes, <strong>Upton Sinclair</strong>, trocou a mesa na redação do jornal por um posto em um matadouro de Chicago e assim revelar, com exatidão, as terríveis condições de trabalho e higiene da indústria de carne local. O resultado foi <i>The Jungle</i> (1906), um dos grandes sucessos editoriais da época. Protestos e boicotes em massa das principais distribuidoras de carnes e embutidos leva à criação do <i>Meat Inspection Act</i> e o primeiro órgão de fiscalização da qualidade de alimentos no país.\n</p>\n<p>Esses são dois exemplos de diversos, e ilustram as novas práticas profissionais dessa época singularmente heroica do jornalismo. Os <i>muckrakers </i>renovaram a função do repórter dentro da sociedade civil, tudo com base na crença liberal de que uma sociedade bem informada é capaz de decidir seus próprios rumos e resolver suas crises. Os herdeiros atuais dos <em>muckrakers </em>são bem conhecidos por todos nós: <strong>I.F. Stone, </strong><strong>Noam Chomsky, Michael Moore, Edward Snowden</strong> e <strong>Glenn Greenwald </strong>(para citarmos um caso local mais recente). Embora muitas vezes ignoremos que esta constitui uma categoria singular do jornalismo, ela possui uma longa tradição que remonta aos anos 1880 e merece maior atenção do público brasileiro.\n</p>\n<p>George Seldes entra nessa história, mais propriamente, em seu período de declínio: 1929 não foi somente o ano do <em>crash </em>da Bolsa de Nova Iorque e início de uma recessão desastrosa no capitalismo global. Muito da mídia independente, da imprensa local e dos veículos de comunicação ligados a sindicatos foram à falência; se o crescimento de uma cultura popular de massa vinha se formando desde os <i>muckrakers</i>, 1929 foi o momento em que a mídia corporativa teve terreno livre para expandir sua influência. Com a plataforma de distribuição avançada e a necessidade de sobreviver à recessão, logo surge espaço para comentadores públicos e ideólogos, algo que ajudou a derrubar as barreiras entre a notícia e o comentário.\n</p>\n<blockquote class=\"fontsize-base quote\">\n\t<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258481/Divulga%C3%A7%C3%A3o.jpg\">\n</blockquote>\n<blockquote class=\"fontsize-base quote\"><br>Aí Seldes inicia uma longa carreira como crítico da nova mídia: seus esforços se deixaram ver em suas coberturas das duas guerras mundiais (como contratado do <em>Chicago Tribune</em>), em seu próprio semanário <em>In Fact </em>(fechado em 1950 por conta de perseguições pessoais). Doravante, Seldes só lançou livros, independentemente, nunca deixando de pontuar sua resistência à grande mídia até 1995, quando faleceu aos 105 anos no estado de Vermont, EUA.\n</blockquote>\n<p><br>\n</p>\n<hr>\n<p><strong>Detalhes do projeto</strong><br>\n</p>\n<p><strong></strong>O livro já foi devidamente traduzido e revisado; o tradutor é <strong>Felipe Vale da Silva</strong> (tradutor de 12 outros livros, doutor em Literatura Alemã pela USP, pós-doutorando em Literatura Estadunidense pela UFG) e a revisora, <strong>Sabrine Ferreira da Costa </strong>(graduanda em Letras/Francês pela USP e ilustradora).\n</p>\n<p>Demais etapas do processo de edição contaram com a participação do restante da equipe da editora: <strong>Guilherme Henrique Nahes Alonso</strong>, <strong>Débora Blanca </strong>e <strong>Chiquinho</strong>.<br>\n</p>\n<hr>\n<p>A tradução parte da edição original do texto (<em>Facts and Fascism</em>. New York: In Fact Inc., 1943). Foi consultada também a quarta edição revisada. Por se tratar de uma obra dos anos quarenta, menções a instituições e trustes conhecidos na época, mas hoje desconhecidos, foram devidamente comentadas com notas de rodapé sempre que necessário. Além disso, o livro contém um posfácio de 17 páginas onde se explica a carreira polêmica de George Seldes e sua importância para a história do jornalismo investigativo e para a causa do antifascismo.\n</p>\n<p>O livro terá o formato 14 x 21 centímetros, em brochura. O miolo, que conta com 148 páginas, será impresso em preto e branco em papel <strong>LD Lux Cream 90g/m²</strong>, trazendo 5 páginas com ilustrações. Imprimiremos 200 exemplares de cada livro caso a campanha atinja sua meta.\n</p>\n<p>Abaixo disponibilizamos a prévia de duas partes do livro:\n</p>\n<p><strong>Posfácio</strong> | <em>\"Conte a verdade e saia correndo\". George Seldes na era das fake news</em>, de F. V. Silva. Nele traça-se um paralelo entre a época de Seldes, os anos 1940, e a nossa, considerando a ascensão dos fascismos em ambos os contextos, o conluio do jornalismo comercial com as mesmas corporações que apoiam regimes de extrema-direita, e a importância do jornalismo combativo e independente. <strong><a href=\"https://www.academia.edu/41257367/_Conte_a_verdade_e_saia_correndo_._George_Seldes_na_era_das_fake_news\" target=\"_blank\">Acesse aqui</a>.</strong>\n</p>\n<p><strong>Capítulos 1 e 2</strong> | \"O Fascismo à porta de casa\" (sobre o lobby fascista dentro dos EUA dos anos 1930 e 1940) e \"Lucros com o fascismo: Alemanha\" (sobre como o apoio de industriários como Friedrich Thyssen e Friedrich Krupp possibilitaram a ascensão da plataforma nazista ao poder em 1933) | <strong><a href=\"https://www.academia.edu/40254364/SELDES_George._Fatos_e_Fascismo_1943_dois_primeiros_cap%C3%ADtulos_\" target=\"_blank\">Acesse aqui</a></strong>.\n</p>\n<hr>\n<p><strong>Prévia da capa, da contra-capa e das orelhas do livro </strong>(abertas)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258478/Seldes---capa.jpg\">\n</p>\n<hr>\n<p><strong>Histórico da foto</strong>, originalmente publicada no jornal oficial dos nazistas, <em>Völkischer Beobachter</em>, em 1943: tirada durante a invasão de Sudetenland, na atual Tchéquia, a imagem foi divulgada pelos nazistas como prova da comoção dos povos anexados de serem, então, parte do grande império hitlerista. Semanas depois, jornais britânicos publicaram a mesmíssima foto como prova do descompasso entre as reações das classes médias e as classes populares ante a ascensão do fascismo: a mulher que destacamos na capa, é claro, representaria o desespero da classe trabalhadora, a mais prejudicada em regimes ultraconservadores. Até hoje essa fotografia é alvo de controvérsia, e decidimos resgatá-la justamente por isso: o que possibilita e quem apoia a ascensão de regimes de extrema-direita é, igualmente, um assunto aberto à discussão, e George Seldes oferece um importante panorama das forças que colocaram Hitler, Franco, Mussolini, Hirohito no poder. Esperamos que o livro sirva para entendermos os fascismos <em>à húngara</em>, <em>à brasileira</em>, <em>à polonesa </em>etc que vêm se consolidando em nossa época.<br>\n</p>\n<p><br>\n</p>\n<p>Qualquer dúvida, não hesitem em nos contatar pelo e-mail <a href=\"mailto:mailto:editorial@aetia.com.br\">editorial@aetia.com.br</a> (contato com a equipe) ou <a href=\"mailto:mailto:aetiaeditora@gmail.com\">aetiaeditora@gmail.com</a> (contato sobre a campanha).\n</p>\n<hr>\n<p><strong>Recompensas</strong>\n</p>\n<p>Apoiadores e apoiadoras deste projeto têm a opção de adquirir os 2 lançamentos mencionados acima <em>ou ainda </em>levar outros livros de nosso catálogo com preços promocionais [<em>ver detalhes ao lado</em>].\n</p>\n<p>Há a opção de <strong>envio do material por correio </strong>(o frete será adicionado ao valor da contribuição mínima) ou de <strong>retirada do material </strong>em endereço na cidade de São Paulo (região de Pinheiros) ou a combinar na cidade de Londrina/PR.\n</p>\n<p>Como opção extra, disponibilizamos recompensas que incluem 3 livros que lançamos em uma campanha anterior do Catarse, sobre a literatura da escravidão nos EUA, cuja descrição pode ser acessada <a href=\"https://www.catarse.me/afroamericana\" target=\"_blank\">aqui</a>:\n</p>\n<p>+ \"Madison Washington, o escravo heroico\", de Frederick Douglass;\n</p>\n<p>+ \"Our Nig, quadros da vida de uma negra livre\", de Harriet E. Wilson;\n</p>\n<p>+ \"Incidentes na vida de uma garota escrava\", de Harriet Ann Jacobs.\n</p>\n<hr>\n<p><strong>Quando receberei meu livro?</strong>\n</p>\n<p>Isso depende do desenrolar da campanha. A modalidade <em>flex </em>do Catarse prevê que os criadores criem uma contagem regressiva de 30 dias uma vez que atinjam 100% da meta ou uma porcentagem que os permita cobrir os custos mínimos do projeto. Com base em projetos anteriores, temos a previsão de mandar o livro para a gráfica já em fevereiro de 2020. Qualquer dúvida, entre em contato.\n</p>\n<p>Agradecemos a atenção e o apoio!\n</p>\n<hr>\n<p><strong>Links</strong>\n</p>\n<p>Site: <a href=\"http://www.aetia.com.br/\">http://www.aetia.com.br</a><br>\n</p>\n<p><a href=\"http://www.aetia.com.br/\"></a>\n</p>\n<p>Facebook: <a href=\"https://www.facebook.com/editoraaetia/\">https://www.facebook.com/editoraaetia/</a>\n</p>", "permalink": "jornalismoinvestigativo1", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105587/CARD-do-projeto2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105587/project_thumb_thumb_CARD-do-projeto2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105587/project_thumb_small_CARD-do-projeto2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105587/project_thumb_large_CARD-do-projeto2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105587/project_thumb_video_cover_CARD-do-projeto2.jpg", "progress": 5.8, "pledged": 232.0, "total_contributions": 5, "total_contributors": 5, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-02-16T02:59:59.999999", "zone_expires_at": "2020-02-15T23:59:59.999999", "online_date": "2019-12-12T16:53:12.237395", "zone_online_date": "2019-12-12T13:53:12.237395", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 19, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 65, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1004133, "name": "Felipe Vale da Silva", "public_name": "Felipe Silva"}, "reminder_count": 5, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Antifascismo,eua,fascismo,Imprensa,jornalismo", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "cd11f722-7b1a-4e4e-a3d5-4126af5dfcab", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1004133, "common_id": "a93830a0-8f73-473e-bf48-dbf100fbf855", "name": "Felipe Vale da Silva", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/editoraaetia/", "twitter_username": "aetiaeditora", "address": null, "email": null, "total_contributed_projects": 12, "total_published_projects": 10, "links": [{"id": 36581, "link": "https://www.instagram.com/aetia.editorial/"}, {"id": 25067, "link": "http://www.aetia.com.br"}], "follows_count": 375, "followers_count": 174, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1004133/base_00123172-a676-4b8c-8f34-5ab07653b15c.jpg", "created_at": "2018-10-22T18:55:28.947136", "about_html": "<p>Editor da Aetia Editorial\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Silva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 198284, "project_id": 105587, "description": "Esta opção de recompensa garante:\n\n+ \"Fatos & fascismo\", de George Seldes\n+ \"Incidentes na vida de uma garota escrava\", de Harriet Ann Jacobs\n\nFrete registrado de R$ 15,00 para todo o território nacional ou R$ 13,00 para o estado de SP ou PR.", "minimum_value": 80.0, "maximum_contributions": null, "deliver_at": "2020-03-01T16:29:51", "updated_at": "2019-12-12T16:30:47.532466", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7602176, "title": "Combo 4", "survey_sent_at": null, "survey_finished_at": null, "common_id": "680b2fd4-1ef6-48d0-b5d9-a4d62ba2381e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/198284/thumb_reward_recompensa6.jpg", "run_out": false}]}