{"detail": {"project_id": 11243, "id": 11243, "user_id": 404613, "name": "Lembrete: Memórias do Holocausto", "headline": "Quem viveu e sobreviveu ao Holocausto conheceu o medo, a dor e a incerteza do amanhã de perto. ", "budget": "<p>Para idealização desse projeto, alguns gastos serão necessários. Precisamos adquirir equipamentos para filmagem e fotografia. Entre eles: Uma câmera Full HD de alta resolução, com entrada de áudio. Microfones lapelas, para gravação de áudio e equipamentos para iluminação.</p><p>Também teremos gastos com transportes, passagens de ônibus e avião para as cidades do Rio de Janeiro, Curitiba e cidades do interior de São Paulo. Nas duas capitais citadas, precisaremos nos hospedar em hotéis, ou albergues para realizar as entrevistas e filmagens que levarão em torno de 5 dias em cada cidade.</p><p>Por último, os gastos com a impressão desse produto e os gastos com hospedagem dos vídeos. O material finalizado será um livro-reportagem com aproximadamente 120 páginas e 10 vídeos com média de 3 minutos cada.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/2184/catarse.jpg\" style=\"line-height: 1.6em;\"></p>", "goal": 12500.0, "about_html": "<p>Entre as páginas que serão escritas, há muito mais do que palavras. Há relatos, experiências, histórias de quem viveu e sobreviveu a um acontecimento devastador da humanidade.</p><p>O intuito desse projeto é escrever um livro-reportagem contando a história da II Guerra Mundial, de forma cronológica, a partir de depoimentos dos sobreviventes do Holocausto, que viveram nos campos de concentração.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5161/10341474_632931546795641_1882767579341982161_n.jpg\"></p><p>Oi? Não entendeu? A gente explica melhor!</p><p>O tema da II Guerra Mundial é extremamente debatido em artigos, teses e livros. Além disso, existem várias obras feitas com as histórias particulares das vítimas do Holocausto, ou quando os próprios sobreviventes relatam suas memórias, como Eva Schloss, com o livro <i>Depois de Auschwitz.</i></p><p><i><br></i></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5160/10271463_632930873462375_2910985339527343467_n.jpg\"></p><p><i>IDEALIZAÇÃO DO PROJETO<br></i></p><p>A nossa proposta é inovadora. Pretendemos pegar as histórias dessas pessoas e fragmentá-las em períodos cruciais do Holocausto. As memórias que eles têm de cada momento – a expansão do antissemitismo, a captura, a recepção nos campos, até o fim da guerra, serão contadas de maneira linear, mas com diferentes personagens. Sendo que todos se lembrarão de maneira particular do seu resgate. </p><p>Ficou mais claro agora? Que bom! No decorrer do texto você já vai estar por dentro de tudo.</p><p> E quem seriam esses sobreviventes? Onde iríamos encontrá-los? Não se preocupem. Nós já estamos com as mãos na massa há um tempinho, e entramos em contato com algumas pessoas. Os mais conhecidos são: </p><p>Aleksander Laks – Mora no Rio de Janeiro com a família e é presidente da Associação Brasileira de Sobreviventes do Holocausto. Ele, como presidente, tem contato com cerca de 40 sobreviventes que vivem no Rio de Janeiro. Vale ressaltar que nós conseguimos com que a nossa universidade convidasse o Aleksander para vir aqui fazer uma palestra para os alunos.</p><p>Artur Rabner – ele e a esposa, Ina Rabner, tiveram seus nomes escritos na famosa Lista de Schindler. Ambos faleceram, mas a memória continua preservada na mente do filho, que aceitou conversar conosco.</p><p>Eva Schloss – sobreviveu a Auschwitz e escreveu um livro sobre esse período. Atualmente ela mora na Inglaterra. Conversou conosco por e-mail e aceitou nos dar entrevista.</p><p>Pedro Burini - Historiador e pesquisador que irá colaborar com informações sobre Josef Mengele, nazista que viveu no Brasil no interior de São Paulo.</p><p>Além disso, vamos procurar informações no Museu do Holocausto, localizado em Curitiba, único na América Latina, além de outros pesquisadores e historiadores.</p><p>No livro-reportagem também pretendemos falar sobre alguns nazistas que fugiram da Alemanha para a América Latina, especificamente o Brasil. Um exemplo é Josef Mengele. O médico de Auschwitz era responsável por separar quais prisioneiros iam para o trabalho forçado e quais iam para a câmara de gás. Coordenava também inúmeras experiências médicas feitas de forma completamente desumanas. A maioria de nossos entrevistados acabaram cruzando com ele na chegada ao campo.<br></p><p>Além disso, o livro-reportagem terá um diferencial, ao final de cada capítulo um vídeo será inserido através do formato <i>QR Code</i>, onde o leitor pode ter uma experiência mais ampla, podendo ver e ouvir a voz dos personagens e sentir a emoção transmitida em seus relatos, através de um <i>smarthphone</i> ou <i>Tablet</i>. E acesso a um acervo de fotos.<br></p><p>Como estudantes de Jornalismo, esse é o nosso Trabalho de Conclusão de Curso, (TCC), e quem está nos orientando é o coordenador de Jornalismo da faculdade, Dr. Ruben Holdorf.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5158/10334380_632930336795762_3099562413510241898_n.jpg\"></p><p>ENTREGA DOS LIVROS</p><p>O livro-reportagem, será finalizado em janeiro de 2016 e enviado aos apoiadores desse projeto sem custos adicionais. Quem optar pela versão em PDF, receberá o material no e-mail informado.</p><p>Para eventuais dúvidas podem ser contatadas para esclarecimento as seguintes pessoas através do link abaixo:</p><p>Edmilson Ribeiro - <a href=\"https://www.facebook.com/edmilson.ribeiro.351\">https://www.facebook.com/edmilson.ribeiro.351</a></p><p>Maria Caroline - <a href=\"https://www.facebook.com/mariacaroline.zimermann\">https://www.facebook.com/mariacaroline.zimermann</a></p><p>Dayane Fagundes - <a href=\"https://www.facebook.com/dayane.fagundes.712?fref=ts\">https://www.facebook.com/dayane.fagundes.712?fref=...</a></p><p>Ruben Santana - <a href=\"https://www.facebook.com/rubsanrei?fref=ts\">https://www.facebook.com/rubsanrei?fref=ts</a></p><p>Oséias Oliveira - <a href=\"https://www.facebook.com/oseias.oliveira.359?fref=ts\">https://www.facebook.com/oseias.oliveira.359?fref=...</a></p><p><br></p>", "permalink": "memoriasdoholocausto", "video_embed_url": "//www.youtube.com/embed/uyABDeQJvoA", "video_url": "https://www.youtube.com/watch?v=uyABDeQJvoA", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/11243/lembrete.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/11243/project_thumb_thumb_lembrete.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/11243/project_thumb_small_lembrete.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/11243/project_thumb_large_lembrete.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/11243/project_thumb_video_cover_lembrete.jpg", "progress": 0.48, "pledged": 60.0, "total_contributions": 2, "total_contributors": 2, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-06-22T02:59:59", "zone_expires_at": "2015-06-21T23:59:59", "online_date": "2015-05-07T03:28:26.741092", "zone_online_date": "2015-05-07T00:28:26.741092", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 404613, "name": "Edmilson Adalberto Ribeiro", "public_name": "Edmilson Ribeiro"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "14a8a253-3495-438b-bf75-9f182268e09c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 404613, "common_id": "fc021970-7a8f-4227-a19a-c69fac8be902", "name": "Edmilson Adalberto Ribeiro", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/404613/thumb_avatar_camera-icon-hi.png", "facebook_link": "https://www.facebook.com/edmilson.ribeiro.351", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2015-03-20T00:23:23.531107", "about_html": "<p>Este projeto está sendo organizado por estudantes do 4º ano de Jornalismo do Centro Universitário Adventista de São Paulo. Uma breve descrição sobre os organizadores desse projeto:</p><p>Dayane Fagundes: \"Ouvir histórias me define! Tristes, dramáticas, alegres ou comoventes. A minha, a sua ou a do vizinho. Qualquer um que tiver uma história para contar\".</p><p>Edmilson Ribeiro: \" Sem adjetivo, porém objetivo, sem predicado o sujeito eu gosta de ler, ver, crer, querer, poder, escrever, fazer, conhecer, compreender, aprender, saber, viver, ser...\"</p><p>Oséias Oliveira: \" Anseio por um jornalismo inovador e que sempre busque no passado um significado para a nossa atualidade\".</p><p>Maria Zimermann: \"Decidida, organizada e sistemática. Respeito prazos, cumpro horários e luto pela verdade\".</p><p>Ruben Santana: \"Apaixonado por voluntariado, novas culturas, idiomas, crianças e boas histórias. Me interesso também por temas que envolvam respeito e/aos direitos humanos, assim como tolerância a todas as maiorias e maiorias.\"</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Edmilson Ribeiro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 40186, "project_id": 11243, "description": "Exemplar do Livro-Reportagem em PDF. Enviado por e-mail ao apoiador desse projeto.", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2016-02-01T02:00:00", "updated_at": "2015-05-06T00:08:06.978729", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "6c2c55bf-ca9b-456a-a883-7cc62dd88c7f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}