{"detail": {"project_id": 114548, "id": 114548, "user_id": 555786, "name": "Informação de qualidade faz bem à saúde!", "headline": "O jornalismo independente precisa do seu apoio!", "budget": "<p><strong>Não tá fácil pra ninguém, né?</strong><br>\n</p>\n<p>O Notícias Gerais opera no vermelho desde o seu lançamento, há dois meses. E só tem alcançado êxito e levado informação de qualidade para milhares de pessoas devido a sua ampla rede de colaboradores, formada por pessoas incríveis que confiam no projeto e o alimentam diariamente com matérias, reportagens, artigos, fotos, vídeos - gratuitamente ou a preço de custo.<br><br>O objetivo desta campanha é, principalmente, garantir o pagamento de uma ajuda de custa para a equipe que está na linha de frente da ampliação da nossa cobertura jornalística para seis novos municípios: 1 editor e coordenador do projeto e 2 repórteres.\n</p>\n<p>E, da mesma forma, arrecadar o pagamento da ajuda de custo para o designer e o programador que irão criar o mapa interativo que possibilitará à população de 12 municípios do Campo das Vertentes acompanhar a evolução da curva da doença em tempo real.\n</p>\n<p>Há também uma previsão de gastos com as recompensas e envio pelos Correios, mas é só uma estimativa, já que não sabemos como será a adesão à campanha. E da taxa da plataforma Catarse, claro!\n</p>\n<p>Nos comprometemos desde já a publicar aqui uma prestação de contas detalhada ao final do projeto.\n</p>\n<p>ORÇAMENTO:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277297/WhatsApp_Image_2020-05-01_at_13.15.23.jpeg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 10560.0, "about_html": "<p>Você sabe o quão  difícil é fazer jornalismo independente e de qualidade, não é? Custa tempo, custa dinheiro, custa coragem...\n</p>\n<p>Imagine, então  levar informações com credibilidade, todos os dias,  em meio à  maior crise mundial do nosso século? Enfrentamos tudo isso, pois nosso compromisso é com você, leitor!\n</p>\n<p>Em todo o mundo, a pandemia da Covid-19 ceifa vidas, esperanças, perspectivas de futuro. Ela retira direitos, gera desemprego, pobreza, miséria, sofrimento físico e mental...\n</p>\n<p>Em tempos de tantas incertezas, agravadas pela proliferação sem procedentes de desinformação e <i>fake news</i>, o jornalismo de qualidade, bem apurado, mais do que nunca, faz bem à saúde!\n</p>\n<p>Sem acesso à informação de qualidade, comunidades inteiras não têm como saber, por exemplo, que medidas, aparentemente simples, devem tomar.\n</p>\n<p>É por meio do noticiário que  aprendemos que lavar bem as mãos e manter o isolamento social podem fazer toda a diferença entre vivo ou morto.\n</p>\n<p><strong>E chega o Notícias Gerais</strong>\n</p>\n<p>Nos seus dois meses de existência, o Notícias Gerais (NG) já provou que pode fazer a diferença, garantindo informação de qualidade e com credibilidade para municípios que não contam com nenhum outro veículo  de imprensa, os chamados “desertos de notícias”.\n</p>\n<p>O NG  é também uma alternativa para  quem conta apenas com veículos tão atrelados ao poder político e econômico local, que só informam o que é de interesse dos poderosos - fenômeno conhecido como “coronelismo eletrônico”.\n</p>\n<p> Nós somos diferentes. Não por acaso o NG foi  muito bem recebido pelo público dos seis municípios dos Campos das Vertentes já cobertos pelo portal.  Levamos informações diárias  para e sobre uma população total de <strong>275.731 mil pessoas</strong>, conforme  projeções do IBGE para 2019.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277095/004.jpg\">\n</p>\n<p>Os internautas de Barbacena, Barroso, Santa Cruz De Minas, São João Del-Rei, São Tiago e Tiradentes são responsáveis, hoje, pela média de <strong>208 mil visualizações por mês.</strong>\n</p>\n<p>Só na lista de transmissão do WhatsApp, o NG já havia enviado, até o dia 28/04, <strong>48.711</strong> mensagens, das quais <strong>42.024</strong> foram lidas.  O Instagram registra, em média <strong>49 mil impressões</strong> por semana. E o Facebook, a rede social do NG com maior número de seguidores, alcança cerca de <strong>100 mil pessoas</strong> por mês.\n</p>\n<p><strong>A crise da Covid-19</strong>\n</p>\n<p>O NG nasceu praticamente junto com a crise da Covid-19, e fez do combate à  doença sua principal missão. É uma cobertura intensa, fundamentada nas orientações de cientistas e da Organização Mundial da Saúde (OMS). Com isso, o NG também  ajuda a combater as <i>fake news</i> com informações certeiras para nosso público.\n</p>\n<p>Em um esforço editorial jamais visto na região, criou-se um ambiente digital exclusivo para a cobertura da pandemia , o Especial Covid-19. São boletins diários sobre os números  da doença, matérias sobre ações solidárias, guias de  acesso a direitos para populações vulneráveis, boas práticas de gestores públicos e empresários, pesquisas científicas em andamento, denúncias de oportunismo político, histórias de como o povo sofrido e comum das Minas Gerais enfrenta a pandemia... e muito mais.\n</p>\n<p>O NG também criou o Guia Comercial Compre em Casa, para conectar virtualmente consumidores a comerciantes e autônomos,  o que contribui com os pequenos negócios regionais  e diminui  a circulação de pessoas nas ruas, já que, nestes tempos,  o isolamento social ainda é a melhor aposta para salvar vidas.\n</p>\n<p>O portal ainda tem promovido <i>lives</i> para discutir temas diversos como o trabalho da imprensa em tempos de pandemia e a atuação de governos europeus e latino-americanos no combate ao novo Coronavírus.\n</p>\n<p>A última <i>live</i> , dia 27/4, reuniu prefeitos, autoridades sanitárias e representantes de movimentos sociais para discutir os riscos da interiorização da pandemia no Campo das Vertentes. Foi vista, em menos de 24h, por <strong>2,9 mil pessoas</strong> no Facebook e outras <strong>214</strong> no YouTube.\n</p>\n<p><strong>Mais informação! Mais qualidade!</strong>\n</p>\n<p>Agora, o NG vai trazer uma novidade com grande impacto social. Para informar com ainda mais precisão, será criado um mapa interativo do avanço da pandemia de Covid-19 nas Vertentes.   Também vamos expandir  a cobertura jornalística para outros municípios da região, o que reforça nosso compromisso e ousadia editorial para que você fique bem informado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277065/002__MAPA_.jpg\">\n</p>\n<p>A proposta é atingir, em 30 dias, mais seis municípios deste cantinho das Gerais: <strong>CORONEL CHAVIER CHAVES, DORES DE CAMPOS, LAGOA DOURADA, PRADOS, RESENDE COSTA e RITÁPOLIS</strong>, outros “desertos de notícias” e palcos do “coronelismo eletrônico”.\n</p>\n<p>Os projetos de financiamento coletivo ainda são um modelo de negócio pouco conhecido na região, mas são muito comuns em outros países e nas grandes capitais brasileiras como São Paulo, Rio de Janeiro e Brasília.\n</p>\n<p>São eles que permitem a um portal como  o nosso se manter independente de grupos políticos e econômicos, condição essencial para informarmos com qualidade e isenção.\n</p>\n<p>Todos podem ajudar a construir este projeto regional de informação, sem nenhuma obrigação. Todas as matérias do NG continuarão acessíveis  a todos, assim como nossos serviços.  Sem dúvidas,  um ganho para uma comunidade carente de informações mais aprofundadas sobre a realidade das Vertentes.\n</p>\n<p>Aceitamos contribuições financeiras a parir de R$ 20. E valores maiores podem, inclusive, ser parcelados em até 6 vezes.\n</p>\n<p>E quem não tiver dinheiro, também pode ajudar? Claro. Muito. Leia o NG, curta as nossas redes sociais. Divulgue este projeto pra os amigos!\n</p>\n<p>Até porque, em tempos de tantas incertezas como este em que vivemos, INFORMAÇÃO DE QUALIDADE FAZ BEM À SAÚDE!\n</p>\n<p><br>\n</p>", "permalink": "ngcontraacovid19", "video_embed_url": "//www.youtube.com/embed/H8qGK3RHnzY", "video_url": "https://www.youtube.com/watch?v=H8qGK3RHnzY&feature=youtu.be", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114548/001_2_.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114548/project_thumb_thumb_001_2_.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114548/project_thumb_small_001_2_.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114548/project_thumb_large_001_2_.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114548/project_thumb_video_cover_001_2_.jpg", "progress": 47.01704545454545, "pledged": 4965.0, "total_contributions": 56, "total_contributors": 54, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-06-16T02:59:59.999999", "zone_expires_at": "2020-06-15T23:59:59.999999", "online_date": "2020-05-01T10:17:00.92341", "zone_online_date": "2020-05-01T07:17:00.92341", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 7, "address": {"city": "São João del Rei", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 555786, "name": "Najla Marcia Nazareth dos Passos", "public_name": "Notícias Gerais"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Campodasvertentes,Coronavirus,Covid-19,jornalismoindependente,Noticiasgerais.net", "city_id": 2299, "admin_notes": null, "service_fee": 0.1, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "28b415ba-3559-43dc-9b2d-b6ac4187f447", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 550, "name": "SOLIDARITY_SERVICE_FEE", "data": {"name": "COVID-19"}}, {"id": 684, "name": "GA", "data": {"id": ""}}, {"id": 685, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 555786, "common_id": "518b6ca7-a272-4807-b174-9ec1fb7f6240", "name": "Najla Marcia Nazareth dos Passos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/555786/thumb_avatar_4x3_SEM_BARRAS.png", "facebook_link": "https://www.facebook.com/noticiasgeraisoficial/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 2, "links": [{"id": 31727, "link": "https://www.youtube.com/channel/UCdYGBa-dXAzuUX-weSrGKaQ?view_as=subscriber"}, {"id": 31726, "link": "http://www.instagram.com/noticiasgeraisoficial/"}, {"id": 31725, "link": "http://noticiasgerais.net/"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/555786/base_WhatsApp_Image_2020-04-30_at_16.58.00.jpeg", "created_at": "2016-04-30T04:10:25.79713", "about_html": "<p><br>\n</p>\n<p>O <strong>Notícias Gerais</strong> é o portal de informações de Barbacena, Barroso, Santa Cruz de Minas, São João del-Rei, São Tiago, Tiradentes e demais municípios do Campo das Vertentes.\n</p>\n<p>Sem compromisso com grupos políticos ou econômicos, já provou que sabe fazer um jornalismo sério, honesto, ousado e pulsante como nunca se viu na região. Com apenas dois meses de vida, ganhou a preferência dos leitores e alcançou 208 mil visualizações/mês.\n</p>\n<p>Independência editorial, pluralidade de vozes, ética na apuração, reportagens investigativa, jornalismo de dados e videorreportagens são alguns dos seus diferenciais. Mas tem muito mais: o Notícias Gerais sabe se conectar com as necessidades do povo mineiro!\n</p>\n<p>Confira algumas das nossas iniciativas:<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276209/WhatsApp_Image_2020-04-17_at_11.58.58.jpeg\">\n</p>\n<p>- Especial Covid-19: um ambiente digital exclusivo para abrigar as matérias e reportagens sobre a pandemia que assusta o mundo. Boletins diários dos números de casos suspeitos, confirmados e óbitos nos municípios cobertos. Ações de solidariedade à população vulnerável. Boas práticas de gestores públicos e empresários. Pesquisas científicas conduzidas na região.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276210/WhatsApp_Image_2020-04-16_at_16.50.19.jpeg\" width=\"272\" height=\"272\" style=\"width: 272px;height: 272px;\">\n</p>\n<p>- Guia Comercial Compre em Casa: um projeto para conectar pequenos comerciantes e autônomos com consumidores por meio online, com o propósito de ajudar a economia, reduzindo a circulação de pessoas nas ruas e, consequentemente, a circulação do vírus Covid-19.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277168/superlive.jpeg\" width=\"262\" height=\"207\" style=\"width: 262px;height: 207px;\">\n</p>\n<p>- <em>Superlives <strong>NG</strong></em>: Debates ao vivo, com transmissão pelas redes sociais, sobre os principais temas da atualidade, com autoridades públicas, científicas e representantes dos movimentos sociais e populares da região.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277169/live_carol.jpeg\" width=\"258\" height=\"241\" style=\"width: 258px;height: 241px;\">\n</p>\n<p>- <em>Lives</em> pelo mundo: Entrevistas com pessoas de todos os continentes que contam como cada país está atuando no combate à pandemia, mostrando os bons e os maus exemplos, as iniciativas que deram certo e aquelas que impactaram negativamente no combate ao novo coronavírus.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277170/Captura_de_Tela_2020-04-30_a%CC%80s_16.37.13.png\" width=\"248\" height=\"141\" style=\"width: 248px;height: 141px;\">\n</p>\n<p>- Por trás das máscaras: séries de videorreportagens com trabalhadores que atuam na linha de frente do combate à pandemia, como profissionais da área de saúde, e trabalhadores que não puderam aderir ao isolamento social, como entregadores, cozinheiros, catadores de lixo, motoristas de aplicativos, entre outros.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Notícias Gerais", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 208571, "project_id": 114548, "description": "E se além de uma consultoria exclusiva, como descrito acima, você ainda ganhar uma campanha para redes sociais exclusiva, feita pela equipe do NG, na medida para atender às necessidades do seu negócio? Ou, se for da sua preferência, ganhar 30 dias de publicidade online gratuita do seu negócio no portal Notícias Gerais? \n\nA campanha para redes sociais contempla 4 peças exclusivas para uma rede a sua escolha. A campanha de publicidade envolve a divulgação de anúncio lateral (no design do Desktop), disponível em todas as  editoriais, por 1 mês. \n\nNão perca tempo. A hora é agora!", "minimum_value": 500.0, "maximum_contributions": null, "deliver_at": "2020-06-02T07:54:02", "updated_at": "2020-04-29T23:56:04.579264", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": "Consultoria + campanha feita pela equipe NG ou 30 dias de anúncio no Portal NG", "survey_sent_at": null, "survey_finished_at": null, "common_id": "f5573b71-dc3b-4365-b414-b5ccad7adeef", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/208571/thumb_reward_003__CONSULTORIACAMPANHA_.jpg", "run_out": false}]}