{"detail": {"project_id": 119481, "id": 119481, "user_id": 1371479, "name": "Preservando a História de Jaguariúna ", "headline": "Resgatar a história é construir um futuro mais consciente e com responsabilidade social. ", "budget": "<p>A meta é de R$ 15.000,00<br>\n</p>\n<p>A nossa meta  de R$ 15.000,00 é para ajudar a cobrir os custos com profissionais, impressão, diagramação, divulgação  e a taxa do Catarse, ainda apoiar a Ong e ter uma verba para investir em outros projetos, com responsabilidade social.\n</p>\n<p>A expectativa com a venda da revista em bancas e online é também colaborar com a ong Xodó de Bicho. Já tivemos algumas empresas que apoiaram o nosso projeto através de anúncios.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 15000.0, "about_html": "<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300673/Foto_1_-_capim_fino.jpg\"> <br>\n</p>\n<p>Unindo resgate da história e solidariedade, o site Estrela da Mogiana lançou a Revista 'Histórias, momentos e recordações', em comemoração ao 66º aniversário de emancipação político-administrativa de Jaguariúna (comemorado em 12 de setembro) e aos 124 anos de fundação da cidade (data em que Jaguary se tornou Distrito de Paz, em 5 de agosto de 1896).\n</p>\n<p>Como a nossa empresa jornalística acredita na importância da responsabilidade social ainda mais diante de uma avassaladora pandemia, a publicação histórica, terá 20% da venda revertida para a Ong Xodó de Bicho. <br>\n</p>\n<p>A revista conta com 56 páginas, reunindo diversos subtemas, entre eles, patrimônio histórico, guardiões da história,  antigas fazendas, momentos da história e Jaguariúna na rota das pandemias: gripe espanhola e Covid-19.\n</p>\n<p>Esta publicação pode ser encontrada nas versões: impressa e on-line. A foto acima é da Capim Fino, uma das fazendas de Jaguariúna. Neste vídeo, contamos um pouco sobre como foi realizar o especial deste ano.\n</p>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/8xgvB9IwvgA\" style=\"font-size: 14px;width: 500px;height: 281px;\">\n\t</iframe><br>\n</p>\n<p><strong>Conheça um pouco da Xodó de Bicho (Duas fotos com voluntários da Ong durante eventos)</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300917/WhatsApp_Image_2020-09-05_at_14.19.59.jpeg\">\n</p>\n<p>A Ong Xodó de Bicho foi criada no ano de 2010 em Jaguariúna, com os objetivos de fiscalizar o cumprimento das leis de proteção animal, encaminhar para assistência animais feridos ou em situação de risco e promover campanhas de adoção e conscientização sobre a posse responsável de animais na cidade. Desde a sua criação já ajudou milhares de animais indefesos.<br>\n</p>\n<p>A Xodó de Bicho costuma mobilizar os seus voluntários na realização de diversos eventos ao longo do ano. Essa foto é a mais recente durante um evento, antes da pandemia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300918/WhatsApp_Image_2020-09-05_at_14.20.38.jpeg\"><br>\n</p>\n<p>Um dos maiores desafios da Ong é conscientizar poder público e população em geral sobre a Posse Responsável. A presidente da Ong é Leliane Magalhaes Guerra Gandolphi (foto).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/300677/DSC07046.JPG\"><br>\n</p>\n<p><strong>Um pouco sobre o site Estrela da Mogiana</strong>\n</p>\n<p>O site Estrela da Mogiana começou a ser pensado em 2015 e no ano\nseguinte (2016), o projeto se concretizou com o lançamento deste canal de\nnotícias. \n\t<br>\n\t<br>\n\tA proposta é levar informação para a população de Jaguariúna e internautas das\ncidades da região, em diferentes editorias: Cultura, Esportes, Memórias de\nJaguariúna, Social, Cotidiano (que engloba notícias em diversas áreas, como\nSaúde e Política) e PreserVação Verde (voltado para assuntos do Meio Ambiente).\n</p>\n<p>Ainda seguimos como proposta apoiar entidades assistenciais. O\nsite tem um layout moderno, mas com um toque antigo, tendo em vista que a\nintenção é também destacar detalhes da história de Jaguariúna através de\nentrevistas, fatos e causos.\n</p>\n<p><strong>Conheça os profissionais envolvidos no\nprojeto da revista\n\t</strong>\n</p>\n<p><em><strong>Gislaine Oliveira Mathias - jornalista (MTB 024.231)</strong></em>\n</p>\n<p>Formação: Comunicação Social – Habilitação em Jornalismo pela\nPontifícia Universidade Católica de Campinas (PUC-Campinas).\n</p>\n<p>Trabalhou em jornal impresso: de 1994 a 2002 no Jornal de\nJaguariúna e de 2002 até 2014, na Gazeta Regional, sempre se dedicando as\neditorias de Cultura e Esportes. Trabalha na Rádio Educativa , emissora onde\nteve a oportunidade de desenvolver alguns trabalhos ligados a história de\nJaguariúna.\n</p>\n<p>Foi responsável por diversas publicações especiais, como, em\ncomemoração ao aniversário da cidade, rodeio, guia turístico e revista Nativa.\nAinda escreveu para a coluna Memórias da Cidade.\n</p>\n<p>Colaborou com a concepção e produção do gibi Chico em Defesa do\nMeio Ambiente, direcionado para o público infantil, com o objetivo de\nconscientização sobre a preservação do meio ambiente. Fez parte da equipe que\nrealizou a concepção, formatação, seleção de atrações e organização nos\neventos: Semana do Folclore na Biblioteca e Faça Arte na Praça com a Gazeta.\n</p>\n<p>Participou do workshop O Universo da Comunicação e da Dublagem,\nministrado pelo diretor, ator e dublador Silvio Navas. Recebeu certificados de\nparticipação do júri técnico no 5º Festival de Arte e Cidadania, na modalidade\nfotografia, realizado pela Embrapa Meio Ambiente e de Prêmio Incentivadores do\nJiu-Jitsu cedido pela equipe Conexão Jiu-Jitsu, dentre outros.\n</p>\n<p>Também foi uma das palestrantes no Fórum de Cultura de\nJaguariúna, no ano de 2019.\n</p>\n<p><em><strong>Rosana Gonçalves - consultora e contato comercial</strong></em>\n</p>\n<p>Rosana Gonçalves é formada em Comunicação Social pela\nUniversidade Anhembi Morumbi. Atua desde 1996 na área de jornalismo impresso de\nJaguariúna. Teve sua trajetória iniciada no Jornal de Jaguariúna na área\nComercial e em 1999 assumiu a direção executiva do Jornal Gazeta Regional,\natuando no desenvolvimento, planejamento e supervisão de projetos gráficos e\neditoriais: Jornais, Revistas e Guias, e também desenvolvendo e coordenando\neventos culturais.\n</p>\n<p>No jornal periódico atuava como chefe de redação, além de\ngestora da empresa. Atuou também no Jornal de Cosmópolis e na Revista Matriz no\ninterior de São Paulo. Participou de projetos em parceria com a Associação\nComercial de Jaguariúna, e também junto a Agência de publicidade Impacto ,\ntambém de Jaguariúna.\n</p>\n<p>Hoje atua como consultora e contato comercial da Editora Estrela\nda Mogiana.\n</p>\n<p><em><strong>Sérgio Marini - Técnico em publicidade</strong></em>\n</p>\n<p>Com experiência no mercado editorial e gráfico, Sergio Marini se\ndedica a profissão de técnico em publicidade desde o ano de 1999. É graduado em\nmarketing e designer por vocação. Já trabalhou em gráfica, editora, agência de\npublicidade e atualmente é proprietário da Agência Urucum.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301427/WhatsApp_Image_2020-09-08_at_11.45.02.jpeg\">\n</p>", "permalink": "preservando_a_historia_de_jaguariuna_4f36", "video_embed_url": null, "video_url": "", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/119481/WhatsApp_Image_2020-09-08_at_12.02.54.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/119481/project_thumb_thumb_WhatsApp_Image_2020-09-08_at_12.02.54.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/119481/project_thumb_small_WhatsApp_Image_2020-09-08_at_12.02.54.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/119481/project_thumb_large_WhatsApp_Image_2020-09-08_at_12.02.54.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/119481/project_thumb_video_cover_WhatsApp_Image_2020-09-08_at_12.02.54.jpeg", "progress": 0.13333333333333333, "pledged": 20.0, "total_contributions": 1, "total_contributors": 1, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-10-24T02:59:59.999999", "zone_expires_at": "2020-10-23T23:59:59.999999", "online_date": "2020-09-08T21:20:51.014957", "zone_online_date": "2020-09-08T18:20:51.014957", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "Jaguariúna", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1371479, "name": "Gislaine Oliveira Mathias ", "public_name": "Estrela da Mogiana"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "#aniversariodacidade,#estreladamogiana,#jaguariúna,#responsabilidadesocial,solidariedade", "city_id": 4992, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "64f87eaf-15a1-40f1-9ee3-c9c8ec76e52b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 3058, "name": "PIXEL", "data": {"id": "124922639"}}, {"id": 3057, "name": "GA", "data": {"id": "7634803910"}}]}, "user": {"id": 1371479, "common_id": "2f26a3b6-355b-4fc3-aefa-454121e2ec3f", "name": "Gislaine Oliveira Mathias ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1371479/thumb_avatar_WhatsApp_Image_2020-09-03_at_17.04.31.jpeg", "facebook_link": "https://www.facebook.com/siteestreladamogiana", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 33927, "link": "https://www.youtube.com/c/EstreladaMogianaJaguariuna"}, {"id": 33924, "link": "https://www.instagram.com/estreladamogiana/"}, {"id": 33916, "link": "https://www.estreladamogiana.com.br"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1371479/base_catarce.jpeg", "created_at": "2020-07-17T15:28:23.214906", "about_html": "<p>O site Estrela da Mogiana começou a ser pensado em 2015 e no ano seguinte (2016), o projeto se concretizou com o lançamento deste canal de notícias. <br><br>A proposta é levar informação para a população de Jaguariúna e internautas das cidades da região, em diferentes editorias: Cultura, Esportes, Memórias de Jaguariúna, Social, Cotidiano (que engloba notícias em diversas áreas, como Saúde e Política) e PreserVação Verde (voltado para assuntos do Meio Ambiente).\n</p>\n<p>Ainda seguimos como proposta apoiar entidades assistenciais.  O site tem um layout moderno, mas com um toque antigo, tendo em vista que a intenção é também destacar detalhes da história de Jaguariúna através de entrevistas, fatos e causos.\n</p>\n<p><strong>Conheça os profissionais envolvidos no projeto da revista </strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301246/WhatsApp_Image_2020-09-08_at_11.45.02.jpeg\">\n</p>\n<p><strong><em>Gislaine Oliveira Mathias - jornalista (MTB 024.231)</em></strong><br>\n</p>\n<p>Formação: Comunicação Social – Habilitação em Jornalismo pela Pontifícia Universidade Católica de Campinas (PUC-Campinas).<br>\n</p>\n<p>Trabalhou em jornal impresso: de 1994 a 2002 no Jornal de Jaguariúna e de 2002 até 2014, na Gazeta Regional, sempre se dedicando as editorias de Cultura e Esportes. Trabalha na Rádio Educativa , emissora onde teve a oportunidade de desenvolver alguns trabalhos ligados a história de Jaguariúna.<br>\n</p>\n<p>Foi responsável por diversas publicações especiais, como, em comemoração ao aniversário da cidade, rodeio, guia turístico e revista Nativa. Ainda escreveu para a coluna Memórias da Cidade.\n</p>\n<p>Colaborou com a concepção e produção do gibi Chico em Defesa do Meio Ambiente, direcionado para o público infantil, com o objetivo de conscientização sobre a preservação do meio ambiente. Fez parte da equipe que realizou a concepção, formatação, seleção de atrações e organização nos eventos: Semana do Folclore na Biblioteca e Faça Arte na Praça com a Gazeta.\n</p>\n<p>Participou do workshop O Universo da Comunicação e da Dublagem, ministrado pelo diretor, ator e dublador Silvio Navas. Recebeu certificados de participação do júri técnico no 5º Festival de Arte e Cidadania, na modalidade fotografia, realizado pela Embrapa Meio Ambiente e de Prêmio Incentivadores do Jiu-Jitsu cedido pela equipe Conexão Jiu-Jitsu, dentre outros.\n</p>\n<p>Também foi uma das palestrantes no Fórum de Cultura de Jaguariúna, no ano de 2019.\n</p>\n<p><strong><em>Rosana Gonçalves - consultora e contato comercial</em></strong><br>\n</p>\n<p>Rosana Gonçalves é formada em Comunicação Social pela Universidade Anhembi Morumbi. Atua desde 1996 na área de jornalismo impresso de Jaguariúna. Teve sua trajetória iniciada no Jornal de Jaguariúna na área Comercial e em 1999 assumiu a direção executiva do Jornal Gazeta Regional, atuando no desenvolvimento, planejamento e supervisão de projetos gráficos e editoriais: Jornais, Revistas e Guias, e também desenvolvendo e coordenando eventos culturais.\n</p>\n<p> No jornal periódico atuava como chefe de redação, além de gestora da empresa. Atuou também no Jornal de Cosmópolis e na Revista Matriz no interior de São Paulo. Participou de projetos em parceria com a Associação Comercial de Jaguariúna, e também junto a Agência de publicidade Impacto , também de Jaguariúna.\n</p>\n<p> Hoje atua como consultora e contato comercial da Editora Estrela da Mogiana.\n</p>\n<p><strong><em>Sérgio Marini - Técnico em publicidade</em> </strong>\n</p>\n<p><strong></strong>\n</p>\n<p>Com experiência no mercado editorial e gráfico, Sergio Marini se dedica a profissão de técnico em publicidade desde o ano de 1999. É graduado em marketing e designer por vocação. Já trabalhou em gráfica, editora, agência de publicidade e atualmente é proprietário da Agência Urucum.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Estrela da Mogiana", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 220688, "project_id": 119481, "description": "Você pode apoiar o nosso projeto e ainda contribuir para o trabalho da Ong Xodó de Bicho de Jaguariúna. \n\nContribua a partir de R$ 100 e receberá um exemplar da revista na sua casa, e ainda estará ajudando o trabalho com animais em situação de rua e abandono, em Jaguariúna. \n\nE no caso do apoio ser de empresa, comércio ou profissional, terá o seu nome divulgado nas nossas redes sociais e um anúncio no nosso site pelo período de dois meses. Obrigado por apoiar a nossa causa. ", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2020-10-02T05:25:43", "updated_at": "2020-09-08T19:06:20.428216", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": "Histórias, momentos e recordações ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c0af9995-dbd4-496d-89b5-dae59b1633cd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/220688/thumb_reward_DSC_0100.JPG", "run_out": false}]}