{"detail": {"project_id": 120003, "id": 120003, "user_id": 1377184, "name": "Um Jornalismo diferente para Poções (Site Coreto)", "headline": "Um jornalismo que dá voz à cidade. Faça parte!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292605/Por_que_apoiar_esse_projeto___4_.jpg\">\n</p>\n<hr>\n<p style=\"text-align:justify;\">O projeto inicial do site foi elaborado e submetido a um orçamento em uma empresa de desenvolvimento de sites responsivos, aplicativos mobile e sistemas web. A equipe é composta por um gerente de projeto, analista de sistemas, desenvolvedor, web designer e tester, responsáveis por desenvolver e hospedar o site, trabalhando com toda a estrutura digital necessária para que ele entre em funcionamento. Além disso, uma designer foi responsável pela elaboração da logomarca do site.\n</p>\n<p style=\"text-align:justify;\">Assim que o financiamento for finalizado, a empresa começará a trabalhar na estrutura do site e os perfis nas mídias sociais começarão a entrar em funcionamento. Inicialmente, a redação funcionará de forma online, sendo assim, uma curadoria de pautas começará a ser realizada.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292612/Por_que_apoiar_esse_projeto___5_.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292614/Processo_do_Design.jpg\">\n</p>\n<hr>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292616/Por_que_apoiar_esse_projeto___6_.jpg\">\n</p>\n<p style=\"text-align:justify;\">O Catarse recolhe 13% do nosso total arrecadado, o restante da nossa meta será distribuída no desenvolvimento do site, compra de aparelhos institucionais como celular, câmera, gravadores e microfones estilo lapela.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292632/Vis%C3%A3o_Miss%C3%A3o_Diagrama_de_Venn.jpg\">\n</p>\n<p>Essa é a sua chance de ajudar a construir um jornalismo com profundidade para a população de Poções!\n</p>\n<p>Observação:<br>Todos os colaboradores terão seus nomes na página de viabilizadores do site.\n</p>", "goal": 8000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292543/Design_sem_nome.jpg\">\n</p>\n<hr>\n<p style=\"text-align:justify;\">Observando a carência de reportagens aprofundadas, que proporcionem conhecimento e transformação da realidade na mídia local da cidade de Poções-BA. O site<strong> Coreto </strong>busca a inovação, no que se refere a um jornalismo analítico e com informação apurada, pautado pela ética, fio condutor do exercício jornalístico, compromissado com a verdade e com a transparência para com o público.\n</p>\n<p style=\"text-align:justify;\">Sendo assim, o site tem como objetivo oferecer conteúdos jornalísticos detalhados a partir das práticas de exame da notícia, baseados na diversidade de fontes, pesquisa e análise de dados que fundamentem a composição de reportagens, produzidos em diversos formatos (vídeo, podcast, fotografia etc.) e que abordem assuntos de interesse comunitário. Outro intuito é tornar a produção colaborativa, contando com a participação da população, de especialistas e de profissionais de referência em suas áreas de atuação.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292549/Por_que_apoiar_esse_projeto___1_.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\">Apesar de termos acesso a conteúdos jornalísticos por todo o mundo, é necessário entendermos a realidade que nos cerca. O Atlas da Notícia 2019, informou que 62% dos municípios brasileiros não possuem cobertura local. Esses dados são alarmantes e mostram como a informação, apesar de ser um direito, não está disponível para todos.\n</p>\n<p style=\"text-align:justify;\">O Jornalismo Local é essencial para informar acerca de tudo que interessa a população de uma cidade ou região, e o que for de utilidade pública em relação a fatos cotidianos. Esse jornalismo possui um papel importante na democratização da informação, mediando o debate entre as pautas dos cidadãos e as autoridades.\n</p>\n<p style=\"text-align:justify;\">Apesar de existirem veículos que noticiam o cotidiano da cidade, muitos deixam a desejar na cobertura em diversos aspectos como: profundidade, checagem de fatos, interesse público, visibilidade das pautas comunitárias, distanciamento de interesses políticos/partidários ou de anunciantes, entre outros. O conteúdo jornalístico precisa essencialmente ser movido pelo compromisso, ética e responsabilidade.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292555/Por_que_apoiar_esse_projeto___2_.jpg\"> A partir dessa concepção, a linha editorial foi desenvolvida com a missão de dar voz à cidade, assumindo um compromisso social com todos os cidadãos, com as minorias e com a população carente. Nós nos abstemos de qualquer vínculo político/partidário e prezamos pela valorização dos direitos humanos e pela diversidade.\n</p>\n<p>Tendo em vista a valorização do regional/local e a sua identificação com a audiência, o conceito nordestino é o meio pelo qual propomos esse reconhecimento através do nome do site e suas editorias. O nome <strong>Coreto </strong>faz referência ao monumento presente no Jardim dos Pássaros, no centro da cidade. A construção foi erguida em 1949 e, desde então, é utilizado para apresentações, encontros e ensaios de grupos de dança, sendo um monumento popular e simbólico para Poções. O nosso slogan (“Ecoamos a voz da cidade”) surge da caracterização musical rica do Nordeste. Ecoamos, através da informação, o som da voz da nossa cidade nordestina, e é ressaltando essa regionalidade que definimos os nomes de nossas editorias, pensadas a partir de expressões nordestinas que representam diferentes segmentos.<br>\n</p>\n<p style=\"text-align:justify;\"><strong>Conheça nossas editorias: </strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Oxente! </strong>é a nossa editoria de <i>política</i>. A expressão é muito utilizada em situações de espanto e surpresa, além de estar relacionada a fatos complicados que geram dúvidas. Refletindo acerca dos desdobramentos, dúvidas e surpresas que acontecimentos políticos podem causar no cotidiano da população, oxente!<strong> </strong>representa bem a editoria que será responsável por informar sobre as relações políticas da cidade.\n</p>\n<p style=\"text-align:justify;\"><strong>Repente</strong> é a arte brasileira nordestina baseada no canto alternado que se dá em forma de improviso poético - a criação de versos \"de repente\". Essa será a nossa editoria de <i>cultura,<strong> </strong></i>espaço para discutir e promover a cultura poçoense.\n</p>\n<p style=\"text-align:justify;\"><strong>Mainha</strong> é como o nordestino se refere carinhosamente à sua mãe. O nome da editoria que irá tratar de assuntos relacionados à mulher é uma homenagem às nossas mães que são exemplos de caráter, lutas e histórias.\n</p>\n<p style=\"text-align:justify;\"><strong>Alumiar</strong>, apesar de ser uma palavra formal do dicionário, é comumente usada pelos nordestinos. O seu significado propõe exibir luminosidade e, no sentido figurado, esclarecimento. Essa será a nossa editoria dedicada ao resgate da memória da cidade, alumiando as histórias que constituem a história de Poções.\n</p>\n<p style=\"text-align:justify;\"><strong>Balaio </strong>é um cesto grande feito de palha. No Nordeste, quando a expressão é “balaio de gato”, significa situação muito confusa. Nada melhor para representar nossa editoria de temas gerais, um cesto grande para muitos temas e informações, mas nada confuso.\n</p>\n<p><strong>Não se avexe! </strong>dependendo do contexto, a expressão pode significar: “não tenha medo” ou “não se preocupe”. Esse é o nosso conselho para a editoria de opinião: não tenha medo de dizer o que sabe, mas sempre diga com responsabilidade.\n</p>\n<p>Como é? Ou devemos dizer <strong>Acomé?</strong> Nesse espaço discutiremos temas a partir do ponto de vista do site. Aqui responderemos como é que pensamos determinados assuntos, esse é o nosso editorial.\n</p>\n<p style=\"text-align:justify;\"><strong>Lambança </strong>é bagunça, barulho, confusão. É nesse espaço que hospedaremos nossas produções em multimídias. É um verdadeiro tumulto entender edições, vídeos, podcasts, mas nosso objetivo é transmitir tudo de maneira fácil e prática, ou melhor dizendo, sem lambança.\n</p>\n<p><strong>Ciranda, cirandinha: </strong>é uma cantiga de roda, brincadeira infantil onde todos dão as mãos e cantam músicas folclóricas. Essa é a editoria dedicada a produção de conteúdo infantil. Os pequeninos também são cidadãos e têm direito a informações que possam ser compreendidas por eles. Aqui eles podem acessar conteúdos educativos de forma atrativa,e os responsáveis encontram reportagens específicas sobre o tema.\n</p>\n<p style=\"text-align:justify;\"><strong>Papeando</strong> é o espaço dedicado aos nossos leitores. Lá a gente vai expor e responder os comentários das redes, fotos e vídeos feitos pela população.\n</p>\n<ul>\n\t<li><strong>Extensões do site</strong></li>\n</ul>\n<p><strong></strong>\n</p>\n<p><strong>Cafezin da tarde: </strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:justify;\">Encontro que acontece mensalmente, com data e horário a ser decididos todo mês, promovendo a interação da população com a equipe do <i>Coreto.</i>\n</p>\n<p style=\"text-align:justify;\">A proposta do encontro é discutir as demandas da população nos mais diversos segmentos: cultura, saúde, educação etc. Esse será o momento para ouvirmos a voz da cidade na figura de representantes de movimentos sociais, associações de moradores etc., para que assim o site possa ecoar a voz da cidade através de suas reportagens e conteúdos audiovisuais.\n</p>\n<hr>\n<p>Nossa identidade visual:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292560/coreto-vermelho.png\" width=\"279\" height=\"163\" style=\"width:279px;height:163px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292561/Coreto-amarelo.png\" width=\"262\" height=\"152\" style=\"width:262px;height:152px;\" rel=\"width: 262px; height: 152px;\">\n</p>\n<hr><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292563/Por_que_apoiar_esse_projeto___3_.jpg\">\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292564/326B1548-58E7-45BF-95DF-8132F58B3425.jpg\" width=\"271\" height=\"246\" style=\"font-size:14px;width:271px;height:246px;\"> <strong>Raquel Rocha </strong>\n</p>\n<p style=\"text-align:justify;\">Estudante quarto ano de Comunicação Social com habilitação em Jornalismo, pela Universidade Estadual do Sudoeste da Bahia (Uesb - Campus Vitória da Conquista). É  poçõense, amante dos livros e da arte,  canta sempre e, às vezes, se arrisca nos instrumentos musicais. É colaboradora permanente do Site Avoador, estagiária voluntária do Coletivo Bereia onde checa noticias de cunho religioso, e assessora na Assunta Bem! Comunicação.\n</p>\n<p style=\"text-align:justify;\">Em sua trajetória acadêmica já participou de diversos eventos, palestras, workshops e produções de artigos científicos na área da Comunicação e Jornalismo. É integrante do grupo de estudos e pesquisa Jornalismo Importa, com ele já apresentou artigos acadêmicos no Intercom Nordeste e CBCC (Conferência Brasileira de Comunicação Cidadã) sobre a cobertura das eleições presidenciais de 2018, realizada pelo veículo Ponte Jornalismo. Além disso, participou da elaboração da revista Fluxus, e foi estagiária da assessoria da Fligê 2019 (Feira Literária de Mucugê). Em 2019, participou do Festival 3i (Jornalismo inovador, inspirador e independente), organizado por jornalistas de veículos independentes da América. No mesmo evento, participou do workshop \"Como fazer um podcast de sucesso\", com o editor executivo do Nexo Jornal,  José Orenstein. E do workshop \"Facebook e Instagram: como pensar estratégias para engajar comunidades e conversar com audiências jovens\", com a Gerente de Estratégia e Parcerias de Mídia do Facebook, Maíra Carvalho.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292574/IMG_20200728_130847.jpg\" width=\"271\" height=\"281\" style=\"width:271px;height:281px;\"> <strong>Leila Costa</strong>\n</p>\n<p style=\"text-align:justify;\">Estudante do quarto ano de Comunicação Social com habilitação em Jornalismo, pela Universidade Estadual do Sudoeste da Bahia (Uesb - Campus Vitória da Conquista). É poçoense de coração, cidade na qual reside há 10 anos, ama literatura e escreve poesias. É colaboradora permanente do Site Avoador, no qual se dedica à checagem de notícias pela editoria Xereta, assessora na Assunta Bem! Comunicação, e foi estagiária voluntária da Rádio e TV Uesb.\n</p>\n<p style=\"text-align:justify;\">Em sua trajetória acadêmica já participou de diversos eventos, palestras, workshops e produção de artigos científicos na área da Comunicação e Jornalismo. Participou do grupo de estudos Naforme (Narrativa, Formação e Experiência). É integrante do grupo de estudos e pesquisa Jornalismo Importa, com ele já apresentou artigos acadêmicos no Intercom Nordeste e ALAIC (X Seminário de la Asocianción Latinoamericana de Investigadores de la Comunicación) sobre a cobertura das eleições presidenciais de 2018, realizada pelo veículo Mídia Ninja. Além disso, participou da elaboração da Revista Fluxus.\n</p>", "permalink": "site-coreto-pocoes", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120003/apoie_.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120003/project_thumb_thumb_apoie_.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120003/project_thumb_small_apoie_.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120003/project_thumb_large_apoie_.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120003/project_thumb_video_cover_apoie_.jpg", "progress": 2.9375, "pledged": 235.0, "total_contributions": 12, "total_contributors": 12, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-10-09T02:59:59.999999", "zone_expires_at": "2021-10-08T23:59:59.999999", "online_date": "2020-07-28T20:09:22.737661", "zone_online_date": "2020-07-28T17:09:22.737661", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 437, "unit": "days"}, "posts_count": 0, "address": {"city": "Poções", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 1377184, "name": "Leiliane Campos Costa", "public_name": "Site Coreto"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "jornalismo,Notícias,NOVIDADE,Poções,site", "city_id": 592, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e0ac52c1-932f-40e4-b554-4033ff95b8b1", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1377184, "common_id": "8b657faa-db5d-49ad-be62-36badf998145", "name": "Leiliane Campos Costa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1377184/thumb_avatar_Rosa_Borda_Liquidação_Instagram_Post.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2020-07-28T14:15:29.365592", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Site Coreto", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}