{"detail": {"project_id": 12068, "id": 12068, "user_id": 283351, "name": "JK nas páginas da Manchete", "headline": "Publicação online das reportagens da revista \"Manchete\" pautadas em torno da trajetória de JK...", "budget": "<p><b>CUSTOS DO PROJETO:</b></p><p style=\"text-align: justify;\">1. <b>Pesquisa: R$ 1500,00 -</b> R$0,50/página (atividade realizada na própria biblioteca, pois é proibido a retirada desse material. Orçada ajuda de custo de 50 reais/hora sendo que em 01h são selecionadas 100 páginas).</p><p style=\"text-align: justify;\">2. <b>Digitalização: R$ 900,00 -</b> R$0,30 por página.</p><p style=\"text-align: justify;\">3.<b>Edição: R$ 1200,00 -</b> R$0,40 por página (o tempo de edição é de 01h para cada 100 páginas, ao custo de 25 reais/hora)</p><p style=\"text-align: justify;\">4. <b>Publicação</b>: <b>R$ 135</b><b>0,00 -</b> R$0,45 por página (o tempo para a geração do PDF, mais o seu upload no site do youblisher é de 1 hora por cada 100 páginas, ao custo de 25 reais/hora) inclui também: manutenção do site, organização do seu conteúdo, instalação de plugins, administração do wordpress e geração de conteúdo secundário para melhor ilustrar). E compra e aluguel de domínio e hospedagem.</p><p style=\"text-align: justify;\"><strong>Total de mão de obra: R$ 4950,00 </strong></p><p style=\"text-align: justify;\">5. <b>Envio de brindes DVDs:</b> É o valor de Sedex, que representa uma média de 15 reais por brinde. calculando-se que teríamos uns 20 brindes a serem entregues, seriam gastos <b>300 reais</b> com correio.</p><p style=\"text-align: justify;\">6. <b>Custo total = R$ 5250,00</b></p><p style=\"text-align: justify;\"><b>Mas como já houve uma arrecadação inicial entre amigos de R$2250,00  que possibilitou o projeto se iniciar, a arrecadação necessária para finalizar é de R$3000,00.</b></p><p style=\"text-align: justify;\"><b>+ IR de 810,00 imposto de renda (27%) -Total = R$ 3810,00.<br></b><b>+ Taxa do Catarse de R$ 570,00 (13%) - Total = R$ 4380,00.</b></p><p style=\"text-align: justify;\"><b></b></p><p style=\"text-align: justify;\"><b>Então o valor total para finalizar esse projeto é de R$ 4380,00.</b></p><p style=\"text-align: justify;\">Obs.1: Atualmente foram pesquisados<strong> 10% do acervo da Manchete</strong> e o valor do projeto é previsto para<b> 3 mil páginas </b>desta revista, mas caso haja valor em caixa disponível, esse numero de páginas pode subir, englobando mais episódios históricos ou mesmo a cobertura de outras revistas como <strong>O</strong><strong> Cruzeiro</strong>.</p>", "goal": 4380.0, "about_html": "<p style=\"text-align: justify;\"><b>OBJETIVOS</b><br></p><p style=\"text-align: justify;\">Com base no acervo da revista Manchete, de 1955 até 1985, realizar digitalização e publicação on-line de <strong>a partir de</strong> <b>3.000 páginas</b> de reportagens pautadas em torno da trajetória de JK e da construção de Brasília, incorporando fatos importantes da história recente da democracia no Brasil e do contexto internacional. Englobar todo o material selecionado, organizado de forma clara, para uma navegação agradável na internet.</p><p style=\"text-align: justify;\">Hoje o acervo da revista Manchete não está digitalizado e a consulta física é possível apenas em poucas bibliotecas. Pretende-se com sua digitalização e disponibilização on-line, no âmbito acadêmico, facilitar o acesso desse importante registro histórico para<strong> pesquisas e </strong><strong>elaboração de</strong><strong> material didático</strong>. Para o público leigo, objetiva-se dar o direito de acessar registros de parte importante de sua própria história. Às pessoas que fizeram história naquela época, assim como o antigo proprietário e equipe técnica dessa revista, uma forma, ainda que modesta, de mostrar nosso agradecimento.</p><p style=\"text-align: justify;\"><strong>CONTRIBUIÇÃO SOCIAL</strong></p><p style=\"text-align: justify;\">Após o término da digitalização, oferecer esse material digitalizado e em alta resolução para as bibliotecas públicas e centros de pesquisa e documentação. Restaurando parte importante da história da nossa democracia que permanece ainda hoje, inacessível ao público geral.</p><p style=\"text-align: justify;\"><b>COMO NASCEU O PROJETO </b></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/7927/foto_1.jpg\"></p><p style=\"text-align: justify;\">Participando junto a um grupo de estudo e pesquisa sobre a história do nosso país e seus principais personagens, temos como nosso atual objeto de estudo a figura carismática e historicamente marcante do presidente JK.</p><p style=\"text-align: justify;\">Parte das pesquisas históricas dependiam de reportagens e fotos da época, para tanto recorremos aos acervos de revistas Manchete e Cruzeiro, que se encontram nas bibliotecas da <b>FFLCH e da ECA</b>, na USP. Diferente dos livros, essa pesquisa permite uma percepção do contexto histórico mais rica e interessante, não apenas pelo aprendizado dos fatos históricos de forma mais casual, mas pela linguagem do editorial da época, presente nas fotos e no estilo de redação. Para organizar e tornar acessível eletronicamente este conteúdo, surgiu a ideia de <b>digitalizar esse acervo e disponibiliza-lo ao público.</b></p><p style=\"text-align: justify;\"><b>COMO ESTA O PROJETO HOJE</b></p><p style=\"text-align: justify;\">Iniciado em pequena escala, logo percebi que a velocidade de expansão e abrangência do projeto cresceria e seria valioso e didático para outras pessoas ao:</p><p style=\"text-align: justify;\">1. Terceirizar a digitalização - negociado com fornecedor e já em prática.</p><p style=\"text-align: justify;\">2. Ampliar o escopo da pesquisa, englobando fatos históricos relevantes ligados indiretamente ao JK, que se tonou uma espécie de \"guia\" nesse percurso histórico – em prática desde Março/2015.</p><p style=\"text-align: justify;\">3. Desenvolver um site para disponibilizar as imagens ao público geral - o site se encontra em fase de construção e a base de dados disponível atualmente se encontra em <b>42% do total, </b>(1.268 páginas de 3.000).<u></u></p><p style=\"text-align: justify;\">4. No site, agrupamento das revistas por <b>ordem cronológica</b> e ao lado de cada página criação de chamadas com trechos das matérias mais importantes e representativas como uma forma de síntese de tal período.</p><p style=\"text-align: justify;\">O resultado até o momento pode ser acessado pelo seguinte endereço eletrônico <a href=\"http://www.acervojk.org.br\">www.acervojk.org.br</a><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5905/Untitled-2.jpg\"></p><p style=\"text-align: justify;\"><b><br></b></p><p style=\"text-align: justify;\"><b>PRAZOS E METAS</b></p><p style=\"text-align: justify;\"><i>1.</i><b><i>Arrecadação de fundos: </i></b><i>ocorrerá por um período de 45 dias, com início em 11 de maio e<b> finalização em 25 de junho.</b></i></p><p style=\"text-align: justify;\"><i>2.</i><b><i>Recebimento da arrecadação: </i></b><i>o site Catarse disponibiliza o dinheiro arrecadado em até<b> 10 dias</b> após finalização, ou seja <b>até o dia 5 de julho.</b></i></p><p style=\"text-align: justify;\"><i>3.</i><b><i>Pesquisa e digitalização: </i></b><i>tomará<b> 25 dias</b>, se dará no período de <b>05 de julho até 30 de julho.</b></i></p><p style=\"text-align: justify;\"><i>4. </i><b><i>Produção: </i></b><i>prevista ocorrer em <b>42 dias</b>.</i></p><p style=\"text-align: justify;\"><i>5. </i><b><i>Data de entrega final: Terça-feira - 12 de setembro de 2015. (Data de aniversário de JK)</i></b><i></i></p><p style=\"text-align: justify;\"><b>PRAZO TOTAL = 122 DIAS</b></p><p style=\"text-align: justify;\"><b><i>Entrega de brindes: </i></b><i>o</i><i>s brindes serão entregues num prazo de <b>10 dias</b> à partir da data de finalização do projeto. De 12 de setembro até 22 de setembro.</i></p><p style=\"text-align: justify;\"><i> </i></p><p style=\"text-align: justify;\"><i> </i></p><p style=\"text-align: justify;\"><b>DETALHAMENTO DAS ATIVIDADES ENGLOBADAS NO PROJETO</b></p><p style=\"text-align: justify;\"><b>1. Seleção das reportagens</b> por meio de pesquisa e leitura criteriosa das publicações mais relevantes nas bibliotecas da <b>FFLSH e da ECA</b>, na USP.</p><p style=\"text-align: justify;\">2. <b>Digitalização do material</b> selecionado, através de um escâner de alta resolução 400 dpi, e que comporte formatos de página maior que o A4.</p><p style=\"text-align: justify;\">3. <b>Edição das imagens</b>, recortar e tratar as imagens, uma a uma, com a redução de seu tamanho, para melhor desempenho on-line, permitindo que sejam distribuídas via PDF e posteriormente publicadas no site de publicação de revista.</p><p style=\"text-align: justify;\">4. <b>Criação de PDFs</b> de cada revista, que consiste em montar as páginas, para que elas sejam emparelhadas corretamente mantendo a paginação original das reportagens.</p><p style=\"text-align: justify;\">5. <b>Upload dos PDFs no site Youblisher</b> para o armazenamento em servidor do próprio site e para a visualização em modo de revista animada.</p><p style=\"text-align: justify;\">6. <b>Alimentação do site Acervo JK, </b>com a sua correta descrição, observando a ordem cronológica e correta catalogação.</p><p style=\"text-align: justify;\">7. <b>Design do site</b>, que é gerado em<b> Wordpress</b>, uma plataforma gratuita e de fácil utilização, usando o tema <b>Corbusier</b>, que é um tema gratuito.</p><p style=\"text-align: justify;\"><b>8. Manutenção</b> da mensalidade para <b>hospedagem do site</b>, de <b>15 reais</b> e da anuidade do<b> domínio</b> para seu uso de <b>30 reais.</b></p><p style=\"text-align: justify;\"><b>QUEM SOU EU</b><br></p><p style=\"text-align: justify;\">Me chamo <b>André Müller</b>, sou arquiteto, formado pela USP, e desde 2005 venho participando junto com um grupo de estudo e pesquisa sobre a história do nosso país e de seus principais personagens. Um dos recentes objetos de nossos esforços tem sido a figura carismática e historicamente marcante do presidente JK. Entre alguns dos trabalhos que fizemos em conjunto, destaca-se uma página no <b>face-book com mais de 15 mil seguidores</b>, para homenagear o JK e um abaixo assinado para a representação junto à presidência da república, requerendo que a história do Juscelino seja olhada com mais atenção pela atual gestão da <b>comissão da verdade nacional, onde conseguimos 80 mil assinaturas</b>.</p><p style=\"text-align: justify;\">Facebook: <a target=\"_blank\" href=\"http://www.facebook.com.br/presidentejk\" id=\"yui_3_16_0_1_1431099083886_3037\">http://www.facebook.com.br/presidentejk<br></a>Abaixo-assinado: <a target=\"_blank\" href=\"http://www.verdadesobrejk.org/\">http://www.verdadesobrejk.org</a></p>", "permalink": "acervojk", "video_embed_url": null, "video_url": "", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12068/Untitled-2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12068/project_thumb_thumb_Untitled-2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12068/project_thumb_small_Untitled-2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12068/project_thumb_large_Untitled-2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12068/project_thumb_video_cover_Untitled-2.jpg", "progress": 106.84931506849315, "pledged": 4680.0, "total_contributions": 37, "total_contributors": 37, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-06-26T02:59:59", "zone_expires_at": "2015-06-25T23:59:59", "online_date": "2015-05-11T14:16:35.634375", "zone_online_date": "2015-05-11T11:16:35.634375", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 283351, "name": "André Luiz de Carvalho Müller", "public_name": "Andre Luiz de C. Müller"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b13df526-fc75-4cda-aff9-2358d9f898b3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 283351, "common_id": "b1fed93b-04d3-4d77-a154-d0a4fa1f7f6b", "name": "André Luiz de Carvalho Müller", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/283351/thumb_avatar_530126_2864820943205_388389466_n.jpg", "facebook_link": "https://www.facebook.com/acervojk", "twitter_username": "acervojk", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": [{"id": 1607, "link": "https://www.youtube.com/watch?v=EuRLdezBo88&list=PLYHvamLEcR2_3h_-ARBjLnnPG_j0r-XE1"}], "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2014-06-18T17:13:30.94192", "about_html": "<p><strong>UM POUCO DA MINHA HISTÓRIA</strong></p><p><strong></strong>Me chamo André Müller e desde minha formação, como arquiteto, tenho um interesse grande sobre a arquitetura brasileira, principalmente relacionada ao arquiteto Oscar Niemeyer, e como ele conseguiu através do seu trabalho, marcar a identidade brasileira, com uma linguagem ou estilo tão próprio, sul americano, sem copiar ninguém.</p><p>Aos poucos, e devido ao contato com pessoas que haviam vivido o período dos anos 60, eu fui apresentado a outros personagens que estiveram junto nessa empreitada e o principal deles: Juscelino Kubitschek. Desde então venho estudando este período e sempre me informando, da importância de alguns personagens ao longo da história de nosso país.</p><p>Devido a isso, a minha trajetória como arquiteto foi se modificando ligeiramente e ganhando nuances de historia e filosofia e abrindo o olhar para a construção da identidade nacional além da arquitetura, abrangendo outras formas de intervenção, sejam elas a gestão pública, políticas de incentivo a arte, ao progresso, etc.<br></p><p>E recentemente venho me dedicando a pequenos serviços voluntários, na tentativa de fazer algo de útil, mesmo que algo simples, mas que possa acrescentar de alguma forma patrioticamente, sem cair na definição cafona te tal termo, fugindo um pouco da arquitetura. Com isso vem a ideia desse acervo. Que acabou sendo o resultado da junção da minha pesquisa histórica pessoal com uma vontade de divulgar esse material para que mais pessoas possam ter acesso.</p><p> Ajudando a digitalizar e preservar uma pequena parte desse patrimônio jornalistico nacional, que faz referência a um patrimônio histórico nacional e mundial grandioso.</p><a href=\"http://www.verdadesobrejk.org\"></a>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Andre Luiz de C. Müller", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 42771, "project_id": 12068, "description": "Contribuidor mini - A minha eterna gratidão e a sua satisfação pessoal por ter contribuido ao direito de acesso do brasileiro a parte importante do seu registro histórico.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2015-09-01T03:00:00", "updated_at": "2015-05-27T04:47:14.445612", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "bd05b94b-79cc-4aa2-abb8-9f5ff548f7c4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}