{"detail": {"project_id": 129127, "id": 129127, "user_id": 877842, "name": "Manutenção do Alta RPM", "headline": "Reestruturar, aprimorar, evoluir.", "budget": "<p>Tudo depende de quanto arrecadaremos.<br><br>A princípio, a verba de R$ 10.000 servirá para:<br><br>- Manter as captações e edições Premium do Canal em fevereiro e março.<br><br>Se chegarmos em R$ 14.000:<br><br>- Podemos antecipar para 2 vídeos por semana os vídeos do Gol de Arrancada durante os meses de fevereiro, março e abril.<br><br>Se chegarmos em R$ 19.000:<br><br>- Além dos itens anteriores, podemos nos preparar para a troca do motor 1.8 T pelo 2.0 aspirado.<br><br><br><br>\n</p>", "goal": 10000.0, "about_html": "<p>Olá Membros, Apoiadores e Entusiastas (MAE) do Alta RPM. Tudo bem com vocês?<br><br>Iniciado o projeto do Millennium Falcon, nosso (futuro) Gol de arrancada, recebi inúmeros pedidos para abrir uma segunda vaquinha para ajudar o canal. E aqui estamos. abrimos mais uma vaquinha e no texto abaixo explico detalhadamente para vocês o motivo, e o que faremos com este investimento. <br><br><strong>\"É UM ABSURDO PEDIR DINHEIRO DA AUDIÊNCIA\", dizem alguns. </strong><br><br>Honestamente? Não é. E permitam-me explicar de forma clara e simplificada: <br><br>Auxiliar um canal do YouTube, um site, ou qualquer mídia, é um opcional; apoia quem concorda e quem enxerga o valor em um trabalho. Apoiar um canal de YouTube pode ser visto exatamente da mesma forma que assinar uma revista, um site, um Netflix, Amazon Prime, etc.<br><br>Atualmente com 5 vídeos por semana (segunda, terça, quarta, quinta e domingo, às 18h), o Alta RPM segue buscando incessantemente aprimoramentos na qualidade dos vídeos, do conteúdo, e de quantidade de vídeos. Sempre para oferecer um conteúdo distinto e agregar com informações de qualidade. <br><br>Nos últimos meses o canal deu passos largos para o seu aprimoramento de conteúdo: alugamos uma área e construímos o Espaço Alta RPM com uma micro oficina, temos uma equipe de captação e edição de vídeo que permite a melhor qualidade e volume de vídeos - o que nos permite estudar e criar conteúdos e testes cada vez melhores. <br><br>Este rápido crescimento tornou a saída de verba muito maior do que a entrada de verba dos patrocinadores e YouTube, atualmente. Enquanto seguimos buscando novos patrocinadores, estamos aqui pedindo força para continuarmos evoluindo.<br><br><strong>\"PQ R$ 10,000? E para onde essa grana vai?\"</strong><br><br>R$ 10.000 é um valor que ajuda o Alta RPM com os gastos de janeiro e auxilia um pouco com o mês de fevereiro - tempo que precisamos para finalizar as negociações com os novos patrocinadores. <br><br>Obviamente, com mais verba podemos alçar voos cada vez mais longos e estáveis, na nossa ótica. Mas neste momento, qualquer ajuda é bem-vinda para continuarmos trazendo desenvolvimento para o canal. <br><br>E para aonde a grana vai? Apenas para situar vocês: entre a equipe de filmagem e edição, aluguel e investimentos no maquinário da oficinal, atualmente vão R$ 9.500/mês.<br><br>Lembram o motor do Gol 1.0 16V Turbo que quebrou? Custará R$ 4.900 para ajeitar - e nos livraremos deste carro logo após os últimos vídeos, para reduzir custos.<br><br>Sabem o motor 1.8 T do Corsa (Rey)? Está batendo saia dos pistões e não durará mais 3 meses. Precisamos colocar um 2.0 (8V ou 16V) ASPIRADO no lugar, para pararmos de lidar com gastos desnecessários. Menos é mais, e tentamos tudo o que pudemos com o 1.8 8V T. Mas comprar um motor usado, retificá-lo, fazer um novo sistema de escape e deixar tudo redondo não nos custará menos que R$ 8.000.\n</p>\n<p>Tudo isso em falar nos investimentos regulares com testes, pistas, manutenções etc. <br><br><strong>\"E O QUE EU GANHO EM RETORNO?\"<br><br></strong>Além de um conteúdo com muita qualidade 5x por semana, para os participantes desta nova vaquinha podemos oferecer o mesmo que oferecemos na vaquinha de junho de 2020: convite exclusivo para o evento que faremos até o fim do ano para o lançamento do Gol DT-C - provavelmente no Race Valley, em São Paulo-SP.<br><br>Para quem não quiser participar da vaquinha, também é possível se tornar membro do Alta RPM no YouTube. <br><br>Passada essa fase pesada de reestruturação, começarei a fazer 1 vídeo por semana exclusivo para membros, toda sexta-feira. A partir da semana do dia 18/1. Será no formato \"Vlog\", para falar do meu dia-a-dia no trabalho, e conteúdos diversos.  Além do mais, voltaremos a trazer os vídeos antecipados, para os membros.<br><br>Qualquer dúvida, estou à disposição pelo e-mail blogaltarpm@gmail.com <br><br><br><br><br> <br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br><br>\n</p>", "permalink": "manutencao_do_alta_rpm_e398", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129127/thumb_projeto.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129127/project_thumb_thumb_thumb_projeto.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129127/project_thumb_small_thumb_projeto.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129127/project_thumb_large_thumb_projeto.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/129127/project_thumb_video_cover_thumb_projeto.jpg", "progress": 64.7543, "pledged": 6475.43, "total_contributions": 154, "total_contributors": 150, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-02-13T02:59:59.999999", "zone_expires_at": "2021-02-12T23:59:59.999999", "online_date": "2021-01-12T13:37:35.795279", "zone_online_date": "2021-01-12T10:37:35.795279", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 31, "unit": "days"}, "posts_count": 26, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 877842, "name": "Márcio Murta Silva", "public_name": "Murta"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 26, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Alta,Altarpm,Murta,Rpm", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1bc6a8d6-7dfe-45b7-99ff-d35b7c30933a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 877842, "common_id": "59b6490b-49f6-48e2-9985-06f90b1fc723", "name": "Márcio Murta Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/877842/thumb_avatar_photocatarse.jpg", "facebook_link": "https://www.facebook.com/Murta.Marcio/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 4, "links": [{"id": 22681, "link": "https://www.youtube.com/altarpmnet"}], "follows_count": 0, "followers_count": 55, "owner_document": null, "profile_cover_image": null, "created_at": "2018-01-11T13:11:56.085884", "about_html": "<p>Meu nome é Márcio Murta, tenho 33 anos, sou jornalista, e há 10 anos especializo minhas atividades em automóveis. Trabalhei como estagiário e repórter da Revista Carro, repórter da Revista Fullpower e Quatro Rodas, além de produtor e responsável pelas mídias sociais do programa do SBT e canal do Youtube, Acelerados.<br><br>Apaixonado por automóveis, realizei 19 cursos de mecânica no SENAI Conde José Vicente de Aze, tirei certificação da ASE, e me graduei piloto pelo Centro Pilotagem Roberto Manzini. Entre coberturas internacionais, tive a oportunidade de realizar testes de automóveis e pneus internacionais, e em 2014 tive a oportunidade de pilotar em Nürburgring Nordschleife.<br><br>Sempre interessado também em audiovisual, meu melhor amigo e eu fundamos em 2013 a produtora Intake Filmes, em 2015 realizei o curso de apresentador de programa de televisão no SENAC Lapa Scipião, e no início de 2017 passei a investir, como projeto profissional de vida, no canal Alta RPM do Youtube. <br><br>O Alta RPM foi criado para compartilhar detalhes técnicos e informações sobre automóveis, além de detalhar o desenvolvimento de um Volkswagen Gol para track day. Com o número de inscritos saltando de 3 mil para 65 mil em 2017, o canal vem se tornando um ponto de encontro virtual para reforçar a cultura automotiva positivamente. Sempre presando pela responsabilidade social.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Murta", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}