{"detail": {"project_id": 133527, "id": 133527, "user_id": 1589136, "name": "Em defesa da Guerrilha do Araguaia", "headline": "A liberdade não tem preço", "budget": "<p>Os custos são basicamente de edição dos textos, revisão, diagramação, produção iconográfica e arte da capa.\n</p>", "goal": 10000.0, "about_html": "<p>Amigas e amigos:\n</p>\n<p>Minha proposta é publica em livro os artigos que fiz com contrapontos a uma campanha sistemática para difamar a Guerrilha do Araguaia, um atrevimento da extrema direita que surfou na crista da onda do bolsonarismo e do lavajatismo. Além de respostas a livros e vídeos que cujos autores se utilizaram de ícones da mídia para divulgá-los, reúno textos que explicam o sentido daquele que foi o mais contundente e significativo movimento de resistência à ditadura militar. É uma campanha que repete a difamação da Insurreição de 1935, comandada pela Aliança Nacional Libertadora (ANL), até hoje chamada de \"intentona comunista\".  O livro deve ter em torno de trezentas páginas.\n</p>\n<p>A ideia é desmentir essa campanha da extrema direita e da direita em geral e propagar que as marcas das lutas populares estão gravadas na história do Brasil de forma indelével. E a Guerrilha do Araguaia é, sem dúvidas, uma das principais delas. Mas, como convém aos que analisam os acontecimentos históricos à luz dos interesses ideológicos dominantes, a resistência à ditadura militar organizada pelo Partido Comunista do Brasil (PCdoB) é majoritariamente apresentada como um fato passageiro em nossa história — um mero choque entre grupos extremados à esquerda e à direita, deflagrado com a opção pela luta armada feita pelos primeiros. Essa é uma versão que precisa ser persistentemente desmascarada. Na verdade, havia ali, condensados, dois veios cujas nascentes remontam aos primórdios de nossa existência como nação.\n</p>\n<p>Essa tese de que a defesa enérgica das ideias progressistas é coisa de \"fanáticos\" é antiga em nossa história. Foi assim com a Inconfidência Mineira, que para certos historiadores só teve repercussão devido à morte violenta de Tiradentes — ignorando a clareza de objetivos e a amplitude do movimento mineiro. Felipe dos Santos, cujo corpo arrastado por cavalos banhou de sangue as ruas de Vila Rica, é outro exemplo. E a conspiração dos Alfaiates, na Bahia, que nos legou quatro mártires da forca, também. Foi igualmente assim com Canudos e Contestado, revoltas populares impiedosamente esmagadas. Essa lógica repressiva demonstra mais do que qualquer palavra a importância desses movimentos. Os repressores sabiam perfeitamente o que faziam — ao punir com rigor os revoltosos tinham consciência do que estava em questão.\n</p>\n<p>Do mesmo modo, não correspondem aos fatos históricos certas interpretações que procuram apresentar a truculência do Estado no Sul do Estado do Pará — o local dos combates — e na base de apoio à Guerrilha do Araguaia em São Paulo e no Rio de Janeiro — onde foram assassinados Carlos Danielli, Luiz Guilhardini, Lincoln Oest e Lincoln Bicalho Roque — como meramente coisa dos militares. Os porta-vozes dessa tese esquecem que as Forças Armadas não formam algo à parte na sociedade nem tampouco em relação ao poder político. Se nas duas décadas pós-1964 a função principal das instituições militares foi a de executar o serviço sujo determinado pelos altos interesses econômicos que estavam em jogo, no movimento abolicionista o Exército desempenhou um papel sumamente importante ao recusar-se a caçar escravos fugidos.\n</p>\n<p>Aquela decisão da oficialidade do Exército foi uma verdadeira insubordinação, mas foi sobretudo uma atitude digna — essencialmente progressista. E se podemos buscar características para as Forças Armadas do Brasil, principalmente do Exército, ela é precisamente esta: militância política. Se alguns altos mandatários militares ao longo da história procuraram fazer a política das oligarquias, o mesmo não se pode dizer da massa do Exército. Em todos os movimentos revolucionários do nosso país, das fileiras das Forças Armadas surgiram personagens que são verdadeiras legendas das lutas populares. Maurício Grabois, o principal comandante da Guerrilha do Araguaia, por exemplo, tem origem militar. Assim como Tiradentes, Pedro Ivo e Luiz Carlos Prestes — para lembrar alguns.\n</p>\n<p>A predominância dessas versões maniqueístas sobre os combates entre a Guerrilha do Araguaia e os militares, portanto, não chega à profundidade dos fatos — que deve ser buscada na nossa formação histórica. Ainda hoje o Estado brasileiro tolera práticas de coronéis violentos, ícones das tradições de um país elitizado e fendido em dois extremos. Tanto que até nos dramas produzidos pela televisão o mote é recorrente. <strong>A</strong> estrutura oligárquica brasileira pode ser comparada ao shogunato japonês, sociedade tradicionalmente hierarquizada e belicosa que resolvia qualquer desentendimento ou divergência de opiniões via katana (o sabre dos samurais). Não há um só momento em que os líderes oligárquicos aceitem negociar sinceramente. Ideias como diálogo e contemporização não fazem parte da elite brasileira. Os ideais da Guerrilha do Araguaia prossegue hoje por outros meios. É, a rigor, a mesma luta de Tiradentes, Frei Caneca, Cipriano Barata e tantos outros valentes que tinham um ideal político muito bem definido.\n</p>", "permalink": "em_defesa_da_guerrilha_do_araguaia_e0ba", "video_embed_url": "//www.youtube.com/embed/rLZexqfSwVc", "video_url": "https://www.youtube.com/watch?v=rLZexqfSwVc", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133527/da750593-822b-4837-90a9-bf349c63d388.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133527/project_thumb_thumb_da750593-822b-4837-90a9-bf349c63d388.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133527/project_thumb_small_da750593-822b-4837-90a9-bf349c63d388.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133527/project_thumb_large_da750593-822b-4837-90a9-bf349c63d388.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/133527/project_thumb_video_cover_da750593-822b-4837-90a9-bf349c63d388.jpeg", "progress": 41.5, "pledged": 4150.0, "total_contributions": 31, "total_contributors": 30, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-04-02T02:59:59.999999", "zone_expires_at": "2021-04-01T23:59:59.999999", "online_date": "2021-02-24T14:19:27.740333", "zone_online_date": "2021-02-24T11:19:27.740333", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 36, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1589136, "name": "Osvaldo Bertolino", "public_name": "Osvaldo Bertolino, jornalista e escritor"}, "reminder_count": 3, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "58094582-e577-4555-8914-321044b59e71", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1589136, "common_id": "2baa3dbf-9200-4465-b2fa-71eaf5368835", "name": "Osvaldo Bertolino", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1589136/thumb_avatar_bd44de75a4ffdd4a8d772a4dfd9b3f36.jpeg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": null, "created_at": "2021-02-24T13:29:27.858454", "about_html": "<p>Osvaldo Bertolino é jornalista, historiador e\nescritor, nasceu em 1962, em Maringá, Noroeste do estado do Paraná. Foi diretor\nde imprensa do Sindicato dos Metroviário de São Paulo, trabalhou oito anos como\neditor de economia do \n\t<i>Portal Vermelho</i> – do qual foi um dos pioneiros –,\nfoi ainda editor do \n\t<i>Portal Grabois</i> (da Fundação Maurício Grabois),\nassessor de imprensa na Câmara dos Vereadores de São Paulo, na Central Única\ndos Trabalhadores (CUT) e na Central dos Trabalhadores e Trabalhadoras do\nBrasil (CTB). Escreveu os livros \n\t<i>Testamento de luta — a vida de Carlos\nDanielli\n\t</i> (2002), <i>Maurício Grabois — uma vida combates</i> (1ª edição em\n2004 e 2ª edição em 2012), \n\t<i>Pedro Pomar — ideias e batalhas</i> (2013), <i>Amar\ne mudas as coisas – trinta anos da UJS \n\t</i>(2014), <i>Vital Nolasco – vale a\npena lutar\n\t</i> (2016), <i>Aurélio Peres – vida, fé e luta</i> (2018), <em>Da CUT à CTB — a evolução do movimento sindical desde a década de 1970</em> (2021) e <em>Guerrilha do Araguaia - verdades, fatos e histórias</em> (2021).\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Osvaldo Bertolino, jornalista e escritor", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 236649, "project_id": 133527, "description": "Ao contribuir para financiar o livro com  R$ 150 ou mais, você receberá o livro a ser publicado, autografado! ", "minimum_value": 150.0, "maximum_contributions": null, "deliver_at": "2021-04-01T20:11:52", "updated_at": "2021-03-02T20:20:15.998234", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1073741824, "title": "Livro \"Guerrilha do Araguaia - verdade\", autografado", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dbf3c402-c166-47ab-a611-8050545582e7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/236649/thumb_reward_eupomar1-2__2_.jpg", "run_out": false}]}