{"detail": {"project_id": 135878, "id": 135878, "user_id": 1609863, "name": "Desgovernados, livro-reportagem", "headline": "Destituídos. Desamparados. Desiludidos. Desesperados. Despirocados. Desolados. Desgovernados.", "budget": "<p>Meta de arrecadar R$ 1 mil, isso corresponde a um salário mínimo nacional. Acompanha a estimativa de um mês de tempo necessário para redação do livro, integrando a parte de reportagem que já está pronta.\n</p>\n<p>Um salário mínimo contando o número de horas de trabalho necessárias, cerca de 250. Como não vou poder dedicar 8 horas ao dia fazendo só isso, levo em conta 2 horas diárias e estendi o prazo de conclusão para 4 meses.\n</p>\n<p>Meta é de R$ 1.130,00 para incluir percentagem do Catarse.\n</p>\n<p>Distribuição será em PDF. Diagramação e afins por minha conta, dentro da quantidade de horas do orçamento.\n</p>\n<p><br>\n</p>", "goal": 1130.0, "about_html": "<p>Desgovernados é um livro que mescla ensaio e reportagem. Aborda várias situações e grupos que permanecem à margem da sociedade, no limite da sobrevivência. Estes são os desgovernados. Segmentos sociais e indivíduos que estão fora dos planos governamentais, que não recebem auxílio ou que estão fora da cobertura porque vivem, de alguma forma, fora do radar.\n</p>\n<p>Sou jornalista há 30 anos, a maior parte deste tempo trabalhando em jornal diário. Meu projeto é usar várias matérias que fiz ao longo deste tempo como base para um livro ensaístico que utiliza as histórias reais como embasamento.\n</p>\n<p>Um detalhe importante é que nesse período passaram pela administração federal e pelas estaduais ou municipais da área em que trabalho diferentes partidos, da esquerda à direita. E não importa a cor política que esteja em voga a qualquer momento, há categorias que sempre ficam à margem, que são sistematicamente esquecidas ou ignoradas.\n</p>\n<p>A difícil educação da periferia. O cotidiano opressivo dos caminhoneiros. A vida complicada dos empreendedores informais que vivem de um dia para o outro. A hostilidade que chega a estar embutida no idioma contra os gays, as mulheres e os grupos étnicos. Todos esses segmentos sociais podem eventualmente adquirir visibilidade quando entram em greve ou quando protagonizam tragédias, mas logo depois voltam à obscuridade que os acaba precipitando em práticas oriundas do desespero, como a radicalização ou as drogas. Ou, simplesmente, em muitos casos, a inanição ou o desaparecimento.\n</p>\n<p>O problema do jornalismo diário é que o conteúdo que produzimos tem data de validade de um dia ou de poucas horas. O livro é uma forma de manter esses assuntos visíveis, não relegados aos arquivos ou no canto do papel de embrulho.\n</p>\n<p>Alguns dos textos de base ganharam o Direitos Humanos ou outros reconhecimentos, como premiações da Associação Riograndense de Imprensa. Tenho doutorado em Comunicação e também prêmios literários como cronista e contista.\n</p>\n<p>Para a meta, calculei o investimento em horas para escrever. A esperança é conseguir pelo menos 113 interessados dispostos a apoiar com 10 reais cada um. Quem aderir ganha um PDF e um epub com o livro quando estiver pronto. Depois disso ele vai ser comercializado em plataformas virtuais. Não vai ser impresso para não desperdiçar recursos.\n</p>\n<p>Antes que alguém reclame, não é uma obra panfletária nem partidária. Não é contra ou a favor de qualquer governo presente, passado ou futuro. As pessoas que são abordadas neste livro não têm tempo a perder com polarizações políticas, estão ocupadas demais tentando ficar vivas. Como a maioria de nós.\n</p>\n<p>E não, não vou deixar de escrever o texto mesmo que isso aqui não funcione. Mas assim sai mais rápido, e seria reconfortante saber que alguns compartilham a ilusão de que isso vai ajudar a fazer alguma diferença.\n</p>\n<p>Que diferença acho que vai fazer um livro? Manter o assunto visível. Não vai solucionar coisa alguma, claro. Mas dá para evitar que as coisas sejam varridas para baixo do tapete. Trabalho de mosca. Se não dá para ganhar dos touros, pelo menos dá para incomodar.\n</p>\n<p>Estimativa de 60 a 100 páginas. Entrega deve ser quatro meses depois de começar. Estimo inicialmente dois meses passando o chapéu, depois quatro meses escrevendo e complementando levantamento. Com alguma sorte, vai dar para a gente salvar o mundo ainda antes do final do ano. Ou não.\n</p>", "permalink": "desgovernados", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135878/c87983de-1fe0-42f6-9409-2ba8dfb140cc.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135878/project_thumb_thumb_c87983de-1fe0-42f6-9409-2ba8dfb140cc.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135878/project_thumb_small_c87983de-1fe0-42f6-9409-2ba8dfb140cc.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135878/project_thumb_large_c87983de-1fe0-42f6-9409-2ba8dfb140cc.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/135878/project_thumb_video_cover_c87983de-1fe0-42f6-9409-2ba8dfb140cc.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2021-06-21T02:59:59.999999", "zone_expires_at": "2021-06-20T23:59:59.999999", "online_date": "2021-04-21T23:30:17.276425", "zone_online_date": "2021-04-21T20:30:17.276425", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1609863, "name": "André Carlos Moraes", "public_name": "André Moraes"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "inclusão,jornalismo,Reportagem,SOCIAIS,Temas", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ec32f343-21de-470d-8c36-cb6589695ca7", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1609863, "common_id": "622c86ef-d83e-45b4-a09a-ce0301119bad", "name": "André Carlos Moraes", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2021-04-05T20:46:21.503564", "about_html": "<p>Jornalista gaúcho com 30 anos de trabalho na área, a maior parte disso em redação. Doutorado em Comunicação. Prêmio Direitos Humanos de Jornalismo (2015), também premiações da Associação Riograndense de Imprensa.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Moraes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 239847, "project_id": 135878, "description": "Todos os apoiadores vão ganhar um arquivos PDF e um epub do livro quando estiver pronto.\nPrazo de entrega é quatro meses após iniciado o projeto, caso a meta seja atingida.\nNão vai ter versão impressa. Não esqueça de deixar um e-mail cadastrado para entrega da cópia digital.\nSe alguém entrar com mais? Não precisa entrar com mais. Dez reais máximo por cabeça.  ", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2021-11-01T04:05:05", "updated_at": "2021-04-07T04:16:19.793195", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "PDF e Epub", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dcdec24c-63bc-4f59-88ea-33a025c8dee7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}