{"detail": {"project_id": 137664, "id": 137664, "user_id": 1394495, "name": "A História Secreta da Cloroquina", "headline": "Documentário de Joaquim de Carvalho, na TV 247, revelará os interesses bilionários por trás do caso", "budget": "<p>Joaquim de Carvalho, que realizou o <a href=\"https://www.youtube.com/watch?v=fXdyH-TsEMw\" target=\"_blank\">documentário da TV 247 sobre Walter Delgatti</a>, terá em sua equipe o cinegrafista Eric Monteiro. Os recursos arrecadados, a partir da meta de R$ 60 mil, serão utilizados para custear as viagens, o deslocamento para as entrevistas e todo o trabalho de edição do documentário, que não terá fins lucrativos. Em nome da TV 247, agradecemos antecipadamente pelo apoio de todos os internautas, que terão seus nomes divulgados como patrocinadores do filme. (PS: aqueles que não queiram ter seus nomes divulgados, por favor enviem email para <a href=\"mailto:contato@brasil247.com.br\">contato@brasil247.com.br</a>)\n</p>", "goal": 60000.0, "about_html": "<p>Enquanto o mundo inteiro correu atrás de vacina, o governo brasileiro, sob a gestão de Jair Bolsonaro, apostou em cloroquina, um remédio ineficaz contra a covid-19, que foi distribuído a milhares de pacientes como “tratamento precoce”. Em razão desta política desastrosa, o Brasil registrava, no dia 5 de maio de 2021, nada menos do que 12,8% das mortes por coronavírus no mundo (414 mil de um total de 3,2 milhões), muito embora tenha menos de 3% da população mundial.\n</p>\n<p>O Brasil foi, portanto, o epicentro da segunda onda da covid-19 no mundo, que se alastrou a partir da cidade de Manaus, capital do Amazonas. Distribuir cloroquina, quando já se sabia que era um remédio ineficaz contra a covid-19, foi uma política oficial do Ministério da Saúde, conforme já foi até confessado pela médica Mayra Pinheiro, secretária de gestão de Trabalho da pasta, curiosamente batizada como <a href=\"https://www.brasil247.com/brasil/capita-cloroquina-secretaria-do-ministerio-da-saude-confessa-ao-mp-que-organizou-viagem-a-manaus-para-difundir-remedio\" target=\"_blank\">“capitã cloroquina”</a>.\n</p>\n<p>A cloroquina é o tema central da CPI da Pandemia, que já fez descobertas importantes. Dois ex-ministros da Saúde, Henrique Mandetta e Nelson Teich, revelaram que deixaram seus cargos porque se negaram a ceder às pressões do presidente Jair Bolsonaro, e também de seus filhos, para prescrever a cloroquina. Mais grave do que isso, a CPI também revelou a existência de um <a href=\"https://www.brasil247.com/cpicovid/cpi-mandetta-diz-que-ministerio-da-saude-se-baseou-na-ciencia-nao-mandou-produzir-cloroquina-e-citou-guerra-de-narrativas\" target=\"_blank\">decreto para alterar a bula da cloroquina</a>. O que explica o grande interesse pelo tema de Jair Bolsonaro, que chegou até a propagandear o remédio, mesmo sem ser médico? Promover a “imunidade de rebanho”, para que o comércio fosse aberto mais rapidamente? Ou defender interesses privados na produção e na comercialização deste remédio? Por que o Exército brasileiro foi obrigado a produzir cloroquina, enquanto as forças armadas de outros países dedicaram-se a produzir máscaras e Equipamentos de Proteção Individual? Por que o governo brasileiro recebeu do governo de Donald Trump doações de comprimidos de cloroquina, que não foram utilizados nos Estados Unidos?\n</p>\n<p>Para responder a estas questões, o jornalista Joaquim de Carvalho, um dos maiores repórteres investigativos do País, irá a campo para produzir uma grande reportagem sobre o tema. Joaquim entrevistará cientistas, técnicos em saúde, parlamentares e representantes da indústria farmacêutica, envolvidos na produção de cloroquina e também de vacinas, que seriam a saída mais eficiente no combate à covid-19. Representantes dos conselhos de medicina também serão ouvidos. O documentário entrevistará ainda familiares de vítimas do tratamento precoce, ou seja, pessoas que perderam seus entes queridos após a ingestão de remédios ineficazes.\n</p>\n<p>Os interesses econômicos em torno da cloroquina serão também desvendados. Ao mesmo tempo em que Jair Bolsonaro mentia sobre a cloroquina (ou hidroxicloroquina), um dos fabricantes do remédio no Brasil, a Apsen, que obteve empréstimos do BNDES, aumentava o seu faturamento. As vendas de cloroquina ajudaram o laboratório a alcançar uma receita recorde em 2020, em torno de R$ 1 bilhão, o que representou alta de 18% em relação ao ano anterior. Bolsonaro correu atrás de uma ema, no Palácio da Alvorada, com cápsulas de cloroquina por ser incapaz ou porque defendia interesses privados?\n</p>\n<p>No caso do laboratório, o dono da empresa, Renato Spallicci, é militante bolsonarista na rede social. E Bolsonaro apareceu em mais de uma oportunidade exibindo caixa do medicamento com a marca da empresa, inclusive num encontro com líderes do G-20. Outros laboratórios que produzem o medicamento também tiveram aumento expressivo em suas vendas, como a EMS. Um fabricante francês de cloroquina, o laboratório Sanofi-Aventis, autorizado pela Anvisa a vender o remédio no Brasil, também foi prestigiado pela família Bolsonaro. O filho Eduardo publicou uma foto em que Donald Trump, então presidente dos EUA, segurava uma caixa do medicamento. Detalhe: Trump é acionista da empresa.\n</p>", "permalink": "cloroquina", "video_embed_url": "//www.youtube.com/embed/c7aYuxFhiac", "video_url": "https://www.youtube.com/watch?v=c7aYuxFhiac", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137664/4f1bc594-ee27-4152-97f7-d1515a455e16.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137664/project_thumb_thumb_4f1bc594-ee27-4152-97f7-d1515a455e16.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137664/project_thumb_small_4f1bc594-ee27-4152-97f7-d1515a455e16.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137664/project_thumb_large_4f1bc594-ee27-4152-97f7-d1515a455e16.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137664/project_thumb_video_cover_4f1bc594-ee27-4152-97f7-d1515a455e16.jpg", "progress": 121.1921, "pledged": 72715.26, "total_contributions": 1542, "total_contributors": 1535, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-06-10T02:59:59.999999", "zone_expires_at": "2021-06-09T23:59:59.999999", "online_date": "2021-05-06T17:17:57.223614", "zone_online_date": "2021-05-06T14:17:57.223614", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 2, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 34, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1394495, "name": "Editora 247", "public_name": "Editora 247"}, "reminder_count": 27, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "247,bolsonaro,brasil,Cloroquina,Tv247", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "00c73dc0-7ff3-46be-ad6f-810661ead1f3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 6343, "name": "GA", "data": {"id": "34879518-5"}}, {"id": 6344, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 1394495, "common_id": "ea748377-f1e3-4a2b-84a3-771e12996ab6", "name": "Editora 247", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1394495/thumb_avatar_brasil247etv247.jpg", "facebook_link": "https://www.facebook.com/brasil247", "twitter_username": "brasil247", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 12, "links": [{"id": 39345, "link": "https://www.youtube.com/channel/UCRuy5PigeeBuecKnwqhM4yg"}, {"id": 39344, "link": "https://www.instagram.com/brasil_247/"}], "follows_count": 0, "followers_count": 159, "owner_document": null, "profile_cover_image": null, "created_at": "2020-08-19T17:47:51.246877", "about_html": "<p>O Brasil 247 é um dos principais sites progressistas do Brasil, que defende a democracia, os direitos humanos e a informação com um direito básico da cidadania. O site também produz a TV 247, que é hoje um dos maiores canais de jornalismo no Youtube. Em sua equipe, estão alguns dos maiores nomes do jornalismo brasileiro e seu conselho editorial é formado por nossos maiores intelectuais. O objetivo do Brasil 247 e da TV 247 é construir uma operação 100% independente, financiada pelas contribuições de seus leitores e telespectadores.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 247", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}