{"detail": {"project_id": 141083, "id": 141083, "user_id": 468872, "name": "Rota do Sol ao encontro com Che Guevara", "headline": "Venha conosco fazer a Rota do Sol ao encontro com Che Guevara", "budget": "<p>Orçamento\n</p>\n<p>A viagem será de 5.200 quilômetros, sendo 2.600 de ida e outros 2.600 de volta.\n</p>\n<p>Combustível – R$ 3.200,00\n</p>\n<p>Hospedagem – R$ 3.700,00\n</p>\n<p>Alimentação – R$ 7.200,00\n</p>\n<p>Pré-produção – R$ 3.000,00\n</p>\n<p>Produção – R$ 14.400,00\n</p>\n<p>Material (cartões de memória, HDs externo, baterias etc) – R$ 2.500,00\n</p>\n<p>Aluguel de equipamentos – R$ 4.500,00\n</p>\n<p>Cachês – 15.000,00\n</p>\n<p>Despesas gerais – R$ 2.000,00\n</p>\n<p>Serviços - R$ 7.215,00\n</p>\n<p>Total: R$ 62.715,00\n</p>", "goal": 62715.0, "about_html": "<p><strong>Encontro com Che Guevara – uma reportagem de Marisol Kadiegi e João Negrão</strong>\n</p>\n<p>A jornalista Marisol Kadiegi e o jornalista João Negrão organizam a Expedição Rota do Sol, uma viagem de 2.600 quilômetros de Brasília até La Higueira, no Sudeste da Bolívia.\n</p>\n<p>A etapa inicial da viagem será até a fronteira do Brasil com a Bolívia, em San Mathias, num percurso de 1.617 quilômetros pela BR 070, que finda ali.\n</p>\n<p>De lá adentraremos em solo boliviano até La Higueira, onde o líder revolucionário latino-americano, na quebrada do rio Churo, tombou numa luta guerrilheira que acabou por transformá-lo num exemplo de amor pela América Latina e canonizá-lo pela população local.\n</p>\n<p>No trajeto em solo brasileiro passaremos por sete cidades que revelam muito da história da rodovia, a conquista do Oeste brasileiro e a cultura do interior do país, com encontros e reencontros, músicas, culinárias e gentes.\n</p>\n<p>O projeto será a realização de uma série de reportagens ao longo dos 1617 quilômetros da rodovia federal que nasce em Brasília e segue até o município de Cáceres (MT), na fronteira com a Bolívia e, a partir daí mais 11 quilômetros até San Mathias, em solo boliviano. Seguindo mais cerca de 800 quilômetros até La Higueira.\n</p>\n<p>Marisol e João são dois jornalistas que moram em Brasília. Ela é angolana e também tem uma vasta produção como documentarista. Ele é nascido na capital federal e tem uma carreira intensa no jornalismo, tendo morado em Cuiabá por 19 anos.\n</p>\n<p><strong>Guevara em Cuiabá</strong>\n</p>\n<p>Em uma série de reportagens feitas em Cuiabá, João Negrão chegou a registros orais dando conta de que o revolucionário Ernesto Guevara de La Serna, o Che Guevara, teria ido a Cuiabá fazer contatos com militantes de esquerda visando cooptá-los para a guerrilha boliviana. Nenhum registro até agora publicado em livros sobre a Guerrilha da Bolívia menciona isto. Mas ao menos dois militantes de esquerda – um do antigo PCB e outro do antigo PTB – garantiram que Guevara esteve em Cuiabá e fizeram contato com eles. São eles: o professor Carlos Reiners e o advogado Antonio Antero.\n</p>\n<p>Tanto Reiners quanto Antero protagonizaram um episódio de resistência ao golpe militar de 1964, com a organização de um embrião de guerrilha na região do Aricá, próximo a Cuiabá. Reiners já faleceu, mas Antero ainda vivo será uma de nossas fontes.\n</p>\n<p>Nossa expedição rumo a La Higuera tem como sua primeira grande parada a capital de Mato Grosso. Além de Antonio Antero vamos entrevistar outros militantes na década de 60 que ombreavam com ele e com Carlos Reiners.\n</p>\n<p><strong>Cáceres</strong>\n</p>\n<p>A cidade de Cáceres fica a menos de 100 quilômetros da fronteira com a Bolívia. Por ali teria passado Che Guevara, segundo garantem militantes de esquerda.\n</p>\n<p>Cáceres é terra de Jane Vanini, estudante que foi para São Paulo em 1967 cursar Sociologia na USP e entrou para movimentos de esquerda. Perseguida, viajou para a Europa, depois Cuba e em seguida Chile do governo socialista de Salvador Allende. Passou a militar no MIR (Movimento de Isquierda Revolucionária) um dos partidos que davam sustentação ao governo de Allende.\n</p>\n<p>Com o golpe de Augusto Pinochet, Jane combateu os golpistas e entrou para a clandestinidade, sendo morta em combate contra os carabineiros em confronto com um grupo do MIR.\n</p>\n<p>Vamos encontrar em Cáceres ex-militantes que acreditam ter se reunido com Guevara clandestinamente por lá.\n</p>\n<p><strong>San Matías</strong>\n</p>\n<p>De Cáceres chegaremos a San Matías, na fronteira do Brasil com a Bolívia. Nesta pequena cidade que fica na chamada região de Las Missiones, vamos entrevistar antigos militantes políticos que também asseguram ter encontrado Che Guevara.\n</p>\n<p>A partir dali seguiremos pela chamada região de “Las Missiones”. Do lado boliviano é uma sequência de cinco cidade fundadas a partir da ação dos jesuítas na catequização dos índios. O filme “A Missão”, com Robert De Niro, se passa ali.\n</p>\n<p>Chegaremos a San Inácio e de lá, passando por várias cidades, até Santa Cruz de La Seirra. Cem quilômetros mais ao Sul já estaremos em La Higuera.\n</p>\n<p><strong>La Higuera</strong>\n</p>\n<p>A Figueira, em espanhol, La Higuera fica a cerca de 100 quilômetros de Santa Cruz de La Sierra. Foi ali a principal base da guerrilha comandada por Che Guevara. Ele é venerado em La Higuera, para alguns um santo.\n</p>\n<p>Vamos resgatar a guerrilha de Che, colhendo depoimentos dos moradores locais, autoridades e, se possível, seu ex-companheiros bolivianos.\n</p>\n<p>O resultado da viagem será um documentário.\n</p>", "permalink": "encontro_com_che_guevara_um_reportagem_de_marisol_kadiegi_e_joao_negrao_c772", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141083/99f21900-549c-4647-aa7d-60abe61385bf.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141083/project_thumb_thumb_99f21900-549c-4647-aa7d-60abe61385bf.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141083/project_thumb_small_99f21900-549c-4647-aa7d-60abe61385bf.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141083/project_thumb_large_99f21900-549c-4647-aa7d-60abe61385bf.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141083/project_thumb_video_cover_99f21900-549c-4647-aa7d-60abe61385bf.jpeg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2021-12-08T02:59:59.999999", "zone_expires_at": "2021-12-07T23:59:59.999999", "online_date": "2021-07-10T19:04:16.174888", "zone_online_date": "2021-07-10T16:04:16.174888", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 150, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 150, "unit": "days"}, "posts_count": 0, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 468872, "name": "João Negrão", "public_name": "João Negrão"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "#cheguevara,cinema,EXPEDIÇÃO,guerrilha,#rotadosol", "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "59a9f813-adfb-4551-b293-64f146581084", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 468872, "common_id": "e7e11042-b6ce-43b9-8f1f-7389b0de94c6", "name": "João Negrão", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/468872/thumb_avatar_11898562_10204677192156371_5121014446275243422_n.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2015-09-06T12:49:31.317549", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "João Negrão", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 248429, "project_id": 141083, "description": "Nosso espectador especial receberá como recompensas diversos produtos:\n- Diário de Bordo - durante todas as etapas da viagem vamos divulgar com exclusividade para os colaboradores vídeos e breve relatos sobre nossas atividades.\n- Souvenirs - os colaboradores receberão souvenirs adquiridos durante a viagem, nas cidades por onde passarmos até La Higuera.\n- Fotografias - serão entregue para cada colaborador uma fotografia dos lugares por onde passarmos.\n- Nome no crédito final - os nomes de todos os colaboradores constarão na ficha técnica do documentário.\n- Avant premier - os colaboradores serão convidados para a sessão exclusiva do primeiro corte do documentário, podendo opinar e colaborar na construção do filme.\n", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": "2022-06-01T13:02:19", "updated_at": "2021-07-10T13:18:30.031719", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Nosso espectador especial", "survey_sent_at": null, "survey_finished_at": null, "common_id": "088986e2-0027-4bee-a9a9-9c0aad9b23b3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}