{"detail": {"project_id": 141511, "id": 141511, "user_id": 1394495, "name": "Facada ou fakeada?", "headline": "O 247 vai contar os bastidores do episódio que mudou a história do Brasil", "budget": "<p>Joaquim de Carvalho, que realizou o <a href=\"https://www.youtube.com/watch?v=fXdyH-TsEMw\" target=\"_blank\">documentário da TV 247 sobre Walter Delgatti</a> e sobre a <a href=\"https://www.youtube.com/watch?v=nAIX-k7qzrM\" target=\"_blank\">história por trás da cloroquina</a>, terá em sua equipe um cinegrafista e um produtor. Os recursos arrecadados, a partir da meta de R$ 60 mil, serão utilizados para custear as viagens, o deslocamento para as entrevistas, o trabalho de investigação e edição do documentário, que não terá fins lucrativos. Em nome da TV 247, agradecemos antecipadamente pelo apoio de todos os internautas, que terão seus nomes divulgados como patrocinadores do filme. (PS: aqueles que não queiram ter seus nomes divulgados, por favor enviem email para <a target=\"_blank\" class=\"c-link\" data-stringify-link=\"mailto:contato@brasil247.com.br\" data-sk=\"tooltip_parent\" href=\"mailto:contato@brasil247.com.br\" rel=\"noopener noreferrer\">contato@brasil247.com.br</a>)\n</p>", "goal": 60000.0, "about_html": "<p>Depois de contar a <a href=\"https://www.youtube.com/watch?v=fXdyH-TsEMw\" target=\"_blank\">história do hacker Walter Delgatti</a> e da <a href=\"https://www.youtube.com/watch?v=nAIX-k7qzrM\" target=\"_blank\">farsa da cloroquina</a>, o Brasil 247 vai a campo para apurar o caso da facada - ou suposta facada - em Jair Bolsonaro.\n</p>\n<p>O jornalista Joaquim de Carvalho vai a Juiz de Fora (MG), local dos fatos, e a outras cidades onde Adélio Bispo de Oliveira esteve antes de ser preso em flagrante sob a acusação de atentado a Jair Bolsonaro, em 6 de setembro de 2018.\n</p>\n<p>O caso tem muitas perguntas sem resposta, e o próprio Bolsonaro, sempre que tem oportunidade, atribui caráter político ao crime - ou suposto crime.\n</p>\n<p>No último dia 14 de julho, quando foi internado em decorrência de uma crise de soluço e obstrução intestinal, postou foto deitado sem camisa em uma cama e um texto em que atribuía seu estado de saúde à “tentativa de assassinato promovida por um antigo filiado do PSOL, braço esquerdo do PT”.\n</p>\n<p>A conclusão do inquérito da Polícia Federal é que Adélio Bispo de Oliveira, que já não era filiado ao PSOL havia quatro anos, agiu sozinho.\n</p>\n<p>Em decorrência do diagnóstico de transtorno mental de Adélio, a Justiça arquivou o inquérito, e Bolsonaro não recorreu.\n</p>\n<p>Bolsonaro foi o único beneficiado politicamente com a facada em Juiz de Fora.\n</p>\n<p>Depois disso, não compareceu a debates na TV e evitou situações constrangedoras como a do único encontro de candidatos realizado até então, na Bandeirantes, em que teve péssimo desempenho.\n</p>\n<p>Além de servir de biombo para seu despreparo, a internação prolongada de Bolsonaro, para cirurgias na Santa de Casa de Juiz de Fora e posteriormente no hospital Albert Einstein, gerou uma comoção que logo se refletiu nas pesquisas de intenção de voto.\n</p>\n<p>Em três dias, Bolsonaro passou de 20 para 26 pontos no Ibope, um crescimento de 30%, num ambiente em que já lhe era favorável, já que, duas semanas antes, o TSE proibiu Lula, o líder disparado nas pesquisas, de se candidatar.\n</p>\n<p>Uma de suas principais aliadas na época, a deputada Joice Hasselmann, contou em entrevista recentemente que Bolsonaro lhe disse alguns dias antes de 6 de setembro que, se levasse uma facada, estaria eleito.\n</p>\n<p>Em entrevista recente, o médico Marcos Caseiro disse que, tal como descrita, a facada provocou um ferimento que, em situações normais, resultaria em septicemia, em razão do espalhamento do conteúdo intestinal.\n</p>\n<p>Ele levanta a hipótese de Bolsonaro ter sido preparado para a facada, com jejum, tal como se faz para exame de colostomia.\n</p>\n<p>Há quem diga que nem facada houve.\n</p>\n<p>Bolsonaro tinha dito na véspera que só participaria de atos públicos de campanha com colete à prova de bala, por supostamente temer atentado.\n</p>\n<p>Dois dias antes, ele compareceu a um comício em Rio Branco com o equipamento de proteção, como se pode notar em imagens de TV e fotos publicadas em jornais.\n</p>\n<p>No dia 6, Bolsonaro estava com a camiseta de campanha, sem proteção alguma, e Adélio Bispo de Oliveira circulou pela cidade e esteve bem próximo de Bolsonaro sem que a equipe de segurança notasse algum comportamento estranho.\n</p>\n<p>Gustavo Bebianno disse em pelo menos duas ocasiões que era a primeira vez que Carlos Bolsonaro participava de um ato de campanha do pai.\n</p>\n<p>Sua fala insinuava envolvimento de Carlos Bolsonaro no crime, direta ou indiretamente. Bebianno morreu sem dar mais detalhes.\n</p>\n<p>Carlos Bolsonaro tinha estado alguns dias antes em São José, na região metropolitana de Florianópolis, onde também havia estado Adélio Bispo de Oliveira.\n</p>\n<p>Chama a atenção também que o autor da facada ou da suposta facada recebeu apoio jurídico de uma banca importante de Minas Gerais logo após sua prisão.\n</p>\n<p>A versão do advogado sobre quem lhe pagou para entrar no caso não é convincente. Ele diz ter recebido honorários em dinheiro vivo no saguão de um hotel de uma pessoa cujo nome não se recorda.\n</p>\n<p>A polícia não teria encontrado registro em câmera desse encontro.\n</p>\n<p>São apenas alguns pontos que precisam ser esclarecidos. Mas há outros.\n</p>\n<p>Uma investigação começa com o levantamento das informações do crime a partir de sua ocorrência, mas no sentido cronológico inverso.\n</p>\n<p>Para se chegar à verdade, é preciso fazer uma apuração que equivale ao ato de rebobinar a fita de todos os envolvidos.\n</p>\n<p>Para isso, é necessário refazer os caminhos que Adélio, Jair Bolsonaro e as pessoas mais próximas deste fizeram até o encontro em Juiz de Fora.\n</p>\n<p>A consequência, todos conhecem: foi a ascensão de um projeto fascista no Brasil.\n</p>\n<p>Bolsonaro já deu mostras de que continuará a usar a facada ou suposta facada como tema de sua campanha à reeleição.\n</p>\n<p>A névoa que encobre o caso precisa ser removida. Ela só interessa a Bolsonaro, o grande beneficiário do episódio em Juiz de Fora.\n</p>", "permalink": "fakeada", "video_embed_url": "//www.youtube.com/embed/a5cxKgpH9kg", "video_url": "https://www.youtube.com/watch?v=a5cxKgpH9kg", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141511/10af4707-8ba1-41f4-b663-7725a1e7ce30.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141511/project_thumb_thumb_10af4707-8ba1-41f4-b663-7725a1e7ce30.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141511/project_thumb_small_10af4707-8ba1-41f4-b663-7725a1e7ce30.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141511/project_thumb_large_10af4707-8ba1-41f4-b663-7725a1e7ce30.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141511/project_thumb_video_cover_10af4707-8ba1-41f4-b663-7725a1e7ce30.jpg", "progress": 111.50033333333333, "pledged": 66900.2, "total_contributions": 1391, "total_contributors": 1377, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-08-19T02:59:59.999999", "zone_expires_at": "2021-08-18T23:59:59.999999", "online_date": "2021-07-16T23:37:02.081725", "zone_online_date": "2021-07-16T20:37:02.081725", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 2, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 33, "unit": "days"}, "posts_count": 3, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1394495, "name": "Editora 247", "public_name": "Editora 247"}, "reminder_count": 37, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "bolsonaro,Brasil247,Fakeada,Tv247", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "38e77445-5c79-4467-af19-404e374e25d7", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 7269, "name": "GA", "data": {"id": "34879518-5"}}, {"id": 7270, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 1394495, "common_id": "ea748377-f1e3-4a2b-84a3-771e12996ab6", "name": "Editora 247", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1394495/thumb_avatar_brasil247etv247.jpg", "facebook_link": "https://www.facebook.com/brasil247", "twitter_username": "brasil247", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 12, "links": [{"id": 39345, "link": "https://www.youtube.com/channel/UCRuy5PigeeBuecKnwqhM4yg"}, {"id": 39344, "link": "https://www.instagram.com/brasil_247/"}], "follows_count": 0, "followers_count": 159, "owner_document": null, "profile_cover_image": null, "created_at": "2020-08-19T17:47:51.246877", "about_html": "<p>O Brasil 247 é um dos principais sites progressistas do Brasil, que defende a democracia, os direitos humanos e a informação com um direito básico da cidadania. O site também produz a TV 247, que é hoje um dos maiores canais de jornalismo no Youtube. Em sua equipe, estão alguns dos maiores nomes do jornalismo brasileiro e seu conselho editorial é formado por nossos maiores intelectuais. O objetivo do Brasil 247 e da TV 247 é construir uma operação 100% independente, financiada pelas contribuições de seus leitores e telespectadores.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 247", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}