{"detail": {"project_id": 15004, "id": 15004, "user_id": 232658, "name": "Gente Extraordinária - Missão Oceania", "headline": "Um projeto jornalístico sobre como as pessoas buscam a felicidade pelo mundo!", "budget": "<p><strong>Do nosso bolso já saíram/estão saindo outros R$ 25 000 com:</strong></p><p>- Equipamento de captação de foto, vídeo e áudio;<br>- Computadores portáteis e softwares de edição;<br>- Passagens aéreas até a Oceania e de volta ao Brasil;<br>- Despesas durante a viagem, como alimentação, hospedagem de emergência, gastos diários;<br>- Cursos de capacitação em fotografia, vídeo e edição;</p><p><strong>Com este financiamento coletivo, o que você nos ajuda a bancar:</strong></p><p>- Transporte dentro da Oceania: aluguel de carro, combustível, pedágios, trechos aéreos entre as ilhas.<br></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15780/Captura_de_Tela_2015-07-25__s_18.00.42.png\"></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15775/Captura_de_Tela_2015-07-25__s_17.53.10.png\"></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15777/Captura_de_Tela_2015-07-25__s_17.55.58.png\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15778/Captura_de_Tela_2015-07-25__s_17.56.07.png\"></p><p><strong>DADOS IMPORTANTES:</strong> </p><p rel=\"text-align: center;\">- Estas despesas estão sempre em <strong>REAIS</strong>. </p><p rel=\"text-align: center;\">- Cotação do <strong>DÓLAR AMERICANO TURISMO</strong> em 06.08: <strong>R$ 3,94</strong>. </p><p rel=\"text-align: center;\">- Conversão da arrecadação líquida: <strong>5.012 DÓLARES AMERICANOS (= 19.750 REAIS)</strong>.</p>", "goal": 25000.0, "about_html": "<p style=\"text-align: center;\">Depois de uma campanha bem-sucedida no Catarse, o Gente Extraordinária está no ar e a pleno vapor! Já pegamos a estrada, e o resultado do trabalho que vocês ajudaram a financiar está sendo publicado nas nossas redes sociais. </p><p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\">&gt; <a href=\"https://www.facebook.com/ProjetoGenteExtraordinaria/?fref=ts\" target=\"_blank\">Vem com a gente!</a> &lt;</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/22648/Slide11.jpg\"><br></p><p>O Gente Extraordinária é uma investigação sobre como a busca de cada um de nós pela felicidade interfere e molda o mundo em que vivemos.<br></p><p>Pelos próximos dois ou três anos, vamos viajar pelo mundo para entrevistar pessoas dos cinco continentes e escrever sobre suas histórias. O objetivo é entender como a humanidade está construindo seus valores, e para onde está caminhando, pelo ponto de vista da busca pela felicidade.</p><p>Afinal, essa é uma das poucas coisas que une todos nós.</p><p>Vamos publicar, toda semana, estas histórias nas redes sociais. Você vai conseguir acompanhar quase ao vivo a nossa viagem!</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15812/11701129_1463448797287960_2817405563456332394_n.png\"></p><p><strong>Como será feita essa investigação?</strong><br></p><p>Viajaremos por dezenas de países, pelos cinco continentes. Em cada parada, entrevistaremos os moradores locais sobre a sua relação com a felicidade - com que aspecto ela está relacionada (bens materiais?; relacionamentos?; conquistas profissionais?; etc), momentos mais felizes, sonhos futuros e, principalmente, quais escolhas tomou na vida para alcançar a felicidade.</p><p><strong>Este financiamento coletivo é dedicado à</strong><strong> </strong><strong>Oceania</strong>, nossa primeira parada. Ficaremos entre 4 e 5 meses por lá para começar esta investigação. O dinheiro que pedimos, R$ 25 000, nos ajuda a financiar apenas os deslocamentos dentro do continente. </p><p>Do nosso bolso estão saindo outros R$ 25 000: já bancamos equipamento, design da marca e capacitação; e iremos financiar passagens até a Oceania, alimentação...</p><p><strong>Mas o que é o Gente Extraordinária?</strong></p><p>É um projeto jornalístico que quer mostrar o que significa a felicidade para a humanidade nos dias de hoje, e como a vida das pessoas - individual e coletivamente - é moldada pela busca por esse ideal.</p><p>Para isso, vamos usar técnicas narrativas, fotos, vídeos e mais um monte de suporte legal. O conteúdo vai estar 100% disponível, de graça e para todo mundo, em nossas plataformas nas redes sociais.</p><p><strong>Mas vocês não vão ter um site?</strong></p><p>Queremos muito organizar esta informação toda em um site legal, mas isso sai por muito, muito dinheiro. Orçamos com profissionais da área e para termos todos os recursos que o Gente Extraordinária pede, precisaríamos de mais 30 mil reais. Quem sabe mais pra frente?</p><p>Por enquanto, já estamos no <a href=\"https://www.facebook.com/ProjetoGenteExtraordinaria\" target=\"_blank\">Facebook</a>, <a href=\"https://twitter.com/projetogenteext\" target=\"_blank\">Twitter</a>, <a href=\"http://instagram.com/projetogenteextraordinaria\" target=\"_blank\">Instagram</a>, <a href=\"http://genteextraordinaria.tumblr.com/\" target=\"_blank\">Tumblr</a> e <a href=\"http://medium.com/gente-extraordinária\" target=\"_blank\">Medium</a>. Quem aí segue a gente por lá?</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15813/BvE-Yk.gif\"></p><p><strong>É uma pesquisa científica, tabulada? Ao final do projeto, saberemos o que pensa a humanidade sobre a felicidade?</strong><br></p><p>A ideia não é resumir histórias a números e estatística. Vamos publicar fotos, vídeos e perfis em texto das pessoas mais interessantes que encontrarmos, a partir da busca delas pela felicidade. A cada semana, um perfil será explorado. Através desses personagens, vocês conhecerão um pouco mais de cada lugar que a gente visitar.</p><p>Ao final de dois anos, esperamos ter um painel rico e diversificado sobre esta busca pessoal que é, também e acima de tudo, universal.</p><p><strong>Mas é só uma história por semana?</strong></p><p>Nós sabemos que pode parecer pouco, mas precisamos de tempo para fazer direito, com qualidade. Para não deixar ninguém entediado enquanto espera, vamos publicar todos os dias novidades nas nossas redes sociais. </p><p>Faremos vídeos, galerias de fotos, escreveremos textos sobre nossas reflexões e aprendizados pessoais durante a jornada, contaremos bastidores das entrevistas, e muito mais!</p><p><strong>E para que vocês querem ajuda?</strong></p><p><strong>Este financiamento coletivo é dedicado à</strong><strong> </strong><strong>Oceania</strong>, nossa primeira parada. Ficaremos entre 4 e 5 meses por lá para começar esta investigação. O dinheiro que pedimos, R$ 25 000, nos ajuda a financiar apenas os deslocamentos dentro deste continente.</p><p>Largamos nossos empregos e investimos todas as nossas economias em equipamento de foto e vídeo, em cursos de especialização e preparação do projeto. Conseguiremos também bancar as primeiras passagens e primeiras despesas, mas sem a ajuda de vocês o projeto não vai passar de alguns países em alguns meses. </p><p><strong>N</strong><strong>a ponta do lápis</strong><strong>, tem outros R$ 25 000 saindo do nosso bolso!</strong> </p><p>Queremos que o Gente Extraordinária seja financeiramente sustentável, para que possamos fazer uma investigação mais e mais minuciosa, passando por mais lugares, mais países, e por mais tempo.<br></p><p><strong>25 000 é o suficiente?</strong><br></p><p>Descontando o dinheiro pago em impostos e taxas para o Catarse, teremos em mãos pouco mais de 20 000. <strong>Em dólares, isso é muito pouco dinheiro</strong>: menos de 6 mil dólares. Este valor só paga os deslocamentos dentro da Oceania; todo o resto está saindo dos nossos bolsos. </p><p>Escolhemos começar pela Oceania, entre outros motivos, por ser o menor dos continentes. Queremos mostrar do que somos capazes nesses primeiros meses, para depois buscarmos financiamento para seguir a jornada pelos 4 continentes restantes.</p><p>Aqui, cabe uma observação importante: o projeto vai sair mesmo que nosso projeto no Catarse não atinja sua meta. O Gente Extraordinária virou nossa vida, e vamos investir tudo o que temos para produzir este conteúdo inspirador. </p><p>A diferença é que se vocês vierem com a gente, temos certeza de que nosso trabalho vai ser muito, muito melhor! :) </p><p><strong>Caso vocês consigam os 25 000, a arrecadação é interrompida?</strong><br></p><p>Não! 25 000 é o mínimo que precisamos para nos locomover dentro da Oceania, mas há outros custos que, se cobertos, podem tornar o projeto ainda melhor. </p><p>Entre nós dois, falamos bem inglês, espanhol, italiano e francês. Mas vai ser tanto trabalho na estrada, em condições nômades (e, por isso mesmo, mais complicadas), que nós dois não conseguiríamos sozinhos traduzir todo o conteúdo para o inglês e o espanhol, por exemplo. Aí entram as nossas ~metas estendidas~!</p><p><strong>O que são metas estentidas?</strong></p><p>São novos produtos que vamos oferecer a vocês a cada nova faixa arrecadada! Funciona assim:</p><p><strong>Atingimos R$ 25 000 -</strong> Viva! Com a ajuda de vocês, conseguiremos financiar o deslocamento dentro da Oceania por longos 4 meses! Quanta alegria! </p><p><strong>R$ 35 000 - </strong>Mais felizes que pinto no lixo, vamos explorar mais ilhas da Oceania. É uma lista de países dos mais isolados do mundo, por isso é muito caro chegar neles. Alguns, como Tokelau, só de barco.</p><p><strong>R$ 45 000 -</strong> Gente Extraordinária in English: Extraordinary People! Os perfis publicados nestes 4 meses serão traduzidos para o inglês por um profissional! How happy is that?<br></p><p><strong>R$ 50 000 -</strong> Gente Extraordinária en español: iArriba! Vamos levar a ainda mais pessoas as histórias de gente real, espalhada pelo mundo, sobre a felicidade!<br></p><p><strong>R$ 60 000 - </strong>Chorando de emoção, vamos conseguir incluir no roteiro o interior da Austrália: conheceremos aborígenes e contaremos para vocês as histórias de busca pela felicidade deste povo ancestral e guerreiro!</p><p><strong>Tá. Mas pra quem eu estou dando meu dinheiro? Quem são vocês?</strong></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15811/Captura_de_Tela_2015-07-26__s_11.24.11.png\"></p><p>Somos dois jornalistas com carreiras em grandes veículos de comunicação. Vamos lá</p><p><strong>- <a href=\"http://brunatalarico.carbonmade.com\" target=\"_blank\">Bruna Talarico</a></strong> - carioca, 28 anos, já trabalhei nos seguintes jornais: Jornal do Brasil (repórter), Jornal O Dia (repórter), Jornal O Globo (repórter), Revista Veja Rio (repórter e colunista), portal iG (repórter) e o G1 - o portal de notícias da TV Globo (editora).</p><p>Era no G1 que eu estava até dois dias antes do lançamento deste financiamento coletivo. Pedi demissão do meu cargo de editora em Home (a capa do site, sabe?) e Redes Sociais para me dedicar ao Gente Extraordinária porque acredito que tenho muito mais a oferecer ao jornalismo - e ao leitor - como repórter, ouvindo e contando as histórias dos outros.</p><p>Já ganhei prêmios por reportagens e publiquei matérias em lugares muito legais, como a revista piauí; e estudei com mestres como o jornalista Jon Lee Anderson em uma oficina da Fundação de Novo Jornalismo do Gabriel García Márquez. </p><p><strong>- Felipe Carneiro</strong> - carioca, 30 anos, fui repórter das revistas Veja, Exame, Veja Rio e do portal GloboEsporte.com, no Rio de Janeiro e em São Paulo. Fluente em inglês, falo também francês e espanhol. </p><p>Já entrevistei inúmeros presidentes de grandes empresas brasileiras e multinacionais, presidentes, ministros, prefeitos e governadores. Quero agora contar a história das pessoas comuns, dessa Gente Extraordinária que faz do mundo um lugar tão rico.</p><p>Pelo Gente Extraordinária, estudo edição de vídeo na Academia Internacional de Cinema.</p><p><strong>Por que vocês criaram o Gente Extraordinária?</strong></p><p>Porque a busca pela felicidade sempre foi uma questão muito forte em nossas vidas. Cada um de nós já mudou de cidade, estado e até de país para tentar encontrar um propósito, e como jornalistas sempre trabalhamos com muitas histórias inspiradoras sobre o assunto.</p><p>A felicidade pode parecer um tema bobo, que todo mundo sabe o que é. Mas tente explicar, para si mesmo, o que é felicidade. Não é tão fácil quanto achava, é? </p><p>Sabemos intuitivamente o que é esse sentimento, mas é difícil colocar em palavras. Mais difícil ainda é dizer o que é o seu conceito pessoal de felicidade. De uma maneira genérica, ela pode ser descrita como bem-estar ou realização, mas chegar a esse estágio na prática é uma questão muito pessoal, diferente para cada um.</p><p>Há quem se jogue em aventuras, quem trabalhe duro para garantir estabilidade financeira e a casa própria, os que se dedicam ao esporte, os que procuram o amor nas baladas... Como você busca a sua felicidade?</p>", "permalink": "genteextraordinaria", "video_embed_url": "//www.youtube.com/embed/IzfHVUNue4M", "video_url": "https://youtu.be/IzfHVUNue4M", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15004/image.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15004/project_thumb_thumb_image.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15004/project_thumb_small_image.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15004/project_thumb_large_image.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15004/project_thumb_video_cover_image.jpg", "progress": 103.12, "pledged": 25780.0, "total_contributions": 225, "total_contributors": 215, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-09-20T02:59:59.999999", "zone_expires_at": "2015-09-19T23:59:59.999999", "online_date": "2015-08-10T11:11:01.072214", "zone_online_date": "2015-08-10T08:11:01.072214", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 14, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 232658, "name": "Bruna Credie Talarico", "public_name": "Bruna Talarico e Felipe Carneiro"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "280af812-5a1d-40d7-80b5-5990d19dec76", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 232658, "common_id": "f3722bf5-7da0-427c-a226-97978605fbce", "name": "Bruna Credie Talarico", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/232658/thumb_avatar_GenteExtraordinaria.png", "facebook_link": "https://www.facebook.com/ProjetoGenteExtraordinaria", "twitter_username": "projetogenteext", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 1, "links": [{"id": 2808, "link": "http://genteextraordinaria.tumblr.com"}, {"id": 4550, "link": "http://medium.com/gente-extraordinária"}], "follows_count": 0, "followers_count": 8, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/232658/base_11403140_1463440807288759_9051649396696205520_n__1_.jpg", "created_at": "2014-01-22T19:26:05.564178", "about_html": "<p>Somos dois jornalistas cariocas que decidiram investigar como a busca pela felicidade interfere e molda o mundo em que vivemos.</p><p>Em dezembro, embarcaremos para a Oceania, primeira etapa do projeto <a href=\"https://www.catarse.me/pt/genteextraordinaria\" target=\"_blank\">Gente Extraordinária</a>. Ficaremos entre 4 e 5 meses por lá entrevistando pessoas e contando suas histórias a partir de suas buscas pela felicidade.</p><p>Criamos um financiamento coletivo para nos ajudar a locomover dentro do continente. Você já viu nossa página? Clica <a href=\"http://catarse.me/genteextraordinaria\" target=\"_blank\">aqui</a>! :)<br></p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bruna Talarico e Felipe Carneiro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 48622, "project_id": 15004, "description": "- Quer conhecer a gente de perto e conversar sobre a busca pela felicidade? Você está convidado para nossa festa de despedida, no Rio de Janeiro, em dezembro de 2015; e para um bate-papo sobre o que aprendemos sobre felicidade em maio de 2016, quando voltamos da Oceania.* \r\n\r\nE MAIS:\r\n\r\n- Olhe sua caixa de correio! Você receberá um cartão postal manuscrito enviado diretamente de um dos nossos destinos na Oceania. Postagem e envio estão incluídos.\r\n\r\n- Leve parte do caminho que você nos ajudou a trilhar. Vamos enviar por e-mail um link para 3 fotos inédita, em edição limitada e alta resolução, para impressão. Coordenadas GPS de cada imagem, breve história da foto e instruções para melhor impressão estão incluídas.\r\n\r\n- Vamos te levar para os bastidores da nossa investigação: faremos um hangout por país para dividirmos com você detalhes da nossa expedição. Limitado a 5 encontros online.\r\n\r\n- Participe ativamente da nossa viagem! Você ajudará a escolher nossas próximas paradas, participando de enquetes exclusivas. \r\n\r\n- Seu nome irá constar no nosso mural de apoiadores em todas as plataformas online do Gente Extraordinária.\r\n\r\n- Você também ganhará um adesivo especial do Gente Extraordinária! Postagem e envio estão incluídos.\r\n\r\n* Passagem e hospedagem não estão incluídas.", "minimum_value": 500.0, "maximum_contributions": 20, "deliver_at": "2016-05-01T03:00:00", "updated_at": "2015-08-05T23:23:42.279476", "paid_count": 15, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8257536, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "1661b960-da5f-40d9-838e-53af15cb3beb", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}