{"detail": {"project_id": 153622, "id": 153622, "user_id": 1021437, "name": "MonitorA", "headline": "Ajude AzMina a monitorar a violência política de gênero nas eleições\n", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429081/38538dcc-ee13-434e-9335-984102b68b3f.png\">\n</p>\n<p>Precisamos levantar R$ 55.000 para produzir cinco reportagens sobre casos de discurso de ódio e violência de gênero em cinco estados. As reportagens serão feitas em parceria com veículos independentes de todas as regiões do país. Além dos dados do monitoramento, também queremos mostrar os contextos da violência política que envolvem as candidaturas de mulheres com cobertura local.\n</p>", "goal": 55000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429100/7b50733f-f9ec-4e37-9efe-899e6e9ea49d.jpg\">\n</p>\n<p><strong>Basta uma mulher se lançar candidata a qualquer cargo político para ser xingada, insultada e diminuída nas redes sociais pelo simples fato de ser mulher.</strong> #IssoTemNome: violência política de gênero. Em todo o Brasil, ela impede mulheres de ocuparem lugares na política, mas ainda tem muita gente dizendo que não passam de casos isolados e mimimi.\n</p>\n<p>AzMina estava cansada de ver essa cena se repetir a cada eleição e não ter como mensurar e comprovar a gravidade da violência. Por isso, <strong>nas eleições municipais de 2020, criamos, em parceria com o InternetLab, o MonitorA, nosso observatório da violência política de gênero nas redes sociais</strong>. Estamos a menos de quatro meses das eleições de 2022 e muito preocupadas:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429101/f26ac700-9505-4fc0-9544-c42cb2ea10b3.jpg\">\n</p>\n<p>Um dos mais decisivos para a democracia brasileira. AzMina acompanha diariamente os direitos das mulheres na política e não vai ficar de braços cruzados. <strong>Vamos expor o discurso de ódio e a violência de gênero contra mulheres na política. E pra isso precisamos do envolvimento de todas e todos.</strong>\n</p>\n<p><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429103/4854b076-83da-4296-b2d7-e82c6e777f65.jpg\">\n</p>\n<p>O MonitorA é um instrumento importante nessa luta por democracia e representatividade. E a sua participação também é essencial.\n</p>\n<p><strong>Contamos com nossas leitoras e leitores, pessoas que acreditam e defendem a democracia, para arrecadar R$ 55 mil e financiar cinco reportagens que vão investigar a fundo a violência política de gênero em cada uma das cinco regiões do Brasil.</strong> Nosso desafio é grande: temos até o dia 13 de julho para levantar esse dinheiro, mas também sabemos que tem muita que gente apoia a luta das mulheres por representatividade política. O nosso trabalho é fiscalizado e transparente, está tudo em nosso site.\n</p>\n<p>É essencial  entender e mostrar que a violência política de gênero ocorre em todos cantos do Brasil. Vamos contar as histórias e revelar os contextos da violência por trás das milhões de mensagens de ódio destinadas às candidatas.\n</p>\n<p><strong>O que fizemos na primeira edição do MonitorA, nas eleições de 2020, foi grandioso e jogou luz sobre uma importante barreira para as mulheres atuarem na política</strong>. Coletamos milhões de publicações dirigidas a 175 candidatas e candidatos em diferentes redes sociais (Twitter, Instagram e YouTube), analisamos milhares delas, produzimos reportagens e um relatório de recomendações que foi levado às principais plataformas. Revelamos que as candidatas foram atacadas por aquilo que são (mulheres, negras, idosas, trans), enquanto os candidatos receberam ofensas principalmente por suas atuações profissionais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429107/3c46da1e-ea04-4852-bcc7-b15a4c95b482.jpg\">\n</p>\n<p>Os dados do MonitorA também contribuíram para que candidatas denunciassem as agressões sofridas durante a campanha e buscassem punição para seus agressores. Ao pautarmos o tema com reportagens e dados significativos, conseguimos influenciar a agenda política de produção legislativa e alguns projetos de leis que visam prevenir e combater esse tipo de violência. Na Câmara dos Deputados, o relatório pela aprovação do PL 5.613/2020, por exemplo, citou dados do MonitorA e já virou lei, a primeira a prevenir e combater a violência política nas eleições brasileiras.\n</p>\n<p>A importância do MonitorA também foi reconhecida pelas principais premiações na área de jornalismo de dados, respectivamente, no Brasil e no mundo: o projeto venceu o Prêmio Cláudio Weber Abramo de Jornalismo de Dados 2021 e foi finalista do Sigma Awards.\n</p>\n<p><strong>Precisamos da sua doação para realizar as reportagens </strong><strong>do MonitorA e continuar fazendo o jornalismo que luta pela democracia e pelas mulheres</strong>. <strong>Se puder, faça hoje uma contribuição de qualquer valor. Cada doação importa.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429105/16e14e52-6131-4fed-a428-81750ed6914b.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429106/da49a7b4-f0c7-4f34-975b-1a8558b02ad5.jpg\">\n</p>\n<p><strong>Tudo ou nada! Esse é o tipo do nosso financiamento coletivo.</strong><strong> </strong>O envio das recompensas também depende disso. Ou seja, se não arrecadarmos no mínimo R$ 55 mil, as doações serão devolvidas.<br>\n</p>\n<p>Além da doação, também contamos com a sua ajuda na divulgação da campanha. Quanto mais gente conhecer o MonitorA e tiver informações sobre a violência política de gênero nas redes sociais, mais chances a gente tem de bater a meta e realizar as reportagens.\n</p>\n<p>Informações importantes:\n</p>\n<ul>\n\t<li>Todo mundo recebe o pack de figurinhas feministas para usar até nas eleições \\o/<br>\n\t</li>\n\t<li>Planejamos enviar as recompensas em agosto</li>\n\t<li>O valor do frete nacional já está incluído nas recompensas que serão enviadas por Correio (livros e ilustrações impressas)</li>\n\t<li>As ilustrações digitais serão enviadas por e-mail posteriormente</li>\n\t<li>Se você escolher cursos on-line, entraremos em contato por e-mail com detalhes da sua inscrição e/ou participação</li>\n</ul>\n<p>Para que essa campanha aconteça, contamos com o trabalho da equipe d'AzMina que preparou cursos como recompensas e de parceiros que apoiam o jornalismo feminista independente e querem ver as reportagens do monitorA mudarem o Brasil!<br>\n</p>\n<p>Agradecemos ao apoio de PrograMaria, Panty Nova, Herself, à doação de livros da Ubu Editora, Anis - Instituto de Bioética, Direitos Humanos e Gênero, Editora Jandadíra, Boitempo Editorial, Editora Patuá, Alameda Editorial e às autoras Nana Queiroz, Márcia Tiburi e Mônica Melo. Além disso, também contamos com o talento de Laerte e das ilustradoras Carla Barth, Luna Bastos, Brunna Mancuso e Veriza Duca que cederam seus trabalhos (para uso pessoal e não comercial).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429080/5dab115f-083a-4527-a0ad-32cea0dda2ab.png\">\n</p>\n<p><strong>Há quase sete anos, o Instituto e Revista AzMina luta pelos direitos das mulheres</strong>. Além de transformar a cobertura de gênero na imprensa brasileira abordando de forma interseccional temas relacionados à saúde, direitos reprodutivos, maternidade, dinheiro, política e violência, também usamos tecnologia e dados para criar projetos que impactam diretamente a vida de milhares de mulheres e meninas. <br>\n</p>\n<p>Em 2020, lançamos o Elas no Congresso, que acompanha os direitos das mulheres no legislativo com uma robô no Twitter, uma newsletter semanal e um ranking de parlamentares, e o MonitorA, observatório da violência política de gênero nas eleições municipais, em parceria com o InternetLab.\n</p>\n<p>AzMina também enfrenta as violências de gênero com o PenhaS, aplicativo que acolhe e informa mulheres em situação de violência, e a Penha, assistente virtual que alerta para relações abusivas,  no Twitter.\n</p>\n<p>Desde o surgimento d’AzMina, em 2015, as campanhas de financiamento coletivo e doações mensais de nossas leitoras e leitores são essenciais para realizar jornalismo feminista independente e criar projetos de inovação e tecnologia.\n</p>", "permalink": "monitora", "video_embed_url": "//www.youtube.com/embed/SYlCOlWwz4c", "video_url": "https://www.youtube.com/watch?v=SYlCOlWwz4c", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153622/2bd5b413-a859-4be2-9dc7-149a8f25f624.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153622/project_thumb_thumb_2bd5b413-a859-4be2-9dc7-149a8f25f624.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153622/project_thumb_small_2bd5b413-a859-4be2-9dc7-149a8f25f624.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153622/project_thumb_large_2bd5b413-a859-4be2-9dc7-149a8f25f624.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/153622/project_thumb_video_cover_2bd5b413-a859-4be2-9dc7-149a8f25f624.png", "progress": 104.97256363636363, "pledged": 57734.91, "total_contributions": 498, "total_contributors": 458, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-07-14T02:59:59.999999", "zone_expires_at": "2022-07-13T23:59:59.999999", "online_date": "2022-06-08T16:55:33.685616", "zone_online_date": "2022-06-08T13:55:33.685616", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 21, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1021437, "name": "AZMINA", "public_name": "Revista AzMina "}, "reminder_count": 21, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 21, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Democracia,Eleições2022,Monitoramento,#violenciagenero", "city_id": 5274, "admin_notes": null, "service_fee": 0.0962, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "02f6b885-8c4e-4417-9ce4-24e802ffcb1d", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 1021437, "common_id": "9361a93d-8783-411d-a4d9-df9251687590", "name": "AZMINA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1021437/thumb_avatar_logo_peqe.jpg", "facebook_link": "https://www.facebook.com/revistaazmina/", "twitter_username": "revistaazmina", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 3, "links": [{"id": 25621, "link": "https://azmina.com.br/"}], "follows_count": 2, "followers_count": 130, "owner_document": null, "profile_cover_image": null, "created_at": "2018-11-21T17:56:46.007987", "about_html": "<p>AzMina é uma instituição sem fins lucrativos cujo objetivo é usar a informação para combater os diversos tipos de violência que atingem mulheres brasileiras. Produzimos jornalismo investigativo acessível de qualidade, com publicação online e gratuita. <br>Conheça nosso trabalho: <a href=\"http://www.azmina.com.br\">http://www.azmina.com.br</a>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Revista AzMina ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 274221, "project_id": 153622, "description": "No Workshop Reportagem Freelancer: começando a fazer matérias independentes, Joana Suarez vai partilhar como publicou em mais de 15 jornais, sites e revistas diferentes cerca de 50 matérias sendo freela. A editora d'AzMina vai indicar maneiras de pensar pautas, buscar informações e estratégias para a sustentabilidade. O evento acontecerá on-line, no dia 14/09/22, às 19h, com uma hora e meia de duração. Você pode doar para alguém que conheça. ", "minimum_value": 50.0, "maximum_contributions": 25, "deliver_at": "2022-09-01T14:19:16", "updated_at": "2022-07-13T14:22:25.120524", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -1132462080, "title": "Workshop Reportagem Freelancer com Joana Suarez | AzMina", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b3a1fff2-9c3e-4896-91ee-34d627762aef", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/274221/thumb_reward_4194b23c-2cb7-4f76-96eb-7ba75b8c96f7.png", "run_out": false}]}