{"detail": {"project_id": 15405, "id": 15405, "user_id": 436727, "name": "O Novelo ", "headline": "O que é a ideia? \r\nÉ um emaranhado de pensamentos [...] é um novelo que distrai para divertir.", "budget": "<p style=\"text-align: justify;\">A verba que se pretende arrecadar via <em>Catarse</em><span class=\"apple-converted-space\"><i> </i></span>se destina à edição do site e <span class=\"redactor-invisible-space\">às suas despesas iniciais de manutenção. Após o lançamento do sítio eletrônico e sem prejuízo de eventuais novas contribuições, os gastos das atividades decorrentes – como locomoção para a realização de entrevistas e participação em eventos culturais – serão custeados pelos próprios idealizadores, no caso de o trabalho ser da sua própria autoria, ou por quem tenha participado de determinada atividade e queira expor a sua impressão a respeito dela. </span></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><span class=\"redactor-invisible-space\">Se <i>O Novelo</i> te desperta interesse e você acredita que ele merece ir adiante, contribua! Para tanto, basta clicar no ícone em verde escrito “Apoiar este projeto”, localizado no canto superior direito da tela, cadastrar-se e escolher o valor que deseja contribuir, cada qual acompanhado de uma ou mais recompensas. Que tal um adesivo, uma camiseta ou uma caneca com o logo d’<i>O Novelo</i>? Ou, ainda, um kit com todos esses itens? </span></p><p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><strong>Outra forma de ajudar <i>O Novelo </i>é curtir a sua página no Facebook e compartilhar as postagens.</strong> </span></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><span class=\"redactor-invisible-space\">É importante lembrar que caso a quantia total de contribuição não seja obtida dentro do prazo o projeto é extinto do <i>Catarse</i> e todos os valores são devolvidos aos respectivos colaboradores. </span></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\">Colabore com <i>O Novelo</i>, um site com conteúdo de qualidade e no qual você mesmo pode ter trabalhos publicados.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/21509/Untitled.jpg\"></p><p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><i> </i></span></p><p style=\"text-align: justify;\"><br></p><p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span> </span></p>", "goal": 5000.0, "about_html": "<p><img alt=\"\" src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18907/Logo_O_Novelo_final1.png\" style=\"display: block; margin: auto;\"></p><p><strong><br></strong></p><p><strong>I. CONCEITO</strong><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong></strong><i>O Novelo </i>será um site colaborativo e independente de ideias e opiniões voltado à divulgação de artigos, poesias, crônicas, fotos, cartuns etc., das mais diversas áreas do conhecimento, conforme as seções de discussão abaixo.</p><p style=\"text-align: justify;\">O notável <i>Dicionário Filosófico</i> de Voltaire reúne artigos sobre variados assuntos. A missão do filósofo – ou melhor, do livro – era instruir o povo, mergulhado em tabus e preconceitos, e lhe induzir o senso crítico com ideias revolucionárias. </p><p style=\"text-align: justify;\">Em uma das edições brasileiras dessa obra<i> </i>há um prefácio que delineia suas diretrizes numa “linha tríplice”<a href=\"file:///C:/Users/Juninho/Escritos/O%20NOVELO%20-%20RPJ/SE%C3%87%C3%95ES%20-%20O%20NOVELO.doc#_ftn1\" name=\"_ftnref1\" title=\"\">[1]</a>, resumidamente esta: “informar sobre os temas mais candentes da época”, “induzir o povo a pensar, a refletir, a fazer o uso de sua razão”, “conscientizar o povo de que foi e é oprimido”.</p><p style=\"text-align: justify;\">Não obstante com pretensão infinitamente menor do que a daquele livro, <i>O Novelo </i>tem objetivos parecidos: provocar, instigar o pensamento, a diversão da leitura, fomentar reflexões com a apresentação de textos atuais e quiçá atemporais, mediante a contribuição autoral de várias pessoas. </p><p style=\"text-align: justify;\">P: O que é a ideia? </p><p style=\"text-align: justify;\">R: É um emaranhado de pensamentos que se unem e se soltam, que se prendem e se desprendem para depois se juntarem de novo: é um <i>novelo</i> que distrai para divertir. </p><p style=\"text-align: justify;\">As premissas que guiarão os editores são as seguintes: </p><p style=\"text-align: justify;\">1) o saber é infinito; </p><p style=\"text-align: justify;\">2) a soberba é inimiga; </p><p style=\"text-align: justify;\">3) a verdade não tem dono; </p><p style=\"text-align: justify;\">4) a dúvida cultiva o conhecimento.</p><p><strong>II. SEÇÕES</strong></p><p><strong><strong></strong></strong></p><p><strong><strong>BANQUETE</strong></strong></p><p>∙ Teatro, música, cinema e artes em geral.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12269/o-banquete.jpg\"></p><p style=\"text-align: justify;\">O título desta seção provém da lembrança do livro <i>O Banquete </i>de Platão. Nessa obra há diálogos em torno de “Eros”, o que provoca os convivas a tecerem considerações a respeito do amor, da amizade e, entre outras coisas, da beleza. Aqui se pretende estar próximo desta última questão, com teatro, música, cinema e outros ramos artísticos. Afinal, arte é expressão de beleza; como disse Oscar Wilde, “o artista é o criador de coisas belas”. E o que a gente faz diante das obras artísticas? Aprecia, saboreia, deleita, rumina. Portanto, este espaço será uma espécie de <i>banquete</i>, repleto de aperitivos e, quem sabe, dotado de pratos cheios de beleza, mas jamais farto, porque a arte nunca é o bastante.</p><p style=\"text-align: justify;\"><strong>CAFÉ </strong></p><p>∙ Entrevistas.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12263/balzac_coffee_portrait_plus_blur.jpg\"></p><p style=\"text-align: justify;\">Diz-se que Balzac bebia xícaras e mais xícaras de café enquanto escrevia. Então talvez seja certo dizer que essa bebida mantinha o autor acordado e contribuía para o nascimento dos volumes d'<i>A Comédia Humana</i>. Além de acompanhar os momentos solitários, o café comparece tipicamente aos ambientes de convívio social, coadjuvando nas conversas e nas entrevistas e, portanto, na profusão de pensamentos coletivos. Conversar ou entrevistar permite a participação dos interlocutores no fluxo de ideias. Daí o nome desta seção, destinada a divulgar entrevistas realizadas nos cafés da vida. Disse Jorge Amado: “Numa xícara de café, pode-se colocar a beleza do mundo. Numa xícara de café, pode-se sentir o sabor amargo e doce da vida.” </p><p><strong>FOTO NOVELO</strong></p><p>∙ Imagens diversas.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12268/galope_do_cavalo.jpg\"></p><p style=\"text-align: justify;\">“Photo” é palavra de origem grega e significa “luz”. Fotonovelas são narrativas transmitidas por meio de quadrinhos compostos de pequenas legendas ou balões. O trocadilho que nomeia esta seção resulta mais ou menos da mistura desses elementos. Nesse sentido, aqui se pretende expor imagens “luzentes” autoexplicativas ou com conteúdos linguísticos – cartuns, charges, desenhos, pinturas, quadrinhos e fotografias –, imagens essas que estampam feixes de criatividade, que revelam gracejos e acendem variadas emoções.</p><p><strong></strong></p><p><strong>GAIA</strong></p><p>∙ Sustentabilidade, natureza, meio ambiente & sociedade.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12264/proyect-genesis-05.jpg\"></p><p style=\"text-align: justify;\">“Gaia”, na mitologia grega, significa “deusa da Terra”. Aqui a expressão se referirá metaforicamente à natureza como um todo, notadamente quanto à interação dela com o homem. É memorável o livro infanto-juvenil <i>O Menino do dedo verde</i>, cujo personagem central faz nascer flores e plantas onde encosta, feito um Rei Midas. Esta seção convida meninas e meninos “do dedo verde” a preencherem desta cor este ambiente digital. É que o olhar ambiental em sua essência é verde. Nem por isso Sebastião Salgado deixou de retratar, com suas geniais fotografias em preto e branco, a perfeição colorida da natureza. Fortemente inserido no mundo natural a partir de <i>Gênesis</i>, disse o fotógrafo em certa entrevista: “Me aproximei tanto da natureza que me tornei a natureza”.</p><p><strong>GIRAMUNDO</strong></p><p>∙ Sociedades, governos e geopolítica. </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12262/mafalda_mondo3.gif\"></p><p style=\"text-align: justify;\">Esta seção girará em torno de relações internacionais e fenômenos que acontecem em outras localidades do mundo. “Por falar em mundo João / Como vai o mundo João / Esse nosso mundo João / Que é de todo mundo João / Anda João, vamos João / Diga João / Fala” (trecho da música “João e José”, de João Nogueira e Martinho da Vila).<br></p><p><strong></strong></p><p><strong>MEMÓRIA</strong><strong></strong></p><p>∙ História geral e do Brasil.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12270/ESTE.png\"></p><p style=\"text-align: justify;\">O objetivo principal das investigações da História e seus registros é cultivar a memória da humanidade. Em certa medida, pode-se dizer que História é memória. Quando se diz que um povo não tem memória, em verdade se quer dizer que ele ignora a História. Lição elementar dada aos iniciantes no estudo dela é sobre a necessidade de se conhecer o passado para não se repetirem erros no presente e no futuro. Quando se noticiam fatos relacionados ao período sombrio da Ditadura Militar, por exemplo, costuma-se invocar o lema “Para que não se esqueça, para que nunca mais aconteça”. Assim, a partir de narrativas cuja obsessão é a verdade, a História quer expor lembranças boas e as “página<i>s</i> infeliz<i>es</i> da nossa história / <i>as</i> passage<i>ns</i> desbotada<i>s</i> na memória / das nossas novas gerações”, como canta Chico Buarque na música “Vai Passar”. Esta seção pretende contribuir com o cultivo da memória, dando-lhe mais tonalidade. </p><p><strong>PALAVRA</strong></p><p>∙ Poesias, contos, crônicas, ensaios e biografias.</p><p>                                                                                            <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12265/drummond012.jpg\" height=\"406\" width=\"175\" style=\"width: 175px; height: 406px;\"></p><p style=\"text-align: justify;\">Este é o espaço reservado à estética da linguagem, onde serão apresentadas obras de variados gêneros da arte literária e notas biográficas sobre autores nacionais ou estrangeiros consagrados ou esquecidos. Sobretudo, a seção convida novos (es)cultores das letras a submeterem à equipe editorial trabalhos autorais próprios. A palavra encanta e também desafia o escritor a travar luta com ela. Drummond, exímio lutador, certa feita aceitou e venceu o desafio escrevendo: “Palavra, palavra / (digo exasperado) / se me desafias, / aceito o combate” (trecho do poema “O lutador”, constante do livro <i>José</i>, de 1942). </p><p><strong>PERISCÓPIO</strong></p><p>∙ Provocações esparsas.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12261/antonio-abujamra-em-cena-do-monologo-o-contrabaixo-de-patrick-suskind-encenado-pela-primeira-vez-pelo-ator-em-1987-e-remontado-nos-anos-seguintes-1430232889266_956x500.jpg\"></p><p style=\"text-align: justify;\">O nome desta seção se presta a homenagear o grande provocador brasileiro Antonio Abujamra. Nas aberturas de <em>Provocações</em>, o apresentador dizia sempre: “Este programa pode não ser uma janela aberta para o mundo, mas é um periscópio sobre o oceano do social.” Aqui, no entanto, a gama de assuntos a ser apresentada será menos abrangente do que o rico universo daquele programa de televisão, centrando-se em temas que não se inserem nas demais seções de <i>O Novelo</i>. Ainda assim, este espaço não deixará de ser um <i>periscópio</i> sobre o oceano do social. Ai de mim!</p><p><strong>REPÚBLICA</strong></p><p>∙ Poder, política e Democracia.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12267/Promulga__o-Constitui__o-1988.jpg\"></p><p style=\"text-align: justify;\">República, como se sabe, é uma forma de governo. Entre ela e a Monarquia, optou o povo brasileiro pela manutenção da primeira, adotada entre nós desde 1891. Por isso a Constituição Federal chama o Estado Brasileiro de “República Federativa do Brasil”. Aqui o propósito será o de estudar os rumos desta República, envolvida num enérgico “pêndulo social”. Portanto, no repertório temático desta seção haverá discussões em torno do poder, da política, do Direito, das instituições, do interesse público e da Democracia e suas permanentes dificuldades. Com isso, quer-se responder constantemente às perguntas: como anda o País? O que se quer agora e para o futuro? “Por amor ao debate”, talvez; sem a paixão obcecada por uma visão de mundo e com o respeito a opiniões, é o que se espera. Enfim, este será mais um espaço dedicado a um tipo de debate que, antes de agitar a consciência e inquietar o espírito, banha os interessados com cidadania.</p><p><strong>III. O PROJETO</strong></p><p style=\"text-align: justify;\">Uma vez obtidos os recursos necessários, pretende-se efetuar o lançamento do site de imediato ou após o prazo máximo de um mês. A equipe d’<i>O Novelo</i> já conta com matérias para o preenchimento inicial das respectivas seções. Além da publicação de trabalhos dos próprios editores, o projeto se desenvolverá com a colaboração intelectual de vários convidados, cujo número tenderá a aumentar a partir de novos contatos. Se você ainda não é um deles e se identifica com a proposta, entre em contato com um dos membros da equipe e submeta seu(s) trabalho(s) à análise. Exponha as suas ideias! E fique à vontade para se valer de pseudônimo!</p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>IV. A EQUIPE</strong></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>REGINALDO PENEZI JÚNIOR</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18087/DSC01669.JPG\" height=\"144\" width=\"139\" style=\"width: 139px; height: 144px;\"></p><p style=\"text-align: justify;\">Natural de Ourinhos-SP, cresceu em Itapetininga-SP e é bacharel em Direito pela PUC-SP. Gosta de escrever casos, causos, coisas, contos, crônicas. O resto é outra história. </p><p style=\"text-align: justify;\">penezijr@gmail.com</p><p style=\"text-align: justify;\">Facebook: <a href=\"https://www.facebook.com/reginaldo.penezijunior\">https://www.facebook.com/reginaldo.penezijunior</a></p><p style=\"text-align: justify;\">Blog: <a href=\"https://domforasteiro.wordpress.com/\">https://domforasteiro.wordpress.com/</a> </p><p style=\"text-align: justify;\"><strong>PEDRO CARPIGIANI</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18845/a11.png\" height=\"146\" width=\"146\" style=\"width: 146px; height: 146px;\"></p><p style=\"text-align: justify;\"><strong></strong></p><p style=\"text-align: justify;\"><strong></strong></p><p style=\"text-align: justify;\">Cientista social formado pela UEL, mestrando em Sustentabilidade pela USP e ambientalista apaixonado por Raul Seixas, sempre quis ser músico, mas se contenta em ser apenas um sonhador e viajante das ideias.<br></p><p style=\"text-align: justify;\">phcarpigiani@gmail.com<br></p><p style=\"text-align: justify;\">Facebook: <a href=\"https://www.facebook.com/pedro.carpigiani?fref=ts\">https://www.facebook.com/pedro.carpigiani?fref=ts</a> / </p><p style=\"text-align: justify;\"><strong>GUSTAVO FEICHTENBERGER</strong></p><p style=\"text-align: justify;\"><strong></strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18158/11714486_10152875028262136_492193740_n.jpg\" height=\"142\" width=\"139\" style=\"width: 139px; height: 142px;\"></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\">Nascido em Itapetininga-SP, bacharel em Direito pela PUC-SP, tem a ilusão acesa de contribuir com a diminuição do sofrimento humano.</p><p style=\"text-align: justify;\">gbf1010@gmail.com <br></p><p style=\"text-align: justify;\">Facebook: <a href=\"https://www.facebook.com/gustavo.feichtenberger?fref=ts\">https://www.facebook.com/gustavo.feichtenberger?fr...</a></p><p style=\"text-align: justify;\"><strong>PAULO PAGANINI</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13437/Paulinho.jpg\" height=\"149\" width=\"147\" style=\"width: 147px; height: 149px;\"></p><p style=\"text-align: justify;\">Bacharel e mestre em Organização e Sustentabilidade pela UEL, doutorando em Estudos Organizacionais pela FGV-SP, atualmente leciona Planejamento Estratégico e Ciência Política no ensino superior vendo essa profissão como uma das formas, mas não a única, de explorar e transmitir o conhecimento.</p><p style=\"text-align: justify;\">paganini.paulo@gmail.com<br></p><p style=\"text-align: justify;\">Facebook: <a href=\"https://www.facebook.com/paulo.paganini.1?fref=ts\">https://www.facebook.com/paulo.paganini.1?fref=ts</a> </p><p style=\"text-align: justify;\"><strong>VOVÓ FILÓ</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20675/Desenho3.jpg\" height=\"143\" width=\"150\" style=\"width: 150px; height: 143px;\"></p><p style=\"text-align: justify;\">Eis a receita do meu bolo\r\npreferido: adicione xícaras e colheres de um pouco de tudo. Esse é o fermento,\r\nlimitado em nós e infinito no mundo. Deixe esse bolo crescer bem, até onde puder. Divida-o sempre. Nenhuma fatia cedida se perde. Conhecimento requer partilha. A\r\ngula mata de fome.        </p><p style=\"text-align: justify;\">Facebook: <a href=\"https://www.facebook.com/pages/O_Novelo/831837290233413\">https://www.facebook.com/pages/O_Novelo/8318372902...</a></p><p style=\"text-align: justify;\">...<span></span></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><a href=\"file:///C:/Users/Juninho/Escritos/O%20NOVELO%20-%20RPJ/SE%C3%87%C3%95ES%20-%20O%20NOVELO.doc#_ftnref1\" name=\"_ftn1\" title=\"\">[1]</a> Ciro Miorzanza é o autor do prefácio referido (Escala, 2008).</p><p style=\"text-align: justify;\">Créditos das imagens:</p><p style=\"text-align: justify;\">Banquete: foto de cena da peça \"O Banquete\", realizada no Teatro Oficina de José Celso Martinez. </p><p style=\"text-align: justify;\">Café: background image from Flickr user Harald Hoyer.<br></p><p style=\"text-align: justify;\">Foto Novelo: Eadweard Muybridge, fotógrafo precursor da película, 1878.<span class=\"redactor-invisible-space\"></span></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\">Gaia: Sebastião Salgado (Gênesis).</p><p style=\"text-align: justify;\">Giramundo: Quino.</p><p style=\"text-align: justify;\">Memória: Angeli.</p><p style=\"text-align: justify;\">Palavra: Carlos Drummond de Andrade por ele mesmo.</p><p style=\"text-align: justify;\">Periscópio: Antonio Abujamra em cena do monólogo <em>O contrabaixo</em>, em &lt;<a href=\"http://jornalggn.com.br/blog/antonio-ateu/solo-com-antonio-abujamra\">http://jornalggn.com.br/blog/antonio-ateu/solo-com...</a><span class=\"redactor-invisible-space\">&gt;</span><http: jornalggn.com.br=\"\" blog=\"\" antonio-ateu=\"\" solo-com=\"\">. Acesso em 26.6.2015.</http:><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\">República: acervo Museu da República.</p>", "permalink": "onovelo", "video_embed_url": "//www.youtube.com/embed/bIZa1ZYDFnc", "video_url": "https://www.youtube.com/watch?v=bIZa1ZYDFnc", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15405/Logo_O_Novelo_final.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15405/project_thumb_thumb_Logo_O_Novelo_final.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15405/project_thumb_small_Logo_O_Novelo_final.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15405/project_thumb_large_Logo_O_Novelo_final.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15405/project_thumb_video_cover_Logo_O_Novelo_final.png", "progress": 102.88, "pledged": 5144.0, "total_contributions": 81, "total_contributors": 74, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-11-20T01:59:59.999999", "zone_expires_at": "2015-11-19T23:59:59.999999", "online_date": "2015-09-20T22:32:45.354545", "zone_online_date": "2015-09-20T19:32:45.354545", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 436727, "name": "PAULO FREDERICO PAGANINI OLIVEIRA JUNIOR", "public_name": "Gustavo Feichtenberger, Paulo Paganini, Pedro Carpigiani e Reginaldo Penezi Jr"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e3b87bb6-8713-4e09-9cd0-d89fc0b5b04a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 436727, "common_id": "26860e55-dcb6-49c4-8c58-492c8bc81581", "name": "PAULO FREDERICO PAGANINI OLIVEIRA JUNIOR", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/436727/thumb_avatar_11540989_1156318631050830_4335127633204366532_n.jpg", "facebook_link": "https://www.facebook.com/reginaldo.penezijunior, https://www.facebook.com/paulo.paganini.1?fref=ts https://www.facebook.com/gustavo.feichtenberger?fref=ts https://www.facebook.com/pedro.carpigiani?fref=ts, ", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": [{"id": 5670, "link": "https://www.facebook.com/pages/O_Novelo/831837290233413"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2015-06-11T22:04:20.627373", "about_html": "<p><strong>REGINALDO PENEZI JÚNIOR</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18087/DSC01669.JPG\" width=\"163\" height=\"171\" style=\"width: 163px; height: 171px;\"></p><p>Natural de Ourinhos-SP, cresceu em Itapetininga-SP e é bacharel em Direito pela PUC-SP. Gosta de escrever casos, causos, coisas, contos, crônicas. O resto é outra história.</p><p>penezijr@gmail.com</p><p>Facebook: <a href=\"https://www.facebook.com/reginaldo.penezijunior\">https://www.facebook.com/reginaldo.penezijunior</a></p><p>Blog: <a href=\"https://domforasteiro.wordpress.com/\">https://domforasteiro.wordpress.com/</a></p><p><strong>PEDRO CARPIGIANI</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18845/a11.png\" width=\"161\" height=\"161\" style=\"width: 161px; height: 161px;\"></p><p><strong></strong></p><p><strong></strong></p><p>Cientista social formado pela UEL, mestrando em Sustentabilidade pela USP e ambientalista apaixonado por Raul Seixas, sempre quis ser músico, mas se contenta em ser apenas um sonhador e viajante das ideias.<br></p><p>phcarpigiani@gmail.com<br></p><p>Facebook: <a href=\"https://www.facebook.com/pedro.carpigiani?fref=ts\">https://www.facebook.com/pedro.carpigiani?fref=ts</a> /</p><p><strong>GUSTAVO FEICHTENBERGER</strong></p><p><strong></strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18158/11714486_10152875028262136_492193740_n.jpg\" width=\"159\" height=\"163\" style=\"width: 159px; height: 163px;\"></p><p>Nascido em Itapetininga-SP, bacharel em Direito pela PUC-SP, tem a ilusão acesa de contribuir com a diminuição do sofrimento humano.</p><p>gbf1010@gmail.com <br></p><p>Facebook: <a href=\"https://www.facebook.com/gustavo.feichtenberger?fref=ts\">https://www.facebook.com/gustavo.feichtenberger?fr...</a></p><p><strong>PAULO PAGANINI</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/13437/Paulinho.jpg\" width=\"168\" height=\"169\" style=\"width: 168px; height: 169px;\"></p><p>Bacharel e mestre em Organização e Sustentabilidade pela UEL, doutorando em Estudos Organizacionais pela FGV-SP, atualmente leciona Planejamento Estratégico e Ciência Política no ensino superior vendo essa profissão como uma das formas, mas não a única, de explorar e transmitir o conhecimento.</p><p>paganini.paulo@gmail.com<br></p><p>Facebook: <a href=\"https://www.facebook.com/paulo.paganini.1?fref=ts\">https://www.facebook.com/paulo.paganini.1?fref=ts</a></p><p><strong>VOVÓ FILÓ</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20675/Desenho3.jpg\" width=\"160\" height=\"158\" style=\"width: 160px; height: 158px;\"></p><p>Eis a receita do meu bolo preferido: adicione xícaras e colheres de um pouco de tudo. Esse é o fermento, limitado em nós e infinito no mundo. Deixe esse bolo crescer bem, até onde puder. Divida sempre esse bolo. Nenhuma fatia cedida se perde. Conhecimento requer partilha. A gula mata de fome.</p><p>Facebook: <a href=\"https://www.facebook.com/pages/O_Novelo/831837290233413\">https://www.facebook.com/pages/O_Novelo/8318372902...</a></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gustavo Feichtenberger, Paulo Paganini, Pedro Carpigiani e Reginaldo Penezi Jr", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 48446, "project_id": 15405, "description": "- Caneca exclusiva; \r\n- Caneta personalizada de O Novelo; \r\n- Registro permanente do nome do colaborador no site.\r\n\r\nFrete incluso.", "minimum_value": 65.0, "maximum_contributions": null, "deliver_at": "2016-01-01T02:00:00", "updated_at": "2015-09-10T17:58:18.676451", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 5767168, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}