{"detail": {"project_id": 156981, "id": 156981, "user_id": 178488, "name": "JOGOS, REVISTAS & COMPUTADORES", "headline": "Divino Leitão, contando os melhores \"causos\" e fatos da informática brasileira, entre 1970 e 2000.", "budget": "<p style=\"text-align:justify;\">Imprimir e comercializar livros é algo trabalhoso e tem um custo alto, porem vivemos uma época tecnologica onde se pode imprimir pequenas tiragens e se não houver financiamento para uma tiragem mais alta, vou cumprir a proposta com os que apostarem no produto que ofereço. Todos receberão seu exemplar e quem desejar acompanhar o desenvolvimento poderá fazer isso em tempo real, algo que poucas campanhas proporcionam.<br>\n</p>\n<p style=\"text-align:justify;\">O livro já está sendo escrito há algum tempo, falta pouco para finalizar, optei por lançar a campanha apenas quando tivesse a certeza de que seria finalizado.\n</p>\n<p style=\"text-align:justify;\">Coloquei uma meta bastante razoável e optei pela versão flexível, porque se tiver que imprimir uns poucos livros eu o farei, atendendo aos que acham o projeto interessante. Atingindo a meta será melhor, porque então posso pensar em alguns bonus e o resultado desta obra chegará a m,ais pessoas.\n</p>\n<p style=\"text-align:justify;\">Sejam 50, 500 ou \"trocentos\" a primeira edição será única e muito especial, porque vai ter um bonus digital com comentários dos leitores, sugestões, perguntas e até mesmo a participação dos mesmos, caso tenham alguma outra visão dos fatos que serão narrados.<br><br>Apenas a edição digital poderá conter este tipo de conteúdo e ela será feita apenas para os que participarem da opção com interatividade, durante o período de finalização do livro e que calculo vai durar até Julho de 2023, uma vez que se for possível pretendo lançar o livro na BGS 2023, levando em conta que isso é um desejo e não uma promessa.\n</p>\n<p style=\"text-align:justify;\">Neste período você estará em condições de interagir com a obra, porque vou levar em muito em conta os questionamentos e sugestões destes primeiros leitores.\n</p>\n<p style=\"text-align:justify;\">E a edição especial em formato digital que irão receber terá uma clausula única, a permissão para que imprimam esta edição, para presentear as pessoas que gostam, lembrando que ela terá a sua participação como conteúdo.\n</p>\n<p style=\"text-align:justify;\">A única restrição será não usar para fins comerciais, isso pode ser permitido, basta especificar a finalidader. Porém se quiser apenas dar de presente para a namorada, a mãe ou sei lá... até para aborrecer alguém, isso estará liberado ;-)<br><br>Então é isso, lembrem-se que qualquer dúvida é só me perguntar, responderei a todos seja pelo meu <a href=\"https://meuairgo.com.br/divino\" target=\"_blank\">link de contato</a> ou pelas redes sociais, onde pode procurar por @divinoleitao.\n</p>\n<p style=\"text-align:justify;\">Tomara que seja possível bater a meta, vender muitos livros e também fazer a continuação, mas estamos todos aqui para nos divertirmos... o não a gente já tem.\n</p>", "goal": 10000.0, "about_html": "<p style=\"text-align:justify;\">Quando eu era ainda um garoto bastante sonhador, não fazia ideia de como seria meu futuro. Tinha lá meus sonhos, como o clássico desejo de ser astronauta e até tentei, com 16 anos estava tentando entrar para a aeronáutica, mas as coisas nem sempre acontecem como se planeja, se tivesse entrado talvez estivesse próximo de um ídolo, o astronauta Marcos Pontes, embora eu seja um pouco mais velho.\n</p>\n<p style=\"text-align:justify;\">A única certeza que eu tinha era que um dia escreveria um livro e aqui estou, realizando este sonho, que faz parte de uma furiosa paixão pela leitura, que começou muito cedo, eu tinha acesso a muitos quadrinhos e me irritava não entender aqueles sinais dentro dos balões.\n</p>\n<p style=\"text-align:justify;\">Sabia que eram palavras escritas e perturbava a todos para que me ensinassem o que resultou em um molequinho chato, de pouco mais de 3 anos, que lia tudo que me caísse as mãos.\n</p>\n<p style=\"text-align:justify;\">Também sabia que de alguma forma seria um \"desenhista\" porque na mesma época já copiava para o papel tudo que eu via, especialmente reproduções de outros desenhos.\n</p>\n<p style=\"text-align:justify;\">Pretendo contar estas e outras coisas com mais detalhes neste livro, que não é exatamente uma autobiografia, mas sim uma coleção de \"causos\" sobre minha presença em eventos ligados especialmente a informática e que vou deixar dentro do período entre 1970 a 2010, com a promessa da parte II, \"a missão\", se este primeiro agradar.\n</p>\n<p style=\"text-align:justify;\">Será basicamente a história da informática no Brasil, não uma história completa, mas a história dos eventos dos quais tive a honra e prazer de participar e que felizmente — especialmente para mim — foram muitos.\n</p>\n<p style=\"text-align:justify;\">São histórias de bastidor, coisas que efetivamente vi acontecer e fiz parte delas e decidi narrar ao me dar conta que elas mostram um ponto de vista peculiar, que inclui até mesmo algumas inconfidências ou fatos que as pessoas nem imaginam que ocorreram.\n</p>\n<p style=\"text-align:justify;\">Se o assunto interessa de alguma forma, esta é sua oportunidade de colaborar para que este livro seja impresso e distribuído.<br><br>No momento estou partindo para os ajustes finais, fazendo uma revisão no que já escrevi e adicionando coisas que eventualmente tenha esquecido, pois venho escrevendo isso há algum tempo, sempre nas horas \"vágulas\", mas agora vou assumir o foco e finalizar o projeto.\n</p>\n<p style=\"text-align:justify;\">O mais legal é que você poderá olhar por cima de meu ombro enquanto escrevo e mais que isso, poderá fazer perguntas, dar pitacos e até ajudar a corrigir meu péssimo português, este tipo de ajuda será muito bem-vindo.<br><br>Nas opções de apoio você verá esta, de acompanhar a obra antes mesmo de ser finializada, recomendo como melhor opção, mas deixarei outras para quem preferir a forma mais clássica de apoio.<br><br>Apoiar não é apenas comprar, talvez você não possa ou apenas não queira, mas neste caso peço que divulgue o <em>link</em> da obra, já estará fazendo muito.\n</p>\n<p style=\"text-align:justify;\">Espero te ver entre os leitores que vão participar desta primeira fase, se precisar de mais informações não hesite em, me perguntar, meu link principal para isso é:<br><br>meuairgo.com.br/divino<br><br><br><br><br><br><br><br><br><br><br><br><br>\n</p>", "permalink": "jrc", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156981/2869147a-7a7b-41d0-860d-f689c68a7753.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156981/project_thumb_thumb_2869147a-7a7b-41d0-860d-f689c68a7753.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156981/project_thumb_small_2869147a-7a7b-41d0-860d-f689c68a7753.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156981/project_thumb_large_2869147a-7a7b-41d0-860d-f689c68a7753.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/156981/project_thumb_video_cover_2869147a-7a7b-41d0-860d-f689c68a7753.png", "progress": 15.18, "pledged": 1518.0, "total_contributions": 20, "total_contributors": 20, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-09-12T02:59:59.999999", "zone_expires_at": "2023-09-11T23:59:59.999999", "online_date": "2023-05-06T23:20:43.908865", "zone_online_date": "2023-05-06T20:20:43.908865", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 100, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 128, "unit": "days"}, "posts_count": 23, "address": {"city": "Araraquara", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 178488, "name": "Divino Carlos Rodrigues Leitão", "public_name": "Divino Carlos Rodrigues Leitão"}, "reminder_count": 6, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 23, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Causos,historia,Informática,Livro,Retrocomputação", "city_id": 4746, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fa2be717-6703-4eef-b07a-adcdbef8cc01", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 178488, "common_id": "73886311-1d8b-46a3-8729-db78e7f50522", "name": "Divino Carlos Rodrigues Leitão", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/178488/thumb_avatar_1835f23a-dce3-44bf-baa6-95062ce99762.png", "facebook_link": "http://facebook.com/divinoleitao", "twitter_username": "divinoleitao", "address": null, "email": null, "total_contributed_projects": 4, "total_published_projects": 1, "links": [{"id": 45645, "link": "https://revistamicrosistemas.com.br"}, {"id": 45644, "link": "https://meuairgo.com.br/divino"}, {"id": 1334, "link": "https://divinoleitao.in"}], "follows_count": 1, "followers_count": 6, "owner_document": null, "profile_cover_image": null, "created_at": "2013-08-07T18:36:18.673919", "about_html": "<p>Homem, safra de 57. Designer de Interfaces Interativas, Consultor em TI, Professor, TST, fotógrafo e escritor.\n</p>\n<p>Profissionalmente sou uma espécie de faz-tudo, envolvido com diversos projetos que envolvem tecnologia, educação e ações sociais.\n</p>\n<p>Formação acadêmica: Desenho e Tecnologia Mecânica, Web Desig e programação, Técnico em Segurança do Trabalho, Pedagogia.\n</p>\n<p>Em todas as demais áreas tenho formação não erudita e alguns talentos natos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Divino Carlos Rodrigues Leitão", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 294380, "project_id": 156981, "description": "100 livros,no valor de R$ 50,00 (cinquenta reais cada), já com o frete incluso (remessa única) \nNesta versão será adicionada ao livro, na contra capa interna, uma ilustração a critério do comprador e edição especial será numerada e receberá autorização para comercialização.\nO objetivo será atender empresas que queiram usar como presente de Natal ou levar para o exterior, para venda.\nFoi adicionada, devido a uma proposta que recebi e decidi adicionar as recompensas.", "minimum_value": 5000.0, "maximum_contributions": null, "deliver_at": "2023-11-01T07:16:49", "updated_at": "2023-08-30T20:46:22.451891", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1879048192, "title": "EMPRESARIAL", "survey_sent_at": null, "survey_finished_at": null, "common_id": "421a68a9-f3d0-4818-85e6-8ef3eef4ea23", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}]}