{"detail": {"project_id": 159514, "id": 159514, "user_id": 1394495, "name": "Lula 3: a volta triunfal e a posse em Brasília", "headline": "Joaquim de Carvalho reconstrói a vitória de Lula e filma a posse em Brasília", "budget": "<p>Joaquim de Carvalho, que realizou o <a href=\"https://www.youtube.com/watch?v=fXdyH-TsEMw\" target=\"_blank\">documentário da TV 247 sobre Walter Delgatti</a>, terá em sua equipe o cinegrafista Eric Monteiro. Os recursos arrecadados, a partir da meta de R$ 100 mil, serão utilizados para custear as viagens, o deslocamento para as entrevistas e todo o trabalho de edição do documentário, que não terá fins lucrativos. Em nome da TV 247, agradecemos antecipadamente pelo apoio de todos os internautas, que terão seus nomes divulgados como patrocinadores do filme. (PS: aqueles que não queiram ter seus nomes divulgados, por favor enviem email para <a href=\"mailto:contato@brasil247.com.br\">contato@brasil247.com.br</a>)\n</p>", "goal": 120000.0, "about_html": "<p>\n\t<iframe src=\"//www.youtube.com/embed/Wz7dYZE_n00\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p>Com mais de 60 milhões de votos, Lula volta ao Palácio do Planalto no dia 1º de janeiro e o repórter e documentarista Joaquim de Carvalho, da TV 247, estará em Brasília para mostrar como o brasileiro nascido no agreste pernambucano, que conheceu a seca e a fome, conquistou, pela terceira vez, um mandato presidencial.\n</p>\n<p>Joaquim acompanhará caravanas que se deslocarão até a capital da República, para contar a história daqueles que são a essência da força de Lula, essência definida por ele mesmo no histórico discurso de 7 de abril de 2018, em São Bernardo do Campo, antes de se entregar à Polícia Federal para cumprir um mandado de prisão injusto.\n</p>\n<p>\"Não adianta parar o meu sonho, porque quando eu parar de sonhar, eu sonharei pela cabeça de vocês e pelos sonhos de vocês. Não adianta achar que tudo vai parar o dia que o Lula tiver um infarto, é bobagem, porque o meu coração baterá pelos corações de vocês, e são milhões de corações. Não adianta eles acharem que vão fazer com que eu pare, eu não pararei porque eu não sou um ser humano, sou uma ideia, uma ideia misturada com a ideia de vocês.\"\n</p>\n<p>E quem são estes que têm ideias misturadas às ideias de Lula? É o que o documentário vai mostrar. São pessoas que alteraram a rota de suas vidas para resistir com Lula à repressão da ditadura militar nas greves do ABC, estiveram com ele em outros momentos dolorosos, lutaram com Lula porque acreditaram que um um outro Brasil, solidário, inclusivo,  justo e próspero, é possível.\n</p>\n<p>Ajudaram, enfim, a construir o terceiro mandato. Tecnicamente, será um road movie, mas não só. O documentário contará também os bastidores da construção de uma frente democrática inédita no País desde a campanha das diretas, em 1985.\n</p>\n<p>Em outras palavras, como a ideia de um Brasil sonhado por Lula e por seus amigos de sempre se tornou mais próxima  de se concretizar com uma articulação política eficiente, que uniu brasileiros que estavam em campos diferentes – alguns até adversários –, todos conscientes de que é preciso, mais do que em qualquer momento da nossa história, superar divergências em prol de interesses comuns.\n</p>\n<p>Um novo Brasil está nascendo, e o 247 pretende acompanhar tudo de perto, e compartilhar com vocês.\n</p>\n<p>Este será o oitavo documentário que Joaquim de Carvalho realiza em parceria com o 247. \"Delgatti - O hacker que mudou a história do Brasil\" foi o primeiro, seguido de \"A história secreta da cloroquina\", \"100 anos de Paulo Freire - Obra e legado\", \"Bolsonaro e Adélio - Uma fakeada no coração do Brasil\", \"Fakeadas - Bolsonaro e a guerra contra o Brasil\", \"A grande farsa - Como Moro enganou o Brasil e enriqueceu\" e, mais recentemente, \"580 dias - A prisão e a volta triunfal de Lula\", todos de grande audiência e patrocinados pelo público.\n</p>\n<p>Como repórter da mídia corporativa e depois da mídia independente, Joaquim de Carvalho cobriu o primeiro governo Lula e o movimento que levou ao golpe contra Dilma Rousseff e à prisão de Lula, e foi um dos primeiros jornalistas a denunciarem os abusos e ilegalidades da Lava Jato.\n</p>\n<p>Entrevistou Lula na prisão e logo depois que o ex-presidente deixou o cárcere.\n</p>\n<p>Essa experiência será importante para cumprir a tarefa que a comunidade 247 lhe confere, através dos patrocinadores: mostrar como, sob a liderança de Lula, os democratas brasileiros venceram Bolsonaro e seu projeto de ódio.\n</p>\n<p>O 247 e Joaquim de Carvalho contam com seu apoio, para cumprir o dever de captar, editar e compartilhar informações relevantes e, assim, participar dessa obra coletiva que é escrever uma nova página da nossa história.\n</p>", "permalink": "lula3", "video_embed_url": null, "video_url": "", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159514/fb8b4d36-b6d8-45df-9ed0-57fe4b954e23.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159514/project_thumb_thumb_fb8b4d36-b6d8-45df-9ed0-57fe4b954e23.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159514/project_thumb_small_fb8b4d36-b6d8-45df-9ed0-57fe4b954e23.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159514/project_thumb_large_fb8b4d36-b6d8-45df-9ed0-57fe4b954e23.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/159514/project_thumb_video_cover_fb8b4d36-b6d8-45df-9ed0-57fe4b954e23.jpg", "progress": 103.03190833333333, "pledged": 123638.29, "total_contributions": 2296, "total_contributors": 2175, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-12-29T02:59:59.999999", "zone_expires_at": "2022-12-28T23:59:59.999999", "online_date": "2022-10-31T17:37:49.259016", "zone_online_date": "2022-10-31T14:37:49.259016", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 58, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1394495, "name": "Editora 247", "public_name": "Editora 247"}, "reminder_count": 70, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Brasil247,Lula,Tv247", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c49b591a-5144-4180-8466-98aba448c70c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 11583, "name": "GA", "data": {"id": "34879518-5"}}, {"id": 11584, "name": "PIXEL", "data": {"id": ""}}]}, "user": {"id": 1394495, "common_id": "ea748377-f1e3-4a2b-84a3-771e12996ab6", "name": "Editora 247", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1394495/thumb_avatar_brasil247etv247.jpg", "facebook_link": "https://www.facebook.com/brasil247", "twitter_username": "brasil247", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 12, "links": [{"id": 39345, "link": "https://www.youtube.com/channel/UCRuy5PigeeBuecKnwqhM4yg"}, {"id": 39344, "link": "https://www.instagram.com/brasil_247/"}], "follows_count": 0, "followers_count": 159, "owner_document": null, "profile_cover_image": null, "created_at": "2020-08-19T17:47:51.246877", "about_html": "<p>O Brasil 247 é um dos principais sites progressistas do Brasil, que defende a democracia, os direitos humanos e a informação com um direito básico da cidadania. O site também produz a TV 247, que é hoje um dos maiores canais de jornalismo no Youtube. Em sua equipe, estão alguns dos maiores nomes do jornalismo brasileiro e seu conselho editorial é formado por nossos maiores intelectuais. O objetivo do Brasil 247 e da TV 247 é construir uma operação 100% independente, financiada pelas contribuições de seus leitores e telespectadores.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 247", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}