{"detail": {"project_id": 161226, "id": 161226, "user_id": 117066, "name": "A História das Revistas de Videogame no Brasil", "headline": "Documentário especial de um dos momentos mais importantes na história dos videogames no Brasil.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467336/36c7bf8e-32cb-4a96-8d15-dba14ef29289.jpg\">\n</p>\n<p>Já provamos, em projetos anteriores aqui no Catarse, que é possível lançar algo único e histórico, mesmo com todas as dificuldades do mercado brasileiro. Com o apoio de toda a comunidade será possível dar vida também ao documentário \"História das Revistas de Videogame no Brasil\" da seguinte forma:\n</p>\n<ul>\n\t<li>\n<strong>60% </strong>Custos de Produção (Gravação, edição)\n\t</li>\n\t<li>\n<strong>20% </strong>Material físico\n\t</li>\n\t<li>\n<strong>13%</strong> Taxa do Catarse\n\t</li>\n\t<li>\n<strong>7%</strong> Manuseio &amp; Tarefas Diversas</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467155/d72c0664-8105-4159-bb64-eb3192f14437.jpg\">\n</p>", "goal": 35000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467568/176e8177-7b49-4522-bd69-cf05e7a4460f.jpg\">\n</p>\n<p>O documentário <strong>\"A História das Revistas de Videogame no Brasil\"</strong> é um registro jornalístico de um momento muito importante na história dos videogames no Brasil. Foi através das revistas de videogame brasileiras que pudemos nos aproximar dos lançamentos no mercado internacional, saber o que estava chegando nas locadoras e ter contato com outras pessoas que também adoravam jogar videogame em uma época que não existia Internet.\n</p>\n<p>As revistas de videogame tiveram seus embriões surgindo nos anos 80, tomando forma no início dos anos 90 e se consolidando no decorrer da década para, enfim, chegarem ao seu fim no início dos anos 2000. Com esse documentário nossa proposta visa resgatar a história dessas revistas falando com quem fez, entrevistamos e vamos continuar entrevistando <em>editores, redatores, desenhistas, jornalistas </em>e todas as pessoas que, de alguma forma, fizeram parte dessas publicações.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467323/3d962f7d-3c34-44a6-b3b5-cac6fbd6c611.jpg\">\n</p>\n<p>Sendo assim, precisamos da sua ajuda para tornar esse projeto real, para termos um documentário que homenageie as revistas de videogame no Brasil como elas merecem. Colaborando com a campanha você fará parte dos produtores desta documentário, além de receber as recompensas previstas no apoio que selecionar o seu nome será relacionado com a criação desse registro único para sempre.\n</p>\n<hr>\n<p><strong>Gostou da ideia? Você pode apoiar este projeto até o dia 31/03/2023 às 23h59m59s, e a entrega do documentário está PREVISTA para o primeiro semestre de 2024.</strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p>\"A História das Revistas de Videogame no Brasil\" é um documentário sendo feito através de uma parceria entre WarpZone e a ZeroQuatroMídia, produtora por trás do documentário 1983: O Ano dos Videogames no Brasil.\n</p>\n<p>Para todo apoio o custo final será VALOR DO APOIO + FRETE (que muda o valor de acordo com o seu estado). Para quem for retirar o seu apoio pessoalmente o valor do frete será revertido em brinde (ainda não definido) no dia da entrega.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467330/85b39235-ba33-46c5-bbdb-b73c2bf007ed.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>A WarpZone é uma empresa bem conhecida pela comunidade retrogamer no Brasil, desde o primeiro projeto que lançamos no Catarse temos conseguido cada vez mais apoiadores. Quem lê nossos livros sabe que tudo é feito com muita paixão e dedicação. Confira abaixo os livros de luxo já lançados com ajuda dos nossos apoiadores:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467338/a2243e6e-5e23-4aa3-957d-708556d5f954.png\">\n</p>\n<p><strong>Veja que obtivemos um grande sucesso em todos os projetos anteriores, todos entregues conforme o combinado e estamos trabalhando no atual, que é o livro Definitivo Clones. Essa é a sua garantia de que o DOC será feito e entregue como estamos prometendo, são anos de trabalho sério aqui no Catarse.</strong>\n</p>\n<p>Agora, precisamos da sua ajuda para homenagear as revistas de videogame através desse documentário, e como se trata de uma mídia diferente nos juntamos à ZeroQuatroMídia que é uma empresa com vasta experiência neste mercado para formarmos juntos a equipe necessária para entregar o melhor produto para quem nos apoiar.\n</p>\n<p>Junte-se aos nossos leitores, com os seguidores da ZeroQuatroMidia e seja agora nosso espectador para tornar realidade este documentário que será um dos maiores trabalhos já feitos no mundo inteiro sobre revistas de videogame. Não deixe de ter seu nome relacionado com este registro histórico.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467331/3a721705-f251-4bf6-8276-5ce2f3ffde89.jpg\">\n</p>\n<p>Todas as novas imagens para o documentário serão capturadas em 5.7K, para garantir a melhor finalização possível. Além disso, imagens de acervo da ZeroQuatroMídia estão sendo resgatados e restaurados para 2K/4K para serem usados nesta nova produção.\n</p>\n<p>São dezenas de horas de entrevistas exclusivas com alguns dos maiores jornalistas, editores e membros da indústria de games do Brasil. Redatores das revistas Ação Games, Videogame, Super GamePower, Gamers, Nintendo World e tantas outras contam algumas das maiores histórias, desafios e obstáculos deste mercado. Além de conversas e histórias com alguns dos principais contribuidores de games no Brasil nos anos 1990 e 2000.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467324/1d551b74-a6b7-47ea-9094-4abda96dd10d.jpg\">\n</p>\n<p>Pelo tamanho do projeto, a produção já está em andamento desde a metade de 2022, e você pode conferir um breve exemplo do que esperar do documentário no teaser abaixo.\n</p>\n<p><strong>TEASER DO DOCUMENTÁRIO</strong>\n</p>\n<p><a href=\"https://youtu.be/h-yT9O7y7Gs\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467329/c31d5dc7-783e-4eed-9c23-aac1c3a6d00a.jpg\"></a>\n</p>\n<p><strong>IMPORTANTE: </strong>Edição provisória, ela poderá sofrer alterações durante o projeto.\n</p>\n<p>Esse documentário já nasce histórico, não só pelo tema, mas principalmente pelo seu conteúdo. Veja o que estamos planejando para esse lançamento:\n</p>\n<ul>\n\t<li>A história das principais revistas de videogame no Brasil</li>\n\t<li>Entrevista com editores responsáveis pelas publicações</li>\n\t<li>Entrevista com jornalistas que cuidavam das principais matérias</li>\n\t<li>Como nasceu o mercado de revistas de videogame no Brasil</li>\n\t<li>Curiosidades e detalhes adicionais</li>\n</ul>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467328/ce93808a-30c0-4c69-b587-2f59f23a314a.jpg\">\n</p>\n<p><strong>IMPORTANTE: </strong>Essa é uma lista preliminar para divulgação do projeto. A quantidade de tópicos e detalhes será bem maior.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467332/9e5aea4e-e64c-4dd2-a338-ef82775dce02.jpg\">\n</p>\n<p>Para cada nível de apoio nós oferecemos um tipo e quantidade diferentes de recompensas, tudo vai depender do valor que você escolher, veja:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467339/98547b59-a1d0-40fc-8fa9-c7d5f3d61b5f.png\">\n</p>\n<p><strong>INFORMAÇÕES ADICIONAIS</strong>\n</p>\n<ul>\n\t<li>O marca páginas especial será feita com tema de revistas de videogame, vamos escolher uma das melhores capas e fazer uma montagem.</li>\n\t<li>A revista com o \"making of\" será no formato A5 (formatinho) e deverá ter entre 28 e 32 páginas com conteúdo sobre o processo de produção, gravação e edição.</li>\n\t<li>O seu nome nos agradecimentos deverá ser, obrigatoriamente, no formato NOME + 1 SOBRENOME</li>\n</ul>\n<p><br>\n</p>\n<p>Fique atento aos detalhes para os níveis especiais de apoio, listados abaixo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467333/034f631b-c49f-4608-a247-5839d5c0bd70.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>O nível de apoio RETROGAMER oferece, entre outras recompensas, a possibilidade de você ter uma foto sua nos extras da mídia física. Vale lembrar que:\n</p>\n<ul>\n\t<li>A foto deverá ser apenas você, segurando revista de videogame, por exemplo</li>\n\t<li>Não poderá estar vestindo nenhuma roupa de marca ou propaganda</li>\n\t<li>A foto não fará parte do documentário, estará listada na parte de extras</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467325/7573569f-791d-4d5e-b732-2400862aef9e.jpg\">\n</p>\n<p>O nível de apoio PRODUTOR EXECUTIVO oferece, entre outras recompensas, a possibilidade de você ter um depoimento em vídeo de até 1 minuto contando sua história com as revistas de videogame. Essa é uma forma de você colaborar ainda mais com o projeto e ainda ter sua história registrada pra sempre. Vale lembrar que:\n</p>\n<ul>\n\t<li>Você mesmo deverá gravar o vídeo (não gravaremos para você)</li>\n\t<li>Mandaremos instruções de como gravar da melhor forma</li>\n\t<li>O vídeo não poderá ter mais do que 1 minuto</li>\n\t<li>Você deve contar uma história que envolva revistas de videogame</li>\n\t<li>O vídeo não fará parte do documentário, estará listado na parte de extras</li>\n\t<li>Seu nome aparecerá nos créditos como Apoiador Executivo</li>\n</ul>\n<p><br>\n</p>\n<p><strong>IMPORTANTE: </strong>Não será permitido fazer propaganda neste espaço, para isso veja como funciona o apoio PRODUTOR EXECUTIVO VIP, LOGO A SEGUIR.\n</p>\n<p>O nível de apoio PRODUTOR EXECUTIVO VIP oferece, entre outras recompensas, a possibilidade da sua logomarca aparecer no documentário como PRODUTOR EXECUTIVO, logo após as logo da WarpZone e da ZeroQuatroMídia. Com isso você poderá divulgar sua marca e formalizar seu apoio mais do que especial ao documentário. Vale lembrar que:\n</p>\n<ul>\n\t<li>Sua marca não pode conter um logo que seja ofensivo de nenhuma forma</li>\n\t<li>Seu apoio será analisado pelo time antes de ser aprovado</li>\n\t<li>Você não será dono de conteúdo do documentário e de nenhuma parte do material</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467334/f9b98eee-7669-4a1e-8504-291d23857994.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>Se chegarmos a 100% da nossa meta teremos motivo de sobra pra comemorar, pois estaremos a um passo de registrar a história das revistas de videogame no Brasil. Desta vez, queremos aproveitar e já adiantar o que temos em mente caso a gente ultrapasse esses 100%. Confira a lista de metas adicionais:\n</p>\n<ul>\n\t<li>\n\t<strong>100% - </strong>Projeto financiado</li>\n\t<li>\n\t<strong>125% - </strong>Finalização em 4K (via streaming)</li>\n\t<li>\n\t<strong>150% - </strong>Adesivo exclusivo (para todos apoios acima de R$10)</li>\n\t<li>\n\t<strong>175% - </strong>Pôster exclusivo (para todos apoios acima de R$150)</li>\n\t<li>\n\t<strong>200% - </strong>Trilha sonora em CD (para todos apoios acima de R$50)</li>\n</ul>\n<p><br>\n</p>\n<p><strong>ESPECIAL... 250% - </strong>Todos que contribuíram com alguma mídia física terão uma sessão de estreia estilo cinema (exclusiva para apoiadores).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467326/11d76bab-e89d-4c03-8af4-9405344399e2.jpg\">\n</p>\n<p>Teremos mais recompensas se passarmos de 250%? Com certeza, por isso estamos torcendo para que a comunidade apoie essa ideia!\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467335/922e8ed2-30e8-4b94-9bd4-63645cfd91e6.jpg\">\n</p>\n<p>Você gostou do projeto, quer apoiar, mas ainda está com alguma dúvida? Então confira abaixo algumas das perguntas mais frequentes:\n</p>\n<p><strong>1 - Eu escolhi o nível APOIADOR e colaborei com 10 reais, vou receber o documentário?\n\t</strong>\n</p>\n<p>R: <em>Para o nível APOIADOR não há recompensa física, você terá seu nome nos créditos do documentário, mas poderá comprar sua mídia física depois que o documentário for lançado. Esse nível de apoio serve para quem quer ter o nome registrado e não tem dinheiro pra apoiar um nível maior agora.</em>\n</p>\n<p><strong>2 - Se eu apoiar agora, quando vou receber a minha mídia física?\n\t</strong>\n</p>\n<p>R: <em>A finalização do documentário está PREVISTA para o primeiro semestre de 2024. Tudo vai depender das próximas entrevistas, tempo de edição e produção do material físico. Logo, esse prazo PODE MUDAR. O importante é, você vai receber, pode confiar na gente, os projetos passados são nossa garantia.</em>\n</p>\n<p><strong>3 - Não tenho dinheiro agora, mas gostaria de colaborar. Como eu faço?\n\t</strong>\n</p>\n<p>R: <em>Você poderá apoiar com o valor de 10 reais e ter o seu nome nos créditos do documentário, assim que a mídia física for lançada, você poderá comprá-la e ainda assim terá o nome na obra.</em>\n</p>\n<p><strong>4 - Sou de São Paulo e gostaria de retirar minha recompensa pessoalmente após o lançamento. É possível?</strong>\n</p>\n<p>R: <em>Sim, é possível. Perto da data de entrega nós vamos informar o dia em que faremos um lançamento oficial convidando todos os que puderem retirar, no dia do lançamento o seu frete pago será revertido em algum brinde (ainda a definir).</em>\n</p>\n<p><strong>5 - Será possível comprar o DVD/Blu-ray após a data do financiamento coletivo terminar?\n\t</strong>\n</p>\n<p>R: <em>Sim, será possível. Nós teremos mídia física para venda durante um tempo após o término deste financiamento coletivo. O único ponto é que, você não terá os brindes adicionais e exclusivos oferecidos apenas para quem apoiar no Catarse e o valor da mídia será superior ao praticado durante a campanha.</em>\n</p>\n<p><strong>6 - Moro fora do Brasil, posso apoiar também?\n\t</strong>\n</p>\n<p>R: <em>Com certeza, atenderemos todos os apoiadores fora do Brasil. A única diferença é que, antes de apoiar, você deverá mandar um e-mail para gente com o seu endereço no contato@warpzone.me perguntando o valor do frete até você. Depois que te respondermos, você poderá fazer o seu apoio adicionando o valor combinado pelo envio.</em>\n</p>\n<p><strong>7 - Os DVD e Blu-ray serão de que tipo? A gravação será feita como?\n\t</strong>\n</p>\n<p>R: <em>As mídias físicas serão duplicadas profissionalmente por uma empresa especializada, a mesma responsável pelos discos do documentário \"1983: O Ano dos Videogames no Brasil\", e terão ótima qualidade com direito a embalagem, capa etc.</em>\n</p>\n<p><strong>8 - O documentário será distribuído digitalmente de alguma forma?</strong>\n</p>\n<p><em></em>\n</p>\n<p>R: <em>Estamos analisando ainda, existe a possibilidade de colocarmos o documentários em streamings no futuro. A única certeza é que, no momento, não colocaremos no YouTube.</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/467327/d72f61d2-0987-4108-9414-2cdcd366feeb.jpg\">\n</p>\n<p><em></em>\n</p>", "permalink": "revistasdevideogame", "video_embed_url": "//www.youtube.com/embed/-tUNx0ccUfk", "video_url": "https://youtu.be/-tUNx0ccUfk", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161226/31125a8e-279a-476e-aeac-d384c1edbaad.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161226/project_thumb_thumb_31125a8e-279a-476e-aeac-d384c1edbaad.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161226/project_thumb_small_31125a8e-279a-476e-aeac-d384c1edbaad.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161226/project_thumb_large_31125a8e-279a-476e-aeac-d384c1edbaad.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/161226/project_thumb_video_cover_31125a8e-279a-476e-aeac-d384c1edbaad.png", "progress": 164.0654857142857, "pledged": 57422.92, "total_contributions": 372, "total_contributors": 367, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-05-01T02:59:59.999999", "zone_expires_at": "2023-04-30T23:59:59.999999", "online_date": "2023-01-19T18:54:59.882826", "zone_online_date": "2023-01-19T15:54:59.882826", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 38, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 101, "unit": "days"}, "posts_count": 17, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 117066, "name": "Cleber Farias Marques", "public_name": "WarpZone"}, "reminder_count": 89, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 17, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Documentário,quadrinhos,Revistas,videogame", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ec35a75d-32ce-4718-9b9e-7890817100df", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 117066, "common_id": "a3be8539-70a0-41cd-a9c8-941d3cf8d1df", "name": "Cleber Farias Marques", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/117066/thumb_avatar_A_400px.png", "facebook_link": "https://www.facebook.com/warpzoneme/", "twitter_username": "WarpZoneMe", "address": null, "email": null, "total_contributed_projects": 59, "total_published_projects": 8, "links": [{"id": 16771, "link": "http://www.warpzone.me"}], "follows_count": 0, "followers_count": 404, "owner_document": null, "profile_cover_image": null, "created_at": "2012-12-12T14:58:29.293932", "about_html": "<h2>A WarpZone é a primeira publicação impressa e independente sobre retrogames do Brasil.</h2>\n<p><a href=\"http://www.FanzinedeBits.com.br\"></a>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "WarpZone", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 285820, "project_id": 161226, "description": "• Seu nome nos agradecimentos\n\nIMPORTANTE: Esse nível de apoio não dá direito a receber o documentário. Veja detalhes na descrição do projeto.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2024-06-01T15:29:59", "updated_at": "2023-01-20T11:23:23.338701", "paid_count": 45, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "APOIADOR", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a13d7bc0-5e12-42d4-8d87-1814b4042a57", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/285820/thumb_reward_0bf41bcf-463c-48fa-b056-30f6a0d14f1f.jpg", "run_out": false}]}