{"detail": {"project_id": 167583, "id": 167583, "user_id": 1394495, "name": "Os crimes de Moro e a máfia de Curitiba", "headline": "Colabore com o novo documentário de Joaquim de Carvalho", "budget": "<p>Com esse documentário, o Brasil 247 se empenha em trazer à tona informações relevantes e promover um debate construtivo sobre o sistema judicial brasileiro. Para isso, o Brasil 247 conta com você. Colabore. Os recursos arrecadados serão utilizados para remunerar a equipe de produção e edição. Desde já, nossos agradecimentos.\n</p>", "goal": 100000.0, "about_html": "<p>O Brasil 247 anuncia seu novo projeto: um documentário exclusivo intitulado \"Os crimes de Moro e a Máfia de Curitiba\". Dirigido por Joaquim de Carvalho, este documentário tem como objetivo investigar e apresentar ao público os detalhes e implicações das acusações feitas por Tony Garcia, ex-agente infiltrado de Sergio Moro, envolvendo o ex-juiz federal e os procuradores da República.\n</p>\n<p>No âmbito das denúncias explosivas feitas por Tony Garcia, um empresário que afirma ter sido um agente infiltrado de Sergio Moro, surgem alegações perturbadoras de que Moro e os procuradores da Lava Jato teriam atuado como uma verdadeira máfia. O documentário \"Os crimes de Moro e a Máfia de Curitiba\" buscará aprofundar-se nessas acusações, revelando os detalhes do suposto esquema ilegal de obtenção de informações e perseguição a alvos políticos.\n</p>\n<p>Ao longo do documentário, serão apresentadas entrevistas exclusivas com Tony Garcia, nas quais ele relata suas experiências como agente infiltrado, fornecendo detalhes sobre os métodos utilizados por Moro e os procuradores para obter informações e influenciar investigações. Para isso, foram usados até agentes da Abin.\n</p>\n<p>Essas revelações têm o potencial de lançar uma nova luz sobre a Operação Lava Jato, já desmascarada pelas mensagens acessadas pelo hacker Walter Delgatti, tema de outro documento de Joaquim de Carvalho, \"O hacker que mudou a história do Brasil\". Joaquim de Carvalho é também o autor do documentário \"A grande farsa: como Moro enganou o Brasil e ficou rico\", no qual, além da evolução patrimonial, é revelado como ele construiu sua carreira, com cursos nos Estados Unidos e treinamento no Brasil por uma procuradora do Departamento de Justiça daquele país.\n</p>\n<p>Além disso, o documentário buscará contextualizar os eventos e fornecer uma análise dos desdobramentos políticos e legais que envolvem as denúncias de Tony Garcia. Também ouvirá as vítimas do sistema criado por Moro na Justiça Federal que o ex-agente infiltrado define como \"Guantánamo de Curitiba\".\n</p>\n<p>O documentário irá além das denúncias de Tony Garcia, e abordará outros abusos de Sergio Moro e seus aliados no Ministério Público Federal e no TRF-4 desde que assumiu como titular a Vara Federal de Cascavel e depois concentrou os processos do caso Banestado.\n</p>\n<p>O objetivo do documentário é proporcionar ao público uma visão abrangente e embasada sobre as denúncias, promovendo um debate informado e construtivo acerca dos desafios enfrentados pelo sistema de justiça no Brasil.\n</p>\n<p>Ao analisar as alegações de Garcia, o documentário também visa estimular a reflexão sobre a importância da transparência, da imparcialidade e do devido processo legal. Antes de tudo, mostrará que as revelações e a apuração dos supostos crimes de Moro e integrantes da Lava Jato interessam, sobretudo, a quem quer viver num país com um sistema de justiça íntegro e respeitado por todos.\n</p>\n<p>\"Os crimes de Moro e a Máfia de Curitiba\" promete ser um documentário revelador e impactante, oferecendo uma perspectiva única sobre as alegações de um ex-agente infiltrado. Por meio de entrevistas, análises e investigações cuidadosas, o documentário buscará esclarecer os eventos que cercam as denúncias de Garcia, levantando questões cruciais sobre a conduta de Sergio Moro e a atuação dos procuradores da República.\n</p>", "permalink": "mafia", "video_embed_url": "//www.youtube.com/embed/0Xh13HEutlw", "video_url": "https://www.youtube.com/watch?v=0Xh13HEutlw", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167583/c6c8d094-7f56-4a43-8fde-1639b87c1283.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167583/project_thumb_thumb_c6c8d094-7f56-4a43-8fde-1639b87c1283.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167583/project_thumb_small_c6c8d094-7f56-4a43-8fde-1639b87c1283.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167583/project_thumb_large_c6c8d094-7f56-4a43-8fde-1639b87c1283.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167583/project_thumb_video_cover_c6c8d094-7f56-4a43-8fde-1639b87c1283.jpg", "progress": 102.93727, "pledged": 102937.27, "total_contributions": 1857, "total_contributors": 1845, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-06-29T02:59:59.999999", "zone_expires_at": "2023-06-28T23:59:59.999999", "online_date": "2023-06-07T22:41:19.241335", "zone_online_date": "2023-06-07T19:41:19.241335", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 21, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1394495, "name": "Editora 247", "public_name": "Editora 247"}, "reminder_count": 36, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Brasil247,Tv247", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "62ccedd0-a059-43a7-a02f-c8c556ae3b35", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1394495, "common_id": "ea748377-f1e3-4a2b-84a3-771e12996ab6", "name": "Editora 247", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1394495/thumb_avatar_brasil247etv247.jpg", "facebook_link": "https://www.facebook.com/brasil247", "twitter_username": "brasil247", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 12, "links": [{"id": 39345, "link": "https://www.youtube.com/channel/UCRuy5PigeeBuecKnwqhM4yg"}, {"id": 39344, "link": "https://www.instagram.com/brasil_247/"}], "follows_count": 0, "followers_count": 159, "owner_document": null, "profile_cover_image": null, "created_at": "2020-08-19T17:47:51.246877", "about_html": "<p>O Brasil 247 é um dos principais sites progressistas do Brasil, que defende a democracia, os direitos humanos e a informação com um direito básico da cidadania. O site também produz a TV 247, que é hoje um dos maiores canais de jornalismo no Youtube. Em sua equipe, estão alguns dos maiores nomes do jornalismo brasileiro e seu conselho editorial é formado por nossos maiores intelectuais. O objetivo do Brasil 247 e da TV 247 é construir uma operação 100% independente, financiada pelas contribuições de seus leitores e telespectadores.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 247", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}