{"detail": {"project_id": 173176, "id": 173176, "user_id": 2046272, "name": "Balaio NE de Jornalismo", "headline": "Apoie o jornalismo corajoso e plural de veículos nordestinos!", "budget": "<p>A nossa meta foi pensada para garantir que os coletivos envolvidos possam manter suas atividades por mais tempo. O valor total será distribuído em:\n</p>\n<p>Divisão entre as organizações participantes - R$ 27.000 (84,4%)<br>\n</p>\n<p>Taxas do Catarse - R$ 4.160 (13%)\n</p>\n<p>Recompensas - R$ 840 (2,6%)\n</p>\n<p><br>\n</p>", "goal": 32000.0, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515818/1a4c196c-cd9a-4f78-ac45-9e2ad28898a0.png\">\n</p>\n<p>O Nordeste, segunda região mais populosa do Brasil, concentra o maior número de municípios sem veículos jornalísticos - independentes ou não. Segundo o Atlas da Notícia, censo que mapeia o jornalismo no Brasil, 56,7% das cidades nordestinas não possuem nenhum veículo de comunicação.<br>\n</p>\n<p>Para mudar este cenário, nos nove estados da região, estão surgindo iniciativas jornalísticas que, a partir dos seus territórios, têm se comprometido com o propósito de discutir questões locais e nacionais e dar voz a comunidades e pessoas marginalizadas e invisibilizadas- mesmo enfrentando grandes desafios com relação à sustentabilidade financeira e à manutenção da qualidade de um conteúdo produzido de maneira independente e difundido gratuitamente.\n</p>\n<p>O projeto <strong>Balaio Nordeste de Jornalismo Independente</strong>, realizado pela da Marco Zero Conteúdo, em parceria com o Mestrado de Indústrias Criativas da Unicap e apoio da OAK Foundation e International Fund for Public Interest Media (IFPIM),  reúne, numa campanha de captação de recursos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515819/eea7f5ec-e185-4b59-84ed-5b709eaa4362.png\">\n</p>\n<p>São iniciativas com abordagens e necessidades diversas, que desenvolvem diariamente um trabalho que visa garantir o direito à informação e contribuir para a construção de uma sociedade democrática e justa. Destacamos que a região Nordeste e a sua população, desde muito tempo, sofrem com o esquecimento e a indisposição da cobertura da mídia tradicional hegemônica.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515897/da2635e0-e59e-444f-a819-5e7bb98712ff.png\" width=\"710\" height=\"58\" style=\"width:710px;height:58px;\">\n</p>\n<p>Mesmo com recursos técnicos e financeiros escassos e um índice de visibilidade nacional reduzido, muito já foi feito pelos veículos que se uniram no Balaio Nordeste de Jornalismo Independente. Nós nos unimos  numa campanha de arrecadação de fundos com o objetivo de continuarmos existindo e fazendo jornalismo de maneira independente, sem amarras e qualquer interferência de grandes empresas e grupos políticos em nossas linhas editoriais.<br>\n</p>\n<p>A sua doação pode nos ajudar a ampliar a diversidade das nossas pautas, o alcance do nosso trabalho, a cobertura de despesas administrativas, a remuneração das nossas equipes e a aquisição de equipamentos para as nossas produções jornalísticas. Conheça o trabalho dos veículos do Balaio Nordeste de Jornalismo Independente e contribua para o fortalecimento do jornalismo independente no Nordeste.\n</p>\n<p style=\"margin-left:160px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515821/585e2171-cbb0-4363-8ceb-bd78dd4c2075.png\">\n</p>\n<p><strong>Nossa meta</strong>\n</p>\n<p>Arrecadar R$ 32.000,00 é a nossa meta para manter e ampliar a produção de conteúdo da Rede Nordeste de Jornalismo Independente. Apoie e fortaleça a identidade e a pluralidade da coalizão de iniciativas jornalísticas nordestinas que se propõem a construir e distribuir informação de qualidade.\n</p>\n<p><strong>Conheça as iniciativas que fazem parte do Balaio Nordeste de Jornalismo Independente:</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515824/f7eb928a-e36b-4cde-9c79-1eb89fba4b29.png\">\n</p>\n<p><strong>COAR</strong> - Organização independente de Fact-checking e Debunking que produz reportagens e checagens no Piauí e no Nordeste.\n</p>\n<p><strong>Coletivo Acauã</strong> - Veículo de jornalismo independente focado na produção jornalística local e no preenchimento de lacunas noticiosas em municípios considerados desertos de notícias no Sertão e Agreste de Pernambuco.\n</p>\n<p><strong>Conquista Repórter</strong> -  Organização de mídia local que produz jornalismo independente em Vitória da Conquista, na Bahia, a partir de uma cobertura crítica, plural e humanizada.\n</p>\n<p><strong>Inova.aê</strong> - Iniciativa que nasce a partir da parceria da Eficientes, uma organização de Jornalismo Independente que aborda a inclusão da pessoa com deficiência na sociedade a partir de diversas perspectivas, levando informação acessível e de qualidade, e da Lume Acessibilidade, uma empresa de consultoria, cursos e treinamentos em acessibilidade para empresas jornalísticas e de produção de conteúdos acessíveis.\n</p>\n<p><strong>Mangue Jornalismo</strong> - Associação apartidária e sem fins lucrativos que busca realizar um jornalismo de qualidade e independente com foco no estado de Sergipe e produção de reportagens.\n</p>\n<p><strong>Malamanhadas Podcast</strong> -  Um projeto independente nascido e criado no Piauí. Busca refletir e debater questões diversas levando em conta a perspectiva de quem vive e/ou produz conhecimento no Nordeste, mudando a ótica de assuntos pautados na sociedade. Se propõe a ser um espaço de diálogo construído e pensado por mulheres feministas e nordestinas com o objetivo de levantar debates que contribuam para a união, protagonismo e garantia de direitos das mulheres.\n</p>\n<p><strong>Ocorre Diário</strong> - Plataforma de comunicação popular e colaborativa, que ousa sonhar-fazer uma comunicação que liberte as potências emancipatórias, dialógicas, plurais e decoloniais da informação. Atuando com foco na promoção dos direitos humanos e da natureza, tendo como mote o exercício da comunicação como potencializadora da cocriação de outros mundos possíveis. Nascemos em 2018, das mentes e corações de jovens comunicadores da Chapada do Corisco (Teresina-PI).\n</p>\n<p><strong>Revista Alagoana</strong> - Coletivo de jornalismo independente em Alagoas que  visa protagonizar tradições e, por vezes vozes distantes e ignoradas, das pessoas responsáveis por perpetuar a cultura local. Com conteúdos semanais de salvaguarda, tem o propósito de trazer o melhor da produção cultural com DNA alagoano, para a população alagoana.\n</p>\n<p><strong>Sargento Perifa</strong> - Criado através da união dos moradores da comunidade Córrego do Sargento, no bairro da Linha do Tiro, Zona Norte do Recife/PE, com a intenção de mostrar o que acontece na comunidade e dar a devida visibilidade aos moradores, desfazendo o retrato manchado da periferia, apresentado pela mídia tradicional.\n</p>\n<p><strong>Site Coreto</strong> - Veículo de jornalismo hiperlocal, fundado em 2022, que realiza a cobertura da cidade de Poções e sua microrregião. Atua com três eixos principais: jornalismo, educação midiática e cultura, exercendo um serviço essencial para que a população local tenha acesso à informação e possa participar da vida pública.\n</p>\n<p><em>\n\t</em>\n</p>\n<p><strong>Tejucupapos</strong> - Iniciativa que atua na Região Metropolitana do Recife, em Pernambuco, com formações e produções de conteúdos jornalísticos locais, fortalecendo práticas de comunicação que contribuam para o desenvolvimento de diversos territórios.\n</p>", "permalink": "balaionordeste", "video_embed_url": "//www.youtube.com/embed/2NDP_Pget9w", "video_url": "https://www.youtube.com/watch?v=2NDP_Pget9w", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173176/00bbaa09-929c-4343-ab1f-438cdaff0512.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173176/project_thumb_thumb_00bbaa09-929c-4343-ab1f-438cdaff0512.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173176/project_thumb_small_00bbaa09-929c-4343-ab1f-438cdaff0512.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173176/project_thumb_large_00bbaa09-929c-4343-ab1f-438cdaff0512.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173176/project_thumb_video_cover_00bbaa09-929c-4343-ab1f-438cdaff0512.png", "progress": 2.8125, "pledged": 900.0, "total_contributions": 17, "total_contributors": 17, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-12-22T02:59:59.999999", "zone_expires_at": "2023-12-21T23:59:59.999999", "online_date": "2023-11-16T22:21:12.383207", "zone_online_date": "2023-11-16T19:21:12.383207", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 0, "address": {"city": "Recife", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 2046272, "name": "Centro de Estudo da Mídia Marco Zero Conteúdo", "public_name": "Balaio Nordeste do Jornalismo Independente"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comunicacaopopular,jornalismo,jornalismoindependente,NORDESTE,Produçãodeconteúdo", "city_id": 3319, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "3bc82d23-08cc-434a-9bf1-6e5331832d23", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 2046272, "common_id": "e8258b50-8bf5-498b-b9bf-5a15bfe99e6d", "name": "Centro de Estudo da Mídia Marco Zero Conteúdo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2046272/thumb_avatar_c05027d1-955c-4eb1-b41c-e535787e060a.jpeg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 47531, "link": "https://www.instagram.com/tejucupapos/"}, {"id": 47530, "link": "https://www.instagram.com/sitecoreto/"}, {"id": 47529, "link": "https://www.instagram.com/sargento_perifa/"}, {"id": 47528, "link": "https://www.instagram.com/revistaalagoana/"}, {"id": 47527, "link": "https://www.instagram.com/ocorrediario/"}, {"id": 47526, "link": "https://www.instagram.com/malamanhadas/"}, {"id": 47525, "link": "https://www.instagram.com/manguejornalismo/"}, {"id": 47524, "link": "https://www.instagram.com/inova.ae_/"}, {"id": 47523, "link": "https://www.instagram.com/conquistareporter/"}, {"id": 47522, "link": "https://www.instagram.com/coletivoacaua/"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2023-11-08T21:30:21.520026", "about_html": "<p><em><strong>Balaio Nordeste de Jornalismo Independente</strong></em>\n</p>\n<p><em></em><strong>Apoie o jornalismo corajoso e plural de veículos nordestinos!</strong>\n</p>\n<p>O projeto Balaio Nordeste de Jornalismo Independente, realizado pela da Marco Zero Conteúdo, em parceria com o Mestrado de Indústrias Criativas da Unicap e apoio da OAK Foundation e International Fund for Public Interest Media (IFPIM),  reúne, numa campanha de captação de recursos, veículos de comunicação, de estados de toda a região, que precisam de apoio e investimento para o desenvolvimento e subsistência das suas atividades. São iniciativas com abordagens e necessidades diversas, que desenvolvem diariamente um trabalho que visa garantir o direito à informação e contribuir para a construção de uma sociedade democrática e justa.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Balaio Nordeste do Jornalismo Independente", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 305241, "project_id": 173176, "description": "Tome um abraço dos grandes! Você leva todas as recompensas anteriores mais um superkit com fotografia 20x24 da jornalista Géssica Amorim (@gescaamorim), uma ecobag, uma ilustração exclusiva impressa em tamanho A4 e bottons da Balaio. ", "minimum_value": 500.0, "maximum_contributions": null, "deliver_at": "2023-12-01T23:14:28", "updated_at": "2023-11-17T19:56:55.185915", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1879048192, "title": "Plano Balaio ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c71208fa-b294-43d8-ab03-4f5c05e9dac4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}