{"detail": {"project_id": 1881, "id": 1881, "user_id": 141785, "name": "A notícia por quem vive: recontando a história da CDD", "headline": "Jornal comunitário produzido coletivamente por moradores da Cidade de Deus, favela carioca internacionalmente conhecida.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 9000.0, "about_html": "<p><a class=\"alt-link\" target=\"_blank\" href=\"http://suporte.catarse.me/knowledgebase/articles/161109-segunda-chance\"><img src=\"http://i.imgur.com/rCz5ONV.png\" alt=\"\"/></a></p>\n\n<p>Olá!</p>\n\n<p>Se é a primeira vez que você está visitando esta página, saiba que já estamos nesta campanha há cerca de 60 dias. Logo ali embaixo, parte do texto explica como tudo isso começou.</p>\n\n<p>Não conseguimos, nestes dois meses iniciais, atingir a primeira meta estabelecida e, por isso, o Catarse nos deu uma segunda chance. </p>\n\n<p><strong>O que aconteceu em 60 dias de campanha</strong></p>\n\n<p>Nos últimos dois meses, muita coisa aconteceu na Cidade de Deus, no Rio, no Brasil. Coisas que nos afetaram diretamente.</p>\n\n<p>Mestre Miúdo, um dos moradores mais antigos da comunidade e figura conhecida na Cidade de Deus - como ele mesmo afirmou no <a class=\"alt-link\" target=\"_blank\" href=\"http://vostok.art.br/\">mini documentário&quot;:<iframe src=\"//player.vimeo.com/video/65603569?title=0&byline=0&portrait=0\" width=\"600\" height=\"403\" frameborder=\"0\"></iframe> produzido pela &quot;Vostok</a> - infelizmente não teve a chance de ver a campanha no ar. Faleceu antes mesmo que o filme fosse finalizado.</p>\n\n<p>Pouco tempo depois, Rosalina, fundadora e membro do jornal, perdeu brutalmente seu irmão. Luiz Antônio foi <a class=\"alt-link\" target=\"_blank\" href=\"http://g1.globo.com/rio-de-janeiro/noticia/2013/05/morre-homossexual-agredido-em-boate-na-zona-oeste-do-rio.html\">espancado em uma boate gay</a> em Jacarepaguá (RJ) e acabou não resistindo.</p>\n\n<p>No dia 12 de junho, Dona Joana, também fundadora e membro do jornal, grande comunicadora popular do Rio de Janeiro, <a class=\"alt-link\" target=\"_blank\" href=\"http://nucleopiratininga.org.br/comunicadora-popular-da-cidade-de-deus-dona-joana-morre-aos-71-anos-2/.\">faleceu aos 71 anos</a> Não é possível descrever aqui, em palavras, o tamanho de nossa tristeza. Não vamos tentar.</p>\n\n<p>Em meio a isso tudo, em junho, protestos eclodiram pelo Rio e pelo Brasil, e nós também fomos às ruas. Foi muito difícil pensar (ou fazer alguém pensar) em qualquer outra coisa que não fosse o momento que vivíamos - a beleza de ver o povo nas ruas e a violência com que fomos recebidos.</p>\n\n<p><strong>E agora?</strong></p>\n\n<p>Agora é seguir em frente. Decidimos reduzir nossa meta para R$9 mil, a fim de garantir que pelo menos três edições do jornal sejam impressas.</p>\n\n<p>Desta vez, teremos <strong>apenas 20 dias</strong> para alcançar nosso objetivo. Se você ainda não colaborou, <strong>essa é a hora de doar</strong>. E se você já ajudou, é o momento de dar aquela forcinha extra e avisar para todo mundo que a campanha ainda está de pé.</p>\n\n<p>É agora ou nunca!</p>\n\n<p><strong>Contas abertas: em que você está investindo?</strong></p>\n\n<ul>\n<li>R$6 mil: três impressões do jornal A notícia por quem vive (R$2 mil por edição);</li>\n<li>R$3 mil: mini documentário sobre a Cidade de Deus e o jornal A notícia por quem vive (produzido pela Vostok).</li>\n</ul>\n\n<p><strong>Histórico e outras informações</strong></p>\n\n<p>“O jornal &#39;A noticia por quem vive&#39; é um instrumento de comunicação escrito coletivamente, por mãos e olhares de moradores da própria comunidade. Pessoas que há muitos anos buscam melhorias e condições dignas para si e os demais moradores.” (Maria do Socorro de Melo Brandão, membro do jornal)</p>\n\n<p>Desde 2010, um grupo de moradores da Cidade de Deus produz um jornal comunitário para o qual escolhemos o nome de &#39;A notícia por quem vive&#39;. Até hoje, cinco edições já foram publicadas e a sexta está sendo finalizada. Nenhuma das sete pessoas que compõem hoje este grupo recebe qualquer remuneração para realizar este trabalho.</p>\n\n<p>Agora, nós precisamos de você. Dê sua contribuição para essa história continuar.</p>\n\n<p>Sua participação neste projeto vai garantir a impressão de três edições do jornal.</p>\n\n<p><strong>Como surgiu o jornal e o que nos move</strong></p>\n\n<p>A ideia de fazer um jornal comunitário surgiu quando estudávamos comunicação crítica, em um curso de extensão oferecido pela Universidade Federal do Rio de Janeiro na própria comunidade.</p>\n\n<p>Concluído o curso, diplomas em mãos, não quisemos abandonar a possibilidade de ter um espaço onde pudéssemos mostrar a Cidade de Deus da forma como a vemos, e sentimos.</p>\n\n<p>Consideramos que a mídia comercial¹ não nos representa, pois não conta uma história legítima do local onde vivemos. Isso porque muitas vezes, em nome da manutenção do estereótipo da “favela violenta”, personagens e histórias da CDD foram relegados ao segundo plano. O jornal comunitário passa a ser, então, uma ferramenta para que estas histórias sejam recontadas.</p>\n\n<p>O jornal tem como objetivo principal formar os moradores da CDD para um olhar crítico da comunidade e do mundo, e informá-los sobre o que acontece na comunidade, contemplando aspectos positivos nos âmbitos cultural, social, educativo, político e econômico, dedicando especial atenção à valorização da cultura local.</p>\n\n<p>Funcionamos de forma autogestionária. Isto quer dizer que nosso grupo não se divide entre chefes e chefiados. Acreditamos que a troca horizontal e a gestão coletiva é a maneira mais democrática de nos organizar.</p>\n\n<p>¹ Grandes empresas de comunicação que alcançam a maior parte da população.</p>\n\n<p><strong>Sobre como o jornal sobreviveu até agora e por que precisamos de você</strong></p>\n\n<p>Todas as edições do jornal A notícia por quem vive foram produzidas colaborativamente, por este grupo de moradores e amigos de fora da comunidade. Não contamos com verba de publicidade, organizações sociais ou coisas do tipo. O único custo que temos é o custo de impressão do jornal – até agora, todas as edições tiveram tiragem de 3.000 cópias coloridas.</p>\n\n<p>Em 2011, conquistamos através de um edital uma verba do Ministério da Cultura para microprojetos comunitários. Este dinheiro permitiu a compra de alguns equipamentos como máquina fotográfica e impressora, além de viabilizar a impressão de três das nossas edições.</p>\n\n<p>O jornal nº5 já não contou com este apoio. Ele foi impresso a partir da contribuição voluntária de algumas pessoas (a famosa &#39;vaquinha&#39; entre amigos).</p>\n\n<p>Agora você pode fazer parte desta vaquinha para garantir as próximas edições.</p>\n\n<p>Seja um colaborador do nosso jornal! Temos muitas histórias pra contar!</p>\n\n<p><strong>Quem faz parte do jornal?</strong></p>\n\n<p>Valéria Barbosa</p>\n\n<p>Valéria tem 55 anos e três filhos. No final dos anos 1960, foi removida da Praia do Pinto (favela localizada no bairro da Lagoa que não existe mais) para a Cidade de Deus em um caminhão de lixo. Foi professora de Educação Infantil na Igreja Episcopal da Cidade de Deus aos 17 anos. Mais tarde, trabalhou atendendo crianças e idosos da comunidade por mais de 20 anos, como coordenadora na Cruzada do Menor. Nos últimos dois anos, Valéria lançou os llivros Os grandes mestres Guardiões da Cidade de Deus, onde conta histórias dos moradores mais antigos da comunidade, e Coração Preso, em que conta sua própria história de vida.</p>\n\n<p>Rosalina Brito</p>\n\n<p>Rosalina veio pra Cidade de Deus em um caminhão de lixo quando tinha 9 anos. Antes, ela morava em Inhaúma, na Zona Norte da cidade. Foi dependente química por muitos longos anos. Há 7 ela está limpa. “Resolvi dar um basta”. Sem condições de investir na sua educação, Rosalina buscou se capacitar com as oportunidades que apareciam. Hoje é ilustradora, escritora, jornalista comunitária, artista plástica e sonha com um projeto de artes para crianças na CDD. Diz que queria ser muito mais, estudar muito mais, mas “a educação é muito cara”.</p>\n\n<p>Maria Angélica Ponciano</p>\n\n<p>Angélica tem 58 anos e mora há 43 na Cidade de Deus. Quando tinha 15 anos, foi removida da favela da Catacumba – que ficava na Lagoa Rodrigo de Freitas (Zona Sul do Rio) e hoje não existe mais – com sua mãe, com quem viveu até seu falecimento, em 2009. Há 6 anos Angélica conseguiu passar em um concurso público e há pouco mais de um ano trabalha numa creche da Prefeitura, além de ser voluntária em uma ONG na comunidade.</p>\n\n<p>Felipe Brum</p>\n\n<p>Felipe é gaúcho de Passo Fundo e tem 54 anos. Mora no Rio de Janeiro desde 1992 e na CDD desde 1996, quando comprou uma casa na comunidade. Já trabalhou como recepcionista de hotel em várias cidades. Na CDD, começou a fazer bicos na construção civil e fundou uma cooperativa de pedreiros. Hoje, tem uma “birosca” na comunidade. Felipe participa de várias organizações sociais ligadas à economia solidária e à comunicação comunitária.</p>\n\n<p>Maria do Socorro de Melo Brandão</p>\n\n<p>Socorro é cearense do Cariré, tem 51 anos e um casal de filhos. Veio pro Rio com 5 anos de idade, morou na Rocinha, no Santa Marta e no Chapéu Mangueira, de onde foi removida para a CDD quando tinha 18 anos. Na comunidade, onde vive até hoje, se formou psicóloga em 1991 e ajudou a fundar a Associação Semente da Vida da Cidade de Deus (ASVI), ONG da qual é hoje presidente.</p>\n\n<p>Cilene Vieira</p>\n\n<p>Cilene tem 47 anos e mora na Cidade de Deus desde os 2, quando foi vítima de uma enchente na Rocinha. Sua mãe, falecida em 2006, é figura lendária na comunidade - Obassi era compositora, poeta e merendeira. Cilene tem um filho de 20 anos, é formada em Serviço Social pela PUC-Rio (para onde passou depois de participar do ‘pré vestibular para negros e carentes’) e estuda para tentar o mestrado na área de educação, onde cunhou grande parte de sua vida profissional. De 1998 a 2006, ela coordenou o pré vestibular comunitário da Cidade de Deus. Hoje é servidora pública da FAETEC. Também é atriz e fundadora do grupo teatral Raiz da Liberdade, que tem 31 anos.</p>\n\n<p>Julcinara Vilela <em>(*perfil publicado na quarta edição do jornal)</em></p>\n\n<p>Julcinara tem 45 anos e três filhos. Ela é educadora e trabalha como tal na ASVI, também atuando na instituição com atividades de artesanato, economia solidária etc..</p>\n\n<p>Joana Campos <em>(*perfil publicado na quarta edição do jornal)</em>\n<em>em memória</em></p>\n\n<p>Dona Joana tem 71 anos e mora no Gardênia Azul, bairro vizinho à Cidade de Deus. É pedagoga aposentada e integrante ativa do Comitê Comunitário da Cidade de Deus. Joana participa muito ativamente da vida comunitária, dando exemplo de disposição aos mais jovens.</p>\n\n<p><strong>Explicando o vídeo</strong></p>\n\n<p>O minidocumentário foi feito como uma ferramenta para a busca por financiamento, mas extrapola este objetivo, tentando recontar um pouco da história da comunidade a partir da visão de alguns de seus moradores - dos mais antigos aos mais jovens. O vídeo foi realizado em fevereiro de 2013.</p>\n\n<p>Produção e concepção narrativa: <a class=\"alt-link\" target=\"_blank\" href=\"http://www.vostok.art.br/\">Vostok</a>\nRoteiro: Pedro Nóbrega, Thiago Dantas e Yuri Samico\nDireção de entrevistas: Thiago Dantas\nFotografia: Yuri Samico\nSom direto: Pedro Nóbrega\nEdição: Pedro Nóbrega, Thiago Dantas e Yuri Samico\nFinalização: Pedro Nóbrega e Yuri Samico</p>\n\n<p><strong>O que é a Cidade de Deus?</strong></p>\n\n<p>Cidade de Deus é uma favela localizada na Zona Oeste da cidade do Rio de Janeiro. Ela surgiu na década de 1960 a partir de um programa de habitação do governo federal.</p>\n\n<p>Ao longo dos anos, a favela cresceu exponencialmente e, em 2003, virou tema de um dos mais famosos longa metragens do cinema brasileiro. O filme Cidade de Deus, de Fernando Meirelles, conta uma versão da história do tráfico na favela e a tornou internacionalmente conhecida, após ser indicado ao Oscar.</p>\n", "permalink": "anoticiaporquemvive", "video_embed_url": "//player.vimeo.com/video/70456049", "video_url": "http://vimeo.com/70456049", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1881/project_thumb_thumb_open-uri20131125-2-yeupz6", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1881/project_thumb_small_open-uri20131125-2-yeupz6", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1881/project_thumb_large_open-uri20131125-2-yeupz6", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1881/project_thumb_video_cover_open-uri20131125-2-yeupz6", "progress": 105.72222222222221, "pledged": 9515.0, "total_contributions": 111, "total_contributors": 107, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-08-17T02:59:59", "zone_expires_at": "2013-08-16T23:59:59", "online_date": "2013-07-17T16:47:52", "zone_online_date": "2013-07-17T13:47:52", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 3, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 141785, "name": "ASVI - ASSOCIAÇÃO SEMENTE DA VIDA DA CIDADE DE DEUS", "public_name": "CDD Vive"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ffebc852-187e-4124-aab4-6778af27d087", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 141785, "common_id": "4f0d3426-bc26-4d93-89a9-bb11f791c7d8", "name": "ASVI - ASSOCIAÇÃO SEMENTE DA VIDA DA CIDADE DE DEUS", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/141785/thumb_avatar_anpqv.png", "facebook_link": "https://www.facebook.com/JornalANoticiaPorQuemVive", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2013-04-11T15:43:40.153398", "about_html": "O jornal A notícia por quem vive é um meio de comunicação comunitária produzido por moradores da Cidade de Deus, favela carioca.", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "CDD Vive", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 10188, "project_id": 1881, "description": "Todos os prêmios anteriores mais uma edição do livro Coração Preso: na cômoda da incomodada vida, também de Valéria Barbosa.", "minimum_value": 150.0, "maximum_contributions": 300, "deliver_at": null, "updated_at": "2013-05-06T14:39:22.872334", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 150, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "33a1f5a3-18e7-4927-a669-e2140648c878", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}