{"detail": {"project_id": 198, "id": 198, "user_id": 9490, "name": "Amigos de Januária - Jornalismo Cidadão", "headline": "Repórteres cidadãos da cidade que teve 7 prefeitos em 8 anos vão fiscalizar gastos públicos, obter dados online e divulgá-los na rede", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 3500.0, "about_html": "<p>Quantos prefeitos sua cidade teve nos últimos dois mandatos? Um? Dois? Três? Januária, pequena cidade do norte de Minas Gerais, teve sete. Sim, sete! Acusações diversas, como de improbidade administrativa (quando o gestor público comete alguma irregularidade), provocaram um troca troca de cadeiras na prefeitura desta cidade de 65 mil habitantes!</p>\n\n<p>Mas não se trata apenas de uma questão numérica. A população de Januária tem sofrido na pele as consequências de sucessivas más administrações municipais. São tantos os problemas em serviços básicos, como saúde e educação, e falta de oportunidades que os januarenses costumam dizer, desanimados, que Januária é a cidade do “já teve”: já teve a maior produção de cachaça do país, já teve aeroporto, já teve a melhor educação de Minas Gerais…</p>\n\n<p>Como mudar essa situação, se a troca de prefeitos e o exercício do direto ao voto não solucionou os problemas da cidade? Uma ferramenta importante nesse processo é o acompanhamento do orçamento público! </p>\n\n<p>Se, por um lado, as pequenas cidades não costumam receber atenção da mídia, focada nas capitais, por outro, elas têm um aliado potencial na fiscalização dos gastos públicos: o morador do município, que conhece como ninguém sua realidade! A internet é outra aliada importante, já que existem sites dos governos que disponibilizam informações sobre verbas públicas e dados da cidade.</p>\n\n<p>h2. MAS COMO??</p>\n\n<p>É aí que entra o Amigos de Januária, Projeto de Jornalismo Cidadão. Vamos treinar jovens repórteres sobre como acessar dados públicos sobre o município, por exemplo, recursos públicos recebidos dos governos federal e estadual. Eles também vão aprender como compartilhar essas informações através das mídias sociais. A ideia é estimular os jovens repórteres a cruzarem os dados que estão online com informações da realidade de Januária. Todos os dados ficarão disponíveis em um blog para interessados do mundo todo que queiram saber mais sobre a situação em Januária a partir da voz de seus moradores.</p>\n\n<p>Entre os temas que serão trabalhados com os repórteres cidadãos estão: o direito de acesso à informação, gestão da verba pública, corrupção, técnicas básicas de jornalismo e de reportagem com auxílio de computador - por exemplo, como acessar dados em ferramentas online. Os encontros em Januária vão acontecer nos meses de setembro e outubro.</p>\n\n<p>h2. OUTRAS JANUÁRIAS!</p>\n\n<p>Cidades com menos de 100 mil habitantes representam 95% dos municípios do Brasil e nelas vivem 46% da população do país! Ali se elegem lideranças nacionais e chegam grandes somas em dinheiro do governo federal para aplicação em serviços básicos e custeio da máquina pública (leia mais no <a class=\"alt-link\" target=\"_blank\" href=\"http://tempodepolitica.com.br).\">blog</a></p>\n\n<p>Casos de desvio de dinheiro público se repetem em muitas destas pequenas cidades. Entre 2007 e 2008, 41% das prefeituras investigadas pela Controladoria Geral da União (CGU) tinham licitações fraudulentas e 58% gastavam dinheiro do Fundeb (fundo da educação básica) de maneira indevida (leia a reportagem sobre essas estatísticas em <a class=\"alt-link\" target=\"_blank\" href=\"http://oglobo.globo.com/pais/mat/2011/04/10/repasses-do-fundeb-estados-municipios-nao-tem-orgao-federal-que-centralize-fiscalizacao-924201352.asp).\">O Globo</a></p>\n\n<p>Por tudo isso, nossa ideia é fazer do jornalismo cidadão dos Amigos de Januária um projeto piloto que possa ser replicado para outras cidades. Materiais didáticos, sugestões de aulas e experiências do projeto serão disponibilizados na internet para serem reproduzidos livremente!</p>\n\n<p>h2. APOIE!</p>\n\n<p>O projeto de jornalismo cidadão Amigos de Januária é realizado em parceria com a Associação Amigos de Januária (Asajan), organização que tem um papel crucial no combate à corrupção na cidade. Entre os membros do projeto estão os jornalistas <a class=\"alt-link\" target=\"_blank\" href=\"http://blogdofabiooliva.blogspot.com/\">Fábio Oliva</a>, fundador da Asajan, <a class=\"alt-link\" target=\"_blank\" href=\"http://tempodepolitica.com.br\">Amanda Rossi</a> e Jamila Venturini, diretoras do documentário &quot;Velha Januária&quot;:<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/EmPa092Ih2c?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>. Ele também tem a colaboração de Thiana Biondo e Janet Gunter, da Global Voices.</p>\n\n<p>O projeto já conquistou um micro-financiamento do <a class=\"alt-link\" target=\"_blank\" href=\"http://rising.globalvoicesonline.org/grantees\">Rising Voices</a> em uma seleção que envolveu países de todo o mundo. Também tem o apoio da ONG Artigo 19. Mas ainda estamos um pouquinho no vermelho para realizar o projeto da forma que planejamos inicialmente! Precisamos de mais R$ 2.800! Somando as taxas de 5% do Catarse e de 7% do Moip, mais o custo dos brindes que vamos oferecer para quem nos apoiar, pedimos um apoio total de R$ 3.500.</p>\n\n<p>O dinheiro arrecadado no Catarse nos ajudará a complementar alguns dos gastos previstos no projeto, como compra de equipamentos audiovisuais que serão cedidos à Asajan (câmeras de vídeo e fotográfica), diagramação e impressão dos materiais didáticos, preparação de materiais de divulgação e alojamento dos formadores em Januária.</p>\n\n<hr>\n\n<p>h2. Friends of Januária - Citizen Journalism.</p>\n\n<p>How many mayors has your city had during the last two terms? One? Two? Three? Januária, a small town in the north of Minas Gerais has had seven. Yes, seven! Numerous accusations, like that of financial wrongdoing (when a public manager commits some irregularity), have provoked musical chairs in the city hall of this town of 65,000 people!</p>\n\n<p>But it is not merely a question of mere numbers. The population of Januária has been hit hard by the consequences of one bad municipal administration after another. There are so many problems in basic services, like health and education, and lack of opportunities that the tired people from Januária like to say their town is a “once it had” town: once it had the largest cachaça production in the country, once it had an airport, once it had the best education in the State...</p>\n\n<p>How do we change this situation, if the changing of mayors and the exercise of the vote does not solve the problems of the town? One important tool in this process is the monitoring of public budgets! If, one one hand, small towns do not often get attention from the media, who focus on the capitals, on the other hand they have a potential ally in the monitoring of public expenditure: the resident of the town, who knows the reality like nobody else! The internet is another important ally, as government sites do make budget information and other data about cities available.</p>\n\n<p>h2. BUT HOW??</p>\n\n<p>This is where Friends of Januária, a Citizen Journalism Project, comes in. We are going to train young reporters about how to access public data about their town, for example, public resources received from the State and Federal level. They will also learn how to share this information using social media. The idea is to encourage these young reporters to check the information online against the reality of Januária. All of the data will be made available on a blog for those interested the world over in knowing more about the situation in Januária from the voices of those who live there. </p>\n\n<p>Among the topics that we will work with the citizen reporters are: the right of access to information, management of public money, corruption and basic journalistic techniques and reporting using the internet - for example, how to access data using online tools. The meetings in Januária will occur in September and October this year.</p>\n\n<p>h2. OTHER JANUÁRIAS!</p>\n\n<p>Cities of fewer than 100,000 people represent 95% of Brazil’s cities and in them lives over 46% of the population. There, national leaders are elected and huge sums of money are poured in from the federal government to be used for basic services and to pay for the public administrative machine (read more at <a class=\"alt-link\" target=\"_blank\" href=\"http://tempodepolitica.com.br).\">blog</a></p>\n\n<p>Cases of abuse of public money are repeated over and over again in these small towns. Between 2007-8, 41% of the city halls investigated by the Controladoria Geral da União (CGU) [Federal Audit Agency] had fraudulent procurement processes and 58% spent money meant for basic education in unacceptable ways (Read more in Portuguese in this <a class=\"alt-link\" target=\"_blank\" href=\"http://oglobo.globo.com/pais/mat/2011/04/10/repasses-do-fundeb-estados-municipios-nao-tem-orgao-federal-que-centralize-fiscalizacao-924201352.asp\">Globo</a> report ).\nFor all these reasons, our idea is to make the citizen journalism project in Januária a pilot project that could be potentially replicated in other cities. Teaching materials, class suggestions and experiences from the project will be shared on the internet to be freely reproduced!</p>\n\n<p>h2. SUPPORT US!</p>\n\n<p>The citizen journalism project Friends of January is being run in partnership with the Association of Friends of Januária (Asajan), an organization that has had a crucial role in the combat of corruption in the city. Among the members of the project are the journalists <a class=\"alt-link\" target=\"_blank\" href=\"http://blogdofabiooliva.blogspot.com/\">Fábio Oliva</a>, founder of Asajan, <a class=\"alt-link\" target=\"_blank\" href=\"http://tempodepolitica.com.br\">Amanda Rossi</a> and Jamila Venturini, directors of the documentary “Velha Januária”:<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/EmPa092Ih2c?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>. The project also has the collaboration of Thiana Biondo and Janet Gunter of Global Voices. </p>\n\n<p>The project already won some microfinancing from <a class=\"alt-link\" target=\"_blank\" href=\"http://rising.globalvoicesonline.org/grantees/\">Rising Voices</a> in a contest that included countries from all over the world. It also has the support of NGO Article 19. But as we are still a little in the red if we want to maintain our original plan! We need just R$2.800 (Approx US$1900)! Adding Catarse and MOIP fees and the lovely offerings we have for you, we have come to the total of R$3500 (Approx US$2300). The money raised on Catarse will help us meet some predicted costs, like the purchase of audiovisual equipment for Asaján, layout and printing of materials and housing for the trainers in Januária. </p>\n", "permalink": "amigos-de-januaria-jornalismo-cidadao", "video_embed_url": "//player.vimeo.com/video/25576174", "video_url": "http://vimeo.com/25576174", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/198/project_thumb_thumb_open-uri20131125-2-uk7ko1", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/198/project_thumb_small_open-uri20131125-2-uk7ko1", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/198/project_thumb_large_open-uri20131125-2-uk7ko1", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/198/project_thumb_video_cover_open-uri20131125-2-uk7ko1", "progress": 108.71428571428571, "pledged": 3805.0, "total_contributions": 75, "total_contributors": 72, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2011-08-16T02:59:59", "zone_expires_at": "2011-08-15T23:59:59", "online_date": "2011-06-17T02:59:59", "zone_online_date": "2011-06-16T23:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 9490, "name": "Amanda Rossi", "public_name": "Amanda Rossi"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b1c7ef85-b4a0-4768-b384-43851da91c48", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 9490, "common_id": "d4229ea7-0b93-473e-b1ff-e843966a14f6", "name": "Amanda Rossi", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "", "twitter_username": "amanda_rossi", "address": null, "email": null, "total_contributed_projects": 8, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2011-06-05T20:05:59.743754", "about_html": "Jornalista", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Amanda Rossi", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 1071, "project_id": 198, "description": "Todos os itens mencionados acima + 1 lista de dados (e gráficos!) sobre a sua cidade! Vamos coletá-los em bases de dados públicas disponibilizadas na Internet, que os jovens repórteres cidadãos de Januária vão aprender a usar. Alguns dos dados disponíveis para todos os municípios brasileiros: indicadores de saúde, valores transferidos pelo SUS, indicadores de educação, variação da população, despesas com educação e cultura, renda per capta, receita do município, declaração de bens dos últimos prefeitos e doações eleitorais recebidas, transferências federais para o município (discriminadas)... ", "minimum_value": 500.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2011-06-26T19:16:43.970066", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 500, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "39f8f638-7122-48a8-8fdd-f58183fae428", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}