{"detail": {"project_id": 22916, "id": 22916, "user_id": 506301, "name": "Revista Trabalho Sujo | Volta em breve", "headline": "Deixe aqui seu email para ficar sabendo da volta da campanha antes do lançamento oficial.", "budget": "<p>^ veja acima ^</p>", "goal": 93631.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/40399/revisaTSbanner.jpg\"><br></p><p style=\"text-align: justify;\">A campanha foi suspensa porque tive contratempos que me impediram de divulgá-la durante uma semana (veja detalhes no vídeo acima). O projeto continua vivo e vai passar por uma reformulação. Vou aproveitar essa pausa pra rever metas, valores e recompensas - umas coisas funcionaram mais que outras e ainda surgiram outras possibilidades no meio do caminho. Por enquanto é isso, vamos nessa!<br></p><p style=\"text-align: justify;\">Deixe seu email a seguir para ficar sabendo da volta da campanha antes do lançamento oficial. E ajude a espalhar a notícia para quem quer ler mais sobre música e cultura a partir de outro ponto de vista: <a href=\"http://bit.ly/1LgYXH3\">http://bit.ly/1LgYXH3</a></p><p><a href=\"http://bit.ly/1LgYXH3\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/40398/revistaTSform.png\" alt=\"\"></a></p><p class=\"fontsize-large\"><strong>Saiba mais sobre a revista:</strong><br></p><p><strong>Vídeo original da campanha</strong><iframe width=\"500\" height=\"281\" src=\"https://player.vimeo.com/video/152013225\" frameborder=\"0\" allowfullscreen=\"\" style=\"line-height: 1.6em;\"></iframe></p><p><strong>Entrevista com o Miranda</strong><iframe width=\"500\" height=\"281\" src=\"https://player.vimeo.com/video/157437687\" frameborder=\"0\" allowfullscreen=\"\" style=\"line-height: 1.6em;\"></iframe></p>", "permalink": "trabalhosujo", "video_embed_url": "//player.vimeo.com/video/160902683", "video_url": "https://vimeo.com/160902683", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22916/CATARSE-14.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22916/project_thumb_thumb_CATARSE-14.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22916/project_thumb_small_CATARSE-14.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22916/project_thumb_large_CATARSE-14.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22916/project_thumb_video_cover_CATARSE-14.jpg", "progress": 10.643910670611229, "pledged": 9966.0, "total_contributions": 156, "total_contributors": 156, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-03-12T02:59:59.999999", "zone_expires_at": "2016-03-11T23:59:59.999999", "online_date": "2016-01-22T11:44:33.567437", "zone_online_date": "2016-01-22T09:44:33.567437", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 49, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 49, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 506301, "name": "ALEXANDRE LINHARES MATIAS", "public_name": "Alexandre Matias"}, "reminder_count": 18, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2942a5ed-1f4e-403e-81f3-386abaf7dae8", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 506301, "common_id": "b1625016-da80-4948-bbf8-a8af46b4f6a4", "name": "ALEXANDRE LINHARES MATIAS", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/506301/thumb_avatar_matias2016-.jpg", "facebook_link": "https://www.facebook.com/alexandrematias", "twitter_username": "trabalhosujo", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 8746, "link": "https://www.facebook.com/trabalhosujo"}, {"id": 8747, "link": "https://www.youtube.com/trabalhosujo"}, {"id": 8847, "link": "http://trabalhosujo.com.br/"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-07T07:19:03.804674", "about_html": "<p>Nasci em Brasília, fiz Unicamp e comecei a trabalhar em jornais antes de terminar a faculdade. Passei pelo Diário do Povo (onde criei o <strong>Trabalho Sujo</strong>, em 1995, que depois virou um site independente) e pelo Correio Popular (onde editei o caderno de cultura por dois anos, entre 1999 e 2001), ambos de Campinas. Lá comecei a discotecar e tive minhas primeiras experiências com rádio, primeiro na Rádio Muda da Unicamp e depois nas rádios Nova e Cultura. Nesta época também editei o e-zine 1999, feito para durar apenas um ano.</p><p>Vim morar em São Paulo em 2001, quando fui chamado para ser editor-executivo da editora Conrad no auge da fase Pokémon e Dragon Ball Z. O sucesso desses títulos permitiu a editora lançasse publicações fora da curva como a coleção Baderna e a revista Play, pioneira em cultura digital no Brasil, que ajudei a conceber e a coordenar a publicação de cinco de suas únicas seis edições (entre 2001 e 2002). Em 2004 fui chamado pela gravadora Trama para ajudar a conceber o núcleo de comunicação do projeto Trama Universitário, onde fui editor-chefe da agência de notícias da iniciativa. Através da Trama coordenei a publicação do livro Cultura Livre, de Lawrence Lessig, no Brasil. Em 2005 criei meu podcast, chamado Vida Fodona, na ativa até hoje, e no ano seguinte comecei a discotecar profissionalmente, quando criei a festa Gente Bonita Clima de Paquera.</p><p>Em 2007 fui chamado pelo jornal O Estado de S. Paulo para ser editor-assistente do caderno de tecnologia Link, que virei editor em 2010. Fiquei neste cargo até 2012, quando fui para a editora Globo dirigir a redação da revista Galileu, onde fiquei até 2014. Quando estive no Estadão, eu era colunista diário da Rádio Estadão e quando fui para a Globo me tornei colunista semanal da rádio CBN. Em 2011 criei a festa Noites Trabalho Sujo, que funcionou semanalmente até 2015, quando passou a ser mensal, sempre no centro de São Paulo.</p><p>Também atuo como curador. Fiz duas edições do Festival da Cultura Inglesa, a que trouxe o Gang of Four em 2011 e a que trouxe o Franz Ferdinand em 2012. Fui curador do Prata da Casa do Sesc Pompéia em 2012, quando abri espaço para uma geração que incluía nomes como Rafael Castro, Bonifrate, A Banda de Joseph Tourton, Silva, Cícero, Mahmundi, Psilosamples, Rosie & Me, O Terno, Café Preto, Elma, Elo da Corrente, Me & the Plant, Dead Lover's Twisted Heart, Rodrigo Caçapa, Madrid, Kika, Gang do Eletro, Circo Motel, o Sambanzo de Thiago França. Tibério Azul, Quarto Escuro, Pazes, Ogi, Afroelectro, Iconili, Dorgas, Max B.O., entre outros. Também fui curador do Circuito Cultural Paulista em 2015, levando artistas como Bárbara Eugenia, Bixiga 70, Pélico, China, Maria Alcina, Tiê, Thiago Pethit e Anelis Assumpção, entre outros, para fazer shows gratuitos no interior do estado de São Paulo.</p><p>Organizei e participei de ciclos de debates em eventos como Mídia Tática Brasil, Red Bull Info Sessions, Sónar Brasil, Eletronika, Campus Party, YouPix, Semana Internacional da Música de São Paulo, entre outros, além de ter participado das comissões julgadoras do projeto Rumos: Música do Itaú Cultural em 2004 e do Natura Musical em 2014<span class=\"redactor-invisible-space\">. Tive passagens também pela TV (presto consultoria para o Prêmio Multishow de Música Brasileira desde 2012 e fui responsável pela criação do programa Urbano, no mesmo canal, em 2008) e rádio (colaborei com as rádios Muda e Cultura FM de Campinas, Eldorado, Estadão ESPN e CBN, em São Paulo). <span class=\"redactor-invisible-space\"></span></span></p><p>Até que em 2014 comecei a me dar conta que precisaria transformar o <strong>Trabalho Sujo</strong> no meu principal veículo se eu quisesse continuar fazendo as coisas do meu jeito. Em todos os meus empregos até ali havia subvertido o que havia sido contratado para fazer e misturado áreas de interesse e modos de trabalho. Comecei a cobrir tecnologia quando era editor de um caderno de cultura, transformei uma ideia que seria uma espécie de InfoExame pop em uma revista sobre comportamento digital brasileiro, difundi a ideia do compartilhamento de informação nas universidades quando teria que criar um site de informações sobre o universo dos alunos, trouxe cultura, política e comportamento para um caderno de tecnologia e tentei humanizar uma revista de ciência. Cada uma dessas subversões editoriais aproximava diferentes veículos da linha editorial do <strong>Trabalho Sujo</strong>, que fazia paralelamente. Mas significava energia dispersada para convencer chefes e subordinados que aquelas transformações eram possíveis e necessárias, além de se ater a um modo de produção ultrapassado, industrial, quantitativo, autoritário, distante do leitor.<br></p><p>De 2014 para cá comecei a investir nas minhas próprias iniciativas, unindo tudo sob o guarda-chuva do <strong>Trabalho Sujo</strong>. Tanto festas, como cursos - já são três, dois no Espaço Cult (O Ecossistema da Música e Todo o Disco) e um na Unibes Cultural (O Outro Lado da Música) - e agora a revista, que é parte crucial - e não final - neste processo.<br></p><p>Porque mais novidades virão por aí...</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Alexandre Matias", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 65879, "project_id": 22916, "description": "2 Revistas Trabalho Sujo\r\n• Numeradas\r\n• 144 páginas em papel pólen\r\n• Capa Pôster\r\n• 6 serigrafias encartadas \r\n• Adesivos \r\n• Seu nome nos Créditos\r\n\r\nFrete incluso para todo o território brasileiro ", "minimum_value": 80.0, "maximum_contributions": 2, "deliver_at": "2016-05-01T03:00:00", "updated_at": "2016-03-11T22:10:55.044616", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -4521983, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}