{"detail": {"project_id": 23143, "id": 23143, "user_id": 141621, "name": "TrendySpot", "headline": "República do lifestyle. E ae, que tal ajudar a gente a descobrir algo novo pra você?", "budget": "<p>Utilizaremos o valor arrecadado para pagar os custos de transporte entre um local bacaninha e outro, afinal, teremos câmeras, iluminação e diversos equipamentos que já possuímos. Alugaremos uma van, pagaremos a gasolina e abasteceremos nossa vontade de realizar esse projeto.</p><p>Temos todos os equipamentos, mas nos falta um bom câmera man e um editor, então, também utilizaremos a verba arrecadada para contratar um pessoal expert nessas áreas, porque afinal, descobrir e mostrar é nosso forte, mas filmar bem e editar? Not! Profissionais dessa área tendem a ser bem caros, então, até conquistarmos patrocinadores maiores, precisamos investir 60% da nossa verba nesse pessoal</p>", "goal": 10000.0, "about_html": "<p>Buscamos seu apoio para produzir nossos primeiros 10 programas que serão gravados nos estados de São Paulo, Rio de Janeiro, Bahia e Ceará. E até Abril, estaremos no ar com todos eles publicados :D. Quer entender um pouco sobre o TrendySpot? Olha só:</p><p>O TrendySpot é um programa sobre cultura, lifestyle, viagem e gastronomia, comportamento e um especial sobre Nova York. Apre<span class=\"text_exposed_show\">sentado por Ale Netto - graduado em Publicidade pela FAAP e pós- graduado em Criação Publicitária pela Miami AdSchool, é apaixonado pelas artes e por comunicação em geral. Realiza vários trabalhos como relações públicas e, é convidado como formador de opinião para vários eventos sociais em todo Brasil e NY. Atuante nas redes sociais, possui muitos seguidores em frentes como Facebook, Instagram e Twitter. Nelas posta assuntos referentes a cultura, bem como seus hábitos de consumo, lugares que interessam ao público, curiosidades e atualidades, além de sua vida pessoal. Tem como seus principais hobbies: tênis; música, escrever, fotografia e viagens ao redor do mundo. Foi editor-cultural do antigo blog de cultura da MasterCard Brasil, foi dirigido por Hélio Sileman (TV Band) e participou de programas como Mulheres Ricas e Aqui Começa o Jogo. Com ele, o TrendySpot se torna um programa apaixonado por bagagens, quartos de hotel e até pelas longas horas de espera em aeroportos. Apaixonado por vitrines, gastronomia e comidinhas exóticas, sacolas de compras, bares do momento, bairros moderninhos e regiões tradicionais. Locais escondidos que devem ser descobertos. O TrendySpot e Ale Netto vão olhar, descobrir e contar, para quem quiser ver e ouvir, as novidades que encantam em cada lugar que passarem, cada rua, cada cidade, cada mesa de bar, cada pedacinho ao redor do planeta. O resultado dessa paixão, que só faz sentido, se compartilhada com o público, sempre com irreverência, espontaneidade e um toque de humor.</span></p><p><span class=\"text_exposed_show\">O blog (<a href=\"http://l.facebook.com/l.php?u=http%3A%2F%2Falenetto.com%2F&h=rAQGRYN6-&s=1\" rel=\"nofollow nofollow\" target=\"_blank\">alenetto.com</a>, com 79 mil seguidores), já alimentado por Ale Netto, torna-se uma boa referência do conteúdo que também figurará nas pautas do TrendySpot, que tem como foco principal, aproximar novidades, curiosidades, momentos e claro, tendências, da audiência de forma geral. E a aposta num jovem de 27 anos, formado ator pela respeitada escola Globe de São Paulo, é parte notória da proposta. Dono de uma voz singular, grande conhecimento cultural, veia de empreendedor e um jeito descontraído, faz do apresentador um ícone- chave diante das câmeras e microfones. Tornando o TrendySpot uma opção não apenas cultural, mas de entretenimento e descontração, proporcionando ao telespectador/ouvinte conteúdo e diversão ao mesmo tempo.</span></p><p><span class=\"text_exposed_show\">----</span></p><p><span class=\"text_exposed_show\">Queremos que o TrendySpot seja realizado como um programa que será gravado em lugares diferentes, estabelecimentos, exposições, restaurantes, cidades, etc. Buscaremos fontes de informação e crescimento para, com o apoio de vocês, levarmos cultura e entretenimento para o maior número de pessoas, chegando, quem sabe, em um canal maior. E lá na frente poder lembrar de cada um que nos apoiou nessa fase inicial</span></p><p>----</p><p>Ah! Só pra lembrar: o frete das recompensas é por nossa conta, não se preocupe.</p>", "permalink": "trendyspot", "video_embed_url": "//player.vimeo.com/video/148739881", "video_url": "https://vimeo.com/148739881", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/23143/Passport.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/23143/project_thumb_thumb_Passport.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/23143/project_thumb_small_Passport.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/23143/project_thumb_large_Passport.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/23143/project_thumb_video_cover_Passport.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-02-13T01:59:59.999999", "zone_expires_at": "2016-02-12T23:59:59.999999", "online_date": "2015-12-14T17:51:28.181155", "zone_online_date": "2015-12-14T15:51:28.181155", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 141621, "name": "Alexandre Augusto Neto", "public_name": "Ale Netto"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b14e97a5-3f88-4ea6-90e4-221427c287e4", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 141621, "common_id": "1a537074-ef57-4997-93fe-c8775c4bb8ae", "name": "Alexandre Augusto Neto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/141621/thumb_avatar_10431476_10203755351749314_4681125549064114360_n.jpg", "facebook_link": "http://www.facebook.com/aleorleansnetto", "twitter_username": "mralenetto", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 8125, "link": "http://www.alenetto.com"}], "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2013-04-10T21:46:58.297621", "about_html": "<p>Ale Netto é formado em Comunicação pela FAAP, pós-graduado em Criação Publicitária pela Miami AdSchool e formado ator pela reconhecida escola Globe de São Paulo. Já foi dirigido por Hélio Sileman (TV Record), gravou programas como <em>Aqui Começa o Jogo</em> e <em>Mulheres Ricas</em> ao lado de Val Marchiori e Mariana Mesquita. Estudou produção de TV na New York Film Academy, é relações públicas de um dos maiores conglomerados de entretenimento de São Paulo, o Grupo Vegas (Club Yacht, Lions Nightclub, Cine Joia, etc), trabalhou como editor do blog cultural da MasterCard, empreendedor com uma startup nos Estados Unidos, foi produtor de canais no Youtube e na produtora Studio S.A. Na época, contou com assessores de renome no mercado brasileiro, como Muoio e Rosana Beni.</p><p>Ale Netto tem um jeito irreverente e espontâneo de apresentar, trazendo temas como cultura, comportamento, lifestyle e entretenimento, de uma forma leve, com humor e informação. Demonstrando sempre união e intimidade com a câmera e o público que participa das gravações.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ale Netto", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 62731, "project_id": 23143, "description": "- Vídeo de agradecimento pessoal, por Ale Netto;\r\n- Nome nos créditos;\r\n- Fotomontagem do passaporte oficial do TrendySpot com a foto do colaborador;\r\n- Nome no site do programa na lista de colaboradores importantes;", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2016-02-01T02:00:00", "updated_at": "2015-12-10T14:01:06.481715", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}