{"detail": {"project_id": 27, "id": 27, "user_id": 14, "name": "Ajude um Repórter", "headline": "O Ajude um Repórter conecta o jornalista às fontes que ele precisa. Ajude a construir esta plataforma de crowdsourcing jornalístico.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 15000.0, "about_html": "<p>O que é o Ajude um Repórter?</p>\n\n<p>O Ajude um Repórter conecta jornalistas e produtores de conteúdo a fontes e personagens para matérias e outros conteúdos que ainda estão sendo produzidos.</p>\n\n<p>Se você procura fontes e personagens para matérias, posts em blogs ou pesquisas, nós podemos ajudar.</p>\n\n<p>Acreditamos que existem formas diferentes de se relacionar com a imprensa, que podem ser acessíveis a qualquer pessoa. A idéia é democratizar esse acesso e oferecer novas fontes aos repórteres e novas oportunidades a quem busca espaço na mídia.</p>\n\n<p>Utilizamos do crowdsourcing para encontrar as pessoas necessárias a cada conteúdo. Para ter uma idéia, visite o atual serviço no Twitter (@ajudeumreporter).</p>\n\n<p>A iniciativa começou há 10 meses e, hoje, já tem mais de 9.700 seguidores que se ajudam diariamente. Pelo menos 19% dos jornalistas que utilizam o serviço já tiveram sucesso nas buscas, enquanto que 12% das fontes já foram citadas em alguma matéria jornalística, tanto em pequenos como em grandes veículos de mídia convencional ou digital.</p>\n\n<p>O Projeto</p>\n\n<p>A utilização do Twitter serviu para verificar a aceitação da idéia e agora queremos construir uma plataforma capaz de oferecer mais serviços, segmentar interesses e garantir a privacidade dos usuários. Para isso, precisamos da sua ajuda.</p>\n\n<p>Ter um site assim vai possibilitar oferecer o serviço a muito mais pessoas, especialmente àquelas que não estão no Twitter. Algumas outras funções importantes também serão possíveis, como: </p>\n\n<p>•Proteção de identidade, sem exposição de emails;\n•Controle anti-spam;\n•Segmentação por assuntos;\n•Envio de alertas;\n•E também vai permitir tornar o modelo sustentável a longo prazo, com a oferta de serviços de valor adicionado aos usuários fontes.</p>\n\n<p>Para ter uma idéia melhor do que estamos falando, veja neste vídeo <iframe src=\"//player.vimeo.com/video/18841790?title=0&byline=0&portrait=0\" width=\"600\" height=\"403\" frameborder=\"0\"></iframe> o protótipo que criamos em 2010.</p>\n\n<p>Nosso Compromisso</p>\n\n<p>Nós temos o compromisso de manter o serviço gratuito e não tiraremos isso de vocês. O serviço gratuito vai oferecer o recebimento das informações por email e Twitter, com interação pelo site. </p>\n\n<p>A idéia é criar um modelo freemium, cobrando apenas dos que optarem pelo acesso diferenciado, que será importante para manter o serviço no ar. E se você nos ajudar durante essa campanha, já pode garantir acesso exclusivo antecipadamente.</p>\n\n<p>O Objetivo</p>\n\n<p>O objetivo é chegar a R$ 15.000,00 e serão investidos pelo menos mais R$ 5.000,00 do nosso bolso para garantirmos o necessário no desenvolvimento.</p>\n\n<p>Se cada um dos 9700 seguidores que nós temos no Twitter contribuísse com apenas R$ 1,54 chegaríamos facilmente ao nosso objetivo. O crowdfunding permite que você faça uma pequena contribuição para realizar algo muito maior.</p>\n\n<p>Tudo ou Nada</p>\n\n<p>O Catarse funciona no ‘Tudo ou Nada’. Isso quer dizer que, se não alcançarmos o nosso objetivo, o projeto não se realiza e você recebe o seu dinheiro de volta.</p>\n\n<p>Recompensas</p>\n\n<p>As recompensas servem para inspirar a sua participação. Elas são a nossa forma de agradecer o seu apoio para tirar essa idéia do papel. Se você gostou desse projeto, escolha a sua recompensa ou ajude-nos com qualquer quantia.</p>\n\n<p>O que é o kit evangelista?</p>\n\n<p>O kit foi criado para quem quer se envolver com o projeto e ainda participar da divulgação. Ele oferece o acesso exclusivo ao site e ainda vem com material promocional, além de vouchers de desconto para os serviços que serão oferecidos no futuro.</p>\n\n<p>O que é o acesso premium?</p>\n\n<p>O acesso premium permitirá a você ver tudo que é publicado no site em tempo real. É um acesso permanente, sem limite de tempo. Você não precisará renovar ou pagar qualquer valor adicional no fuituro para mantê-lo.\nEm comparação, o acesso gratuito permitirá apenas receber o conteúdo pelo email e pelo Twitter.</p>\n\n<p>O que é o acesso profissional?</p>\n\n<p>O acesso profissional trará mais funções, como alertas por palavras-chave e envio de pautas para os jornalistas que permitirem. Essas são apenas algumas das funções previstas para breve.</p>\n\n<p>O que é o acesso ao planejamento da campanha?</p>\n\n<p>Você terá acesso a todo o material que foi utilizado para criar uma das primeiras campanhas do Catarse, com planilhas, textos e todo o material original, com dicas e ainda um framework para montar a sua campanha mais facilmente. O material incluirá estatísticas de participação.</p>\n\n<p>O que são os anúncios no site e nas newsletters ?</p>\n\n<p>O acesso gratuito funcionará com o envio de 3 edições diárias de newsletters com os pedidos recebidos no dia, é onde estará possivelmente a maior base de usuários. Os anúncios serão veiculados no cabeçalho dessas newsletters ou nas páginas internas do site.</p>\n\n<p>Depende de você</p>\n\n<p>Com a sua ajuda, queremos produzir o site em até 3 meses. Esperamos ter conseguido te empolgar e inspirar com essa idéia. De qualquer forma, pedimos, por favor, que ajude a divulgar entre seus amigos e colegas para que tenhamos sucesso.</p>\n\n<p>Cada pequena ajuda é uma grande ajuda.</p>\n\n<p>Muito obrigado!</p>\n\n<p>Mais informações:\nSite: <a class=\"alt-link\" href=\"http://www.ajudeumreporter.com.br\" target=\"_blank\">www.ajudeumreporter.com.br</a>\nTwitter: @ajudeumreporter\nFacebook: <a class=\"alt-link\" href=\"http://www.facebook.com/ajudeumreporter\" target=\"_blank\">www.facebook.com/ajudeumreporter</a></p>\n\n<p>Gustavo Carneiro é relações-públicas formado pela Faculdade Cásper Líbero e técnico em eletrônica pela ETESP. Mexe com computadores desde os 8 anos. Já ganhou dois prêmios pela ABRP e viveu dois anos fora do Brasil. De volta ao país, encontrou no Ajude um Repórter uma oportunidade de unir comunicação e tecnologia de uma forma nova e diferente. Twitter: @gustacarneiro</p>\n", "permalink": "ajude-um-reporter", "video_embed_url": "//player.vimeo.com/video/18840586", "video_url": "http://vimeo.com/18840586", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/27/project_thumb_thumb_open-uri20131125-2-1ynzt0i", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/27/project_thumb_small_open-uri20131125-2-1ynzt0i", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/27/project_thumb_large_open-uri20131125-2-1ynzt0i", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/27/project_thumb_video_cover_open-uri20131125-2-1ynzt0i", "progress": 104.63333333333334, "pledged": 15695.0, "total_contributions": 190, "total_contributors": 181, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2011-03-20T02:59:59", "zone_expires_at": "2011-03-19T23:59:59", "online_date": "2011-01-18T02:59:00", "zone_online_date": "2011-01-18T00:59:00", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 61, "unit": "days"}, "posts_count": 7, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 14, "name": "Gustavo Carneiro", "public_name": "Gustavo Carneiro"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9a225d28-53d3-4e15-96c9-bbff99eec4d8", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 14, "common_id": "e82293fc-dbfa-4395-b4fe-12401dd80479", "name": "Gustavo Carneiro", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 12, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 9, "owner_document": null, "profile_cover_image": null, "created_at": "2011-01-16T17:39:54.993162", "about_html": "Relações públicas e empreendedor. Premiado duas vezes pela ABRP, quer encontrar a mistura certa para tecnologia e comunicação.", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gustavo Carneiro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 112, "project_id": 27, "description": "Kit Evangelista (acesso premium + adesivos + 3 vouchers de 50% de desconto sobre o acesso profissional que será lançado no futuro)", "minimum_value": 25.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2011-03-02T02:27:48.686731", "paid_count": 22, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 25, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "222f2ad5-24d1-487d-9123-f49468d0f1d3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}