{"detail": {"project_id": 2922, "id": 2922, "user_id": 190978, "name": "Expedição Brasileia: O drama haitiano no Acre", "headline": "Um registro jornalístico/fotográfico que irá estudar os impactos da cultura haitiana em Brasiléia, no Acre", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 10000.0, "about_html": "<p><img src=\"https://fbcdn-sphotos-h-a.akamaihd.net/hphotos-ak-prn2/1377008_619029234785840_1897244697_n.jpg\" alt=\"\"/></p>\n\n<p><strong>Por quê Expedição Brasileia?</strong></p>\n\n<p>Brasileia, uma cidade que fica no Estado do Acre, a 240km da capital Rio Branco, virou notícia desde que milhares de haitianos passaram a imigrar  para o Brasil através das fronteiras que a cidade tem com a Bolívia e o Peru. Como apoio, o Governo Federal autorizou a recepção dos imigrantes, disponibilizando leitos, comida e regularização dos vistos provisórios, emitidos pela Polícia Federal.</p>\n\n<p>O problema é que por dia, chega uma média de 30 a 70 pessoas, um número muito maior do que o esperado pelos responsáveis em recebê-los. A cidade está superlotada e o pagamento prometido para a quitação das dívidas diárias não são repassadas no tempo devido. A dívida do estado do Acre já passa dos 700.000 mil reais.</p>\n\n<ul>\n<li>Em média, os imigrantes consomem uma tonelada de alimentos por dia. A Companhia Nacional de Abastecimento (Conab) doou 14 toneladas de alimentos, mas não é suficiente. (<a class=\"alt-link\" target=\"_blank\" href=\"http://http://oglobo.globo.com/pais/brasileia-pede-ajuda-para-manter-imigrantes-que-chegam-em-massa-3582751.)\">O Globo, País</a></li>\n</ul>\n\n<p>Paróquias, hotéis, pousadas e todo tipo de local que possa servir de hospedagem está sendo usado para acomodar os haitianos, que sonham em regularizar seus passaportes e conseguir arrumar um bom emprego para poder trazer o restante da sua família ou recomeçar a vida do zero.\nBrasileia construiu um campo com capacidade para 200 abrigados, porém, esse número já passa de 800. Destes, 90% sofrem de diarreia e de outras doenças geradas pela falta de condições mínimas de higiene (o campo conta com 8 chuveiros, 10 latrinas, esgoto a céu aberto e um filtro industrial responsável por toda água potável no campo).</p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/HdaUQS5PXk8?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<ul>\n<li>Brasileia, de 21.398 habitantes, não está longe de ter quase 10% de seus moradores se comunicando em francês, creóle ou espanhol, língua que a maioria aprendeu na República Dominicana, justamente para poder chegar com mais facilidade ao Brasil. (<a class=\"alt-link\" target=\"_blank\" href=\"http://oglobo.globo.com/pais/brasileia-pede-ajuda-para-manter-imigrantes-que-chegam-em-massa-3582751.)\">O Globo, País</a></li>\n</ul>\n\n<p>Em um hotel no centro da cidade, os 30 quartos disponíveis estão ocupados por mais de 1000 haitianos, com uma média de 20 pessoas por quarto, transformando o hotel em um verdadeiro cortiço. Outro problema é o sofrimento que os moradores locais passam, já que essa população adicional sobrecarrega toda a infraestrutura da cidade, atrasando o atendimento nos serviços sociais fundamentais, como, por exemplo, a saúde pública.</p>\n\n<ul>\n<li>(...) pelo menos 50 haitianos passaram mal, com infecção gastrointestinal. Foram atendidos e medicados após comer linguiça de porco nas refeições servidas de graça pelo estado. (<a class=\"alt-link\" target=\"_blank\" href=\"http://oglobo.globo.com/pais/brasileia-pede-ajuda-para-manter-imigrantes-que-chegam-em-massa-3582751.)\">O Globo, País</a></li>\n</ul>\n\n<p>A vinda dos estrangeiros se deve ao fato de que, em 2010, um terremoto catastrófico (magnitude 7,0 na escala Richter) derrubou o que se estima ser a metade das construções do país, matando mais de 200 mil pessoas e deixando 1,5 milhão de habitantes desabrigados.</p>\n\n<p><strong>O foco do projeto</strong></p>\n\n<p>Na cidade de Brasileia há 21.398 habitantes, soma-se a esse valor 6 mil haitianos. Desde o primeiro semestre de 2011 o número triplicou, os dados são do último levantamento feito pela delegacia da cidade. Já para o representante da Secretaria de Direitos Humanos do Acre na cidade, Damião Borges, o número de ilegais é ainda maior, podendo atingir a soma de 10.800 para mais.</p>\n\n<ul>\n<li>Até 25 de setembro, ao menos 7.200 novos haitianos foram cadastrados no acampamento que os recebe na cidade. (<a class=\"alt-link\" target=\"_blank\" href=\"http://g1.globo.com/ac/acre/noticia/2013/09/triplica-em-2013-numero-de-haitianos-ilegais-que-entram-pelo-acre.html.)\">G1, Acre</a></li>\n</ul>\n\n<p>É com base nesses dados estatísticos que nós, estudantes de jornalismo, resolvemos criar o projeto Expedição Brasileia: O Drama Haitiano no Acre, onde iremos realizar uma série de reportagens e documentações fotográficas com o intuito de mapear e descrever o impacto cultural que a entrada de toda essa nova população gerou - e continua gerando - na região acreana.</p>\n\n<p>Moradores dizem que os haitianos são simpáticos, não fumam e nem bebem, não causam problema algum dentro da cidade. Diferente do que a grande mídia tem mostrado ao público, através de suas matérias pouco abrangentes, o grupo pretende voltar com vasto material, informando - em detalhes – o resultado da mistura dos hábitos locais com os costumes dos forasteiros. Culinária, recreação, música, religião e comunicação são um dos fatores que queremos estudar de perto e apresentar a quem se interessar por meio de um ensaio fotográfico e um livro em arquivo digital.</p>\n\n<p><strong>Conheça os “Três Estudantes-Jornalistas”</strong></p>\n\n<p>Somos estudantes do curso de Jornalismo (FaAc), da Universidade Santa Cecília (Unisanta), localizada em Santos/SP. Neste segundo semestre do ano de 2013 estamos no 4º semestre do curso, mas desde o primeiro já desenvolvemos atividades relacionadas ao cenário da imprensa, praticando todas as teorias adquiridas em sala de aula.</p>\n\n<p><strong>Matheus José Maria</strong>, idealizador do projeto e fotógrafo, trabalha atualmente como assessor de imprensa do Serviço Social do Comércio (SESC) de Santos, grande instituição que promove o acesso do público aos mais diversos tipos de eventos culturais. Apaixonado por fotografia acredita que ela é uma das mais importantes ferramentas para promover a mudança social e ajudar pessoas, cujas condições são normalmente ignoradas. Sua inspiração vem de fotógrafos como Henri Cartier-Bresson, Sebastião Salgado, Maurício Lima, Robert Capa e outros tantos que mudaram o mundo com suas fotografias.</p>\n\n<p><strong>Vinícius Kepe</strong>, redator de uma coluna no jornal santista Boqnews, é repórter e produtor de conteúdo (estagiário) na TV Santa Cecília (programa Espaço Unisanta), que faz parte do Complexo Santa Cecília de Comunicação. Além da profissão comunicativa, cultiva admiração pela Sétima Arte e o gosto pela leitura. Dentre outras, tira inspirações reflexivas dos filmes de Glauber Rocha, François Truffault e Vittorio de Sica. Já no campo literário, nada além do nome José Saramago para embasar as questões políticas e as da vida humana.  </p>\n\n<p><strong>Jéssica Alves</strong>, estagiária da TV Tribuna, filial da Rede Globo na Baixada Santista, também atua no programa esportivo Esporte por Esporte, televisionado pela TV Santa Cecília. Também já integrou a equipe de estagiários da Assessoria de Imprensa da Prefeitura de São Vicente (SP), onde também teve a oportunidade de apresentar e produzir o programa de rádio Tribos, na Primeira FM. Apaixonada pela profissão que escolheu exercer, acredita que a atividade de informar é mudar, em parte, a sociedade.</p>\n\n<p><strong>Financiamento coletivo, a solução</strong></p>\n\n<p>O trabalho de uma cobertura jornalística feito por grandes veículos consiste em enviar equipes, com dois ou mais integrantes, para lugares onde a notícia está acontecendo. Só assim é que se pode ter uma melhor apuração dos fatos. Arcar com os custos de uma viagem para perto já é caro, para longe, nem se fala. </p>\n\n<p>Despesas com transporte, hospedagem, alimentação e, em alguns casos, equipamentos, são muito importantes e precisão ser colocadas na ponta do lápis. Por isso, essa viagem, para estudantes que ainda pagam suas mensalidades e despesas do dia a dia, seria totalmente inviável de se realizar sem a ajuda dos familiares, amigos e apoiadores que veem no projeto uma ideia brilhante.</p>\n\n<p>Mesmo com tanta dificuldade, acreditamos no potencial do projeto e no profissionalismo que cada integrante possui para realizá-lo de uma forma eficaz. No planejamento, essas despesas descritas foram incluídas na soma total, feita para passarmos 15 dias entre os habitantes de Brasileia e seus “convidados”.</p>\n\n<p>As despesas-base projetadas para os dias de trabalho de 4 a 22 de dezembro de 2013, para os três viajantes, são relacionadas às passagens aéreas, alimentação, hospedagem, transporte entre Rio Branco e Brasiléia e a impressão dos livros fotográficos (50 fotolivros de capa dura, formato paisagem 25X20cm, com 50 páginas). Todo o valor requerido será usado para financiar a viagem, o conteúdo, o formato do material de apresentação e as recompensas.</p>\n\n<p><strong>Contatos (Facebook)</strong></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/alvessjessica?fref=ts\">Jéssica Alves</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/matheusjm?fref=ts\">Matheus José Maria</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/vinicius.kepe\">Vinícius Kepe</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/expedicaobrasileia\">Expedição Brasileia</a> no Facebook</p>\n", "permalink": "haitianosnoacre", "video_embed_url": "//player.vimeo.com/video/77244949", "video_url": "https://vimeo.com/77244949", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2922/project_thumb_thumb_open-uri20131125-2-1v78rt2", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2922/project_thumb_small_open-uri20131125-2-1v78rt2", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2922/project_thumb_large_open-uri20131125-2-1v78rt2", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2922/project_thumb_video_cover_open-uri20131125-2-1v78rt2", "progress": 11.0, "pledged": 1100.0, "total_contributions": 17, "total_contributors": 17, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2013-11-28T01:59:59", "zone_expires_at": "2013-11-27T23:59:59", "online_date": "2013-10-18T23:27:36", "zone_online_date": "2013-10-18T20:27:36", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 6, "address": {"city": "Santos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 190978, "name": "Matheus José Maria", "public_name": "Matheus José Maria"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5254, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e2e8504a-578b-4704-80d5-328a071283ba", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 190978, "common_id": "c4d6215a-fbd0-4104-a7f2-3ecb9ea91aa1", "name": "Matheus José Maria", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/190978/thumb_avatar_10933949_10205755409345960_1630761282549464700_n.jpg", "facebook_link": "http://facebook.com/matheusjm", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-16T02:13:33.56242", "about_html": "Piracicabano, vive atualmente em Santos. 34 anos, estudante de jornalismo, assessor de imprensa do Sesc e fotógrafo por vocação e paixão.", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Matheus José Maria", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 14422, "project_id": 2922, "description": "Nome do apoiador em uma página do livro.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2013-11-28T00:00:00", "updated_at": "2013-09-18T02:37:50.059476", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "9903548a-ae75-4642-bc02-59fea4f17bb6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}