{"detail": {"project_id": 29800, "id": 29800, "user_id": 384858, "name": "5 Encontro de Blogueir@s e Ativistas Digitais", "headline": "Precisamos de apoio para atender às caravanas de estudantes de jornalismo de vários estados do país.", "budget": "<p>Alimentação: R$ 23.500,00</p><p>Ônibus para as caravanas: R$20.000,00</p><p>Taxa Catarse: R$   6.500,00   </p>", "goal": 50000.0, "about_html": "<p>O Encontro Nacional de Blogueiros e Ativistas Digitais nasceu em 2010. Este ano, o evento ocorre na cidade de Belo Horizonte, nos dias 20, 21 e 22 de maio. É um esforço imenso uma entidade como o Centro de Estudos de Mídia Alternativa Barão de Itararé, que agrega centenas de comunicadores de todo o Brasil, organizar este encontro sem grandes recursos.</p><p>Nós blogueiros, jornalistas independentes e ativistas digitais produzimos uma comunicação livre de amarras mercadológicas, que aposta no jornalismo cidadão, dando voz e vez a grupos sociais que são historicamente criminalizados pela mídia tradicional, que nos cotizamos num proceso colaborativo para produzir reportagens investigativas de interesse local, regional e nacional.</p><p>Precisamos de apoio para atender às caravanas de estudantes de jornalismo de vários estados brasileiros que se esforçam para cotizar ônibus que garanta a sua participação no evento e, igualmente, não contam com recursos. </p><p>Nosso intuito neste crowdfunding aqui na plataforma Catarse é fornecer transporte e alimentação para esse público ávido por debater o direito à comunicação e a democratização da mídia no Brasil.</p><p>Ajude-nos nesta tarefa</p><p>Muito obrigado!</p><p>Comissão Nacional de Bogueiros e Ativistas Digitais</p><p>Barão de Itararé</p>", "permalink": "5BlogProg", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/29800/bh1.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/29800/project_thumb_thumb_bh1.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/29800/project_thumb_small_bh1.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/29800/project_thumb_large_bh1.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/29800/project_thumb_video_cover_bh1.png", "progress": 17.372, "pledged": 8686.0, "total_contributions": 121, "total_contributors": 117, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2016-05-16T02:59:59.999999", "zone_expires_at": "2016-05-15T23:59:59.999999", "online_date": "2016-04-13T16:57:14.188474", "zone_online_date": "2016-04-13T13:57:14.188474", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 32, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 32, "unit": "days"}, "posts_count": 0, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 384858, "name": "Centro de Estudos da Mídia Alternativa Barão de Itararé", "public_name": "Centro de Estudos da Mídia Alternativa Barão de Itararé"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "87c84354-7986-4314-9264-4d328d381fe8", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 384858, "common_id": "ae27f4c9-91b5-4466-b27f-a107152fef6a", "name": "Centro de Estudos da Mídia Alternativa Barão de Itararé", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/384858/thumb_avatar_Barão_de_Itararé_face.png", "facebook_link": "https://www.facebook.com/baraomidia?fref=ts", "twitter_username": "cbaraodeitarare", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 3, "links": [{"id": 10800, "link": "http://baraodeitarare.org.br"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/384858/base_capa_face_barão.jpg", "created_at": "2015-01-13T17:39:21.961034", "about_html": "<p>O Centro de Estudos da Mídia Alternativa “Barão de Itararé” se soma a outras entidades e movimentos sociais que lutam p<span class=\"text_exposed_show\">ela democratização da comunicação, visando conquistar maior pluralidade e diversidade informativa e cultural no país. Entre outros objetivos, ele concentrará as suas atividades em cinco eixos centrais:</span></p><p>Contribuir na ampliação da militância na luta pela democratização da comunicação. Na fase recente, em especial no processo da 1ª Conferência Nacional de Comunicação – Confecom, muitas entidades, movimentos e ativistas se engajaram nesta frente estratégica da batalha de ideias. O objetivo é dar maior organicidade e dinamismo a este movimento, lutando pela aplicação das resoluções da conferência, para tornar periódico este fórum democrático de consulta à sociedade e para avançar na regulamentação do setor e na adoção de políticas públicas visando a democratização dos meios de comunicação;</p><p>Fortalecer os fóruns existentes e incentivar novos espaços de atuação. O Brasil conta hoje com inúmeras entidades e movimentos que priorizam esta frente – desde o Fórum Nacional pela Democratização da Comunicação (FNDC), o mais antigo, até o Fórum de Mídia Livre, criado em 2008. No processo da Confecom, também foram formadas comissões estaduais pró-conferência, que ampliaram a participação da sociedade neste movimento. Há ainda novos espaços, como o dos blogueiros e o dos empresários progressistas do setor (Altercom). O “Barão de Itararé” atuará em parceria com estas entidades, visando fortalecer a atuação e organização unitárias.</p><p>Reforçar as mídias alternativas, comunitárias e públicas. A luta pela democratização do setor se dá, também, com o fortalecimento dos veículos não comerciais. Atualmente, existem cerca de 3.800 rádios comunitárias e 83 TVs comunitárias. O sistema público também ganhou alento com a criação da Empresa Brasil de Comunicação (EBC), que revigora as emissoras de rádio e televisão educativas e culturais nos estados. Já com o crescimento da internet, surgiram centenas de sítios e blogs progressistas. O “Barão de Itararé” manterá relação estreita e solidária com estes veículos, visando seu florescimento e fortalecimento.</p><p>Investir na formação dos novos comunicadores. A comunicação alternativa conta hoje com milhares de ativistas, seja na luta pela democratização do setor, na construção dos instrumentos alternativos e nas próprias redações da mídia privada. A formação destes comunicadores é uma das prioridades do “Barão de Itararé”, que investirá na juventude, ainda nas faculdades, e nos ativistas sociais que constróem as rádios e televisões comunitárias, a imprensa sindical e juvenil, os blogs e sítios progressistas. O objetivo é promover o intercâmbio de experiências e reforçar a formação crítica destes comunicadores.</p><p>Aprofundar os estudos sobre o papel da mídia na atualidade. Há um acelerado processo de mutação na mídia internacional e brasileira. Por um lado, ele reforça a concentração deste setor, resultando em maior poder de manipulação. Por outro, ele abre brechas para criação de espaços alternativos. O “Barão de Itararé” pretende, em parceria com a academia e outros institutos de pesquisa, promover estudos sobre esta nova realidade da comunicação.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Centro de Estudos da Mídia Alternativa Barão de Itararé", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}