{"detail": {"project_id": 3180, "id": 3180, "user_id": 20154, "name": "Revista Pomo Granada", "headline": "A revista de cultura sobre aquele momento em que sua vida muda, em que a ideia vira ação, em que seu projeto decola.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 20000.0, "about_html": "<p><img src=\"http://i.imgur.com/glDwZzj.jpg\" alt=\"\"/></p>\n\n<p><strong>Tudo começou alguns meses atrás…</strong> quando as revistas que mais gostávamos terminaram e a publicação em que alguns de nós trabalhávamos acabou. Mas no meio da tristeza de ver o fim de coisas com as quais gente se identificava à quais tanto nos dedicamos, percebemos que triste mesmo era deixar de trabalhar com isso. Estávamos só começando. Mesmo.</p>\n\n<p><strong>Resolvemos criar uma nova revista!</strong> Estamos começando a desenvolver esse novo projeto cheios de vontade de inovar e de conversar com quem é jovem, de idade e de coração. E queremos trabalhar com quem a gente gosta, falando sobre a ideia do &quot;ponto de virada&quot;.</p>\n\n<p><strong>Qual é a &quot;alma&quot; do projeto?</strong> Sabe aquele momento da vida em que tudo muda quase da noite para o dia? Quando fanzines e quadrinhos desconhecidos começam a ser lidos por gente de todo o mundo? Quando toda a cidade começa a cantarolar a música da sua banda ou um novo livro se transforma em um best-seller? Quando você deixa de sonhar em criar uma revista bacana, e realmente o faz? Estamos correndo atrás disso.</p>\n\n<p><strong>Mas como vamos fazer isso?</strong> Vamos atrás de gente que está do outro lado da virada, desse momento decisivo em que essas novidades se alastram. Quem começou pequeno e se transformou em gigante. Também queremos falar com a galera que está quase lá. De quem está tão perto da virada que já consegue sentir o gostinho da vitória. Queremos investigar o instante crítico que causa essas mudanças de efeitos extraordinários na vida das pessoas.</p>\n\n<p><strong>Então a revista será...</strong> Absolutamente linda! Suas cem páginas serão de entrevistas, reportagens, quadrinhos, ensaios fotográficos e contos para mostrar que é possível chegar ao outro lado. Tentando explicar como ideias, projetos, acontecimentos e comportamentos se espalham como vírus. Apontando caminhos de como identificar e até mesmo fazer essa virada.</p>\n\n<p><strong>Mas tem o problema da grana!</strong> O processo de produção demanda tempo e dinheiro. A equipe da Pomo Granada tem o tempo, mas não tem a grana. Por isso, estamos aqui, convidando você para fazer parte do nosso Ponto de Virada. E ajudar a tirar nosso projeto da internet e fazê-lo acontecer de verdade.</p>\n\n<p><strong>Colabore!</strong> Sabia que as pessoas podem transformar radicalmente seus comportamentos e crenças diante dos estímulos certos? Então, nós da Pomo Granada queremos que essa revista mostre como isso pode ser contagiante e benéfico. Queremos fazer desse projeto parte do nosso próprio &quot;ponto de virada&quot;.</p>\n\n<p>Entre em contato com a equipe da POMO GRANADA no <a class=\"alt-link\" href=\"mailto:pomogranada@gmail.com\" target=\"_blank\">pomogranada@gmail.com</a> e <a class=\"alt-link\" href=\"http://facebook.com/pomogranada\" target=\"_blank\">http://facebook.com/pomogranada</a>!</p>\n\n<p><img src=\"http://i.imgur.com/Nt4kihP.jpg\" alt=\"\"/></p>\n\n<p><strong>Que tipo de experiência vocês têm? Como sei que conseguirão entregar uma revista como estão descrevendo?</strong></p>\n\n<p>Esta iniciativa partiu de três amigos que, seja isso coisa boa, ou ruim, adoram ser jornalistas. Principalmente quando isso significa trabalhar com conteúdo criativo e interessante. Sentindo a falta de um veículo que fale de nossa bela e caótica contemporaneidade, resolvemos criar uma nova revista, a Pomo Granada. Mas além do trio inicial, outros profissionais supercompetentes decidiram se juntar ao projeto. Descubra que são eles no final desse FAQ.</p>\n\n<p><strong>Posso participar da equipe?</strong>\nNossa primeira missão é conseguir o financiamento mínimo para fazer a revista. Nossa segunda missão é fazer o melhor conteúdo possível. Isso significa que vamos ter que sair do nosso grupinho e abrir as portas para pessoas que pensam diferente e têm ideias novas. Quem tiver boas ideias e vontade de ralar nesse projeto está dentro. Simples assim.</p>\n\n<p><strong>Por que eu deveria dar meu dinheiro para essa revista?</strong>\nPorque você é uma pessoa legal! E porque você quer ver como seria se um grupo de jornalistas, escritores, fotógrafos, ilustradores e designers se juntasse para fazer uma revista sem que interesses comerciais influenciem o resultado final. \nEu já falei que ajudar faz de você uma pessoal legal?</p>\n\n<p><strong>Por que vocês precisam de R$ 20 mil?</strong>\nVamos imprimir 1.000 cópias da revista. Só a impressão vai ficar mais de 11 mil. O Catarse fica com 13% para cobrir custos operacionais. Com o restante, vamos imprimir os posteres e adesivos, fazer ecobags, emoldurar impressões e mandar tudo pelo correio. No final, vamos postar aqui um detalhamento dos gastos.</p>\n\n<p><img src=\"http://i.imgur.com/sheEgIL.jpg\" alt=\"\"/></p>\n\n<p><strong>E se conseguirem mais do que pediram?</strong>\nVamos ficar superfelizes! Em seguida, vamos orçar revistas com mais páginas, com um papel de melhor qualidade. Também vamos determinar pagamentos para a equipe, que até então estava fazendo tudo isso de graça.</p>\n\n<p><strong>Por que R$ 30 para receber a versão impressa quando eu compro uma revista feita por empresas grandes por R$ 10 na banca?</strong>\nO processo de fazer uma revista é caro. Além de pagar o local físico onde as pessoas trabalham, é preciso pagar o trabalho delas. E quando tudo isso já está resolvido, você ainda tem que pagar pela impressão do produto. A equipe da Pomo Granada está doando seu tempo e seus computadores pessoais para o projeto. É por isso que só cobramos R$ 30 pela revista. Você está pagando a impressão e a entrega. Se sobrar uma graninha aí, talvez você também esteja pagando uma pequena parte do processo de produção do material que será publicado.</p>\n\n<p>Mas por que as revistas são vendidas a R$ 10 na banca? Essa parte é simples. O restante do preço de cada edição é bancado pelos anunciantes. E as revistas que você vê na banca têm um monte deles (se não tiver, saiba que ela está mal das pernas e pode fechar).</p>\n\n<p><strong>Mas vocês estão vendendo anúncios!</strong>\nSim! Anunciantes podem ser nossos amigos, principalmente quando eles estão colocando grana no nosso projeto em troca de expor a propaganda da marca/empresa deles. Mas é só isso que eles estão comprando: o espaço onde será impressa a propaganda. O conteúdo da revista é 100% editorial. De verdade.</p>\n\n<p><strong>Posso assinar a revista?</strong>\nAdoraríamos responder que sim! Mas ainda não podemos confirmar que esse projeto será mais longo do que uma edição. Mas, se essa experiência der certo, acreditamos que vai ser quase impossível impedir a equipe da Pomo Granada de fazer novas edições. Aí, a gente conversa de novo ;)</p>\n\n<p><img src=\"http://i.imgur.com/O2Va3A8.jpg\" alt=\"\"/></p>\n\n<p><strong>FLÁVIA DENISE - jornalista</strong>\nFormada em Jornalismo na PUC Minas, quase formada em Letras na UFMG, pós-graduada em Publishing na NYU, ex-repórter do Portal Uai, ex-colunista de literatura do Estado de Minas, ex-editora do caderno Ragga Drops, ex-editora da Revista Ragga, atual freelancer em produção de conteúdo e edição. <a class=\"alt-link\" href=\"http://flaviadenise.com\" target=\"_blank\">http://flaviadenise.com</a></p>\n\n<p><strong>RENATA FERRI - jornalista</strong>\nFormada em jornalismo no UNI-BH, quase formada em Letras na PUC Minas, pós-graduada em tradução Ing/port na UGF, ex-redatora web na agência Tom+Sapien, ex-editora web da Revista Ragga e Ragga Drops, colunista literária do site Pop4, atual freelancer de produção de conteúdo, edição e tradução. <a class=\"alt-link\" href=\"http://renataferri.com.br\" target=\"_blank\">http://renataferri.com.br</a> </p>\n\n<p><strong>GUILHERME ÁVILA - jornalista</strong>\nFã de grafites, revistas em quadrinhos, bandas independentes, filmes Trash, doces e cervejas baratas. Gosta de contar boas histórias e piadas sem graça. É formado em jornalismo, pela PUC Minas, e pós-graduado em Imagens e Culturas Midiáticas, pela UFMG. Já trabalhou em sites de cultura, jornais diários e outras publicações com linhas editoriais não muito convencionais. É colaborador de uma rádio educativa e atualmente trabalha no portal do jornal O TEMPO.</p>\n\n<p><strong>SALOMÃO TERRA - jornalista</strong>\nSalomão Terra é proprietário da agência Ink e professor do UniBH e PUC-MG. É jornalista pós-graduado em Jornalismo e Cultura (UniBH). Trabalhou como planejamento digital para clientes como Yamaha do Brasil, Fiat, BH Shopping, Usiminas, Minas Tênis Clube, Globo e FDC. Foi analista de métricas e responsável pelos sites Letras.mus, Cifraclub, Palco Mp3. Também é fundador e editor dos sites Mondo BHZ e POP4, além de colunista em vários sites de tecnologia, como Webinsider, da Uol, e músico da banda Valsa Binária.</p>\n\n<p><strong>BRUNO SENNA - fotógrafo</strong>\nFreelancer para marcas como Red Bull e The North Face Brasil, é fotógrafo e filmmaker há 8 anos. Trabalha para a Revista do Cruzeiro e clicou imagens para a Revista Ragga por 6 anos. Em 2011 lançou o documentário de aventura My First Mountain e, em 2012, foi diretor do curta Justiçamento, que participou do Short film Corner de Cannes. <a class=\"alt-link\" href=\"http://brunosennaimagens.com\" target=\"_blank\">http://brunosennaimagens.com</a></p>\n\n<p>*<em>CARLOS HAUCK - fotógrafo *</em>\nComeçou a se interessar pela fotografia quando cursava a faculdade de jornalismo. A principio iniciou-se no mundo das imagens como apenas um hobby, mas a medida que foi adquirindo experiência a brincadeira passou a ter um rumo profissional. Já teve seu trabalho publicado nas revistas Popular Photography, Fotografe Melhor, Ragga, O2, Vista, entre muitas outras.</p>\n\n<p><strong>ARTHUR LOBATO - designer</strong>\nFormado em publicidade e propaganda pela UFMG, com formação complementar em cinema. Trabalhou como diretor de arte no Cedecom UFMG, ilustrador na Aulaflex, designer na agência Pallavra Certa. Hoje é sócio e diretor de criação do estúdio de design Arte &amp; Moderna. Faz belas ilustrações nas horas vagas. <a class=\"alt-link\" href=\"http://arteemoderna.com.br\" target=\"_blank\">http://arteemoderna.com.br</a></p>\n\n<p>*<em>VINÍCIUS LACERDA – jornalista *</em>\nApaixonado por jornalismo, literatura e cinema. Acredita que a gentileza nunca é demais, e que o equilíbrio entre persistência e paciência são essenciais para realização pessoal e profissional. Trabalhou com produção cultural, sites de cultura e de engajamento cívico. Atualmente, é repórter de cultura do caderno Magazine, no jornal O TEMPO.</p>\n\n<p><strong>FÁBIO CORRÊA - jornalista</strong> \nFormado em jornalismo pela PUC Minas e mestre em Antropologia pela Freie Universität de Berlim. Também é tradutor de inglês e alemão. Dedica o resto do tempo em projetos mirabolantes, como na criação de distopias literárias ou de rádios online alternativas.</p>\n\n<p><strong>FELIPE BUENO - jornalista</strong>\nGraduado em Jornalismo Multimídia no Centro Universitário UNA. Jornalista com experiência em assessoria de imprensa, mídia impressa e online, e produção em web TV. Estagiou na redação da revista Ragga, na agência MHD Comunicação e no Núcleo de Convergência de Mídias. Publicou reportagens no jornal O Tempo e Diário do Comércio. <a class=\"alt-link\" href=\"http://espacofelipebueno.com\" target=\"_blank\">http://espacofelipebueno.com</a></p>\n\n<p>*<em>FERNANDA AYUKI - jornalista *</em>\nRecém-formada em jornalismo pela PUC Minas, aspirante a atriz e maquiadora. Trabalha como Analista de Comunicação numa empresa de tecnologia e foi estagiária do caderno Ragga Drops e da Assessoria de Imprensa da ALMG. Também é apresentadora de eventos de anime, colaboradora do Cirilo Blog e é locutora da webrádio Rádio Blast! Nas horas vagas toca Taiko (um tipo de tambor Japonês) e modela para amigos fotógrafos. <a class=\"alt-link\" href=\"http://fernandaayuki.portfoliobox.me\" target=\"_blank\">http://fernandaayuki.portfoliobox.me</a></p>\n\n<p><img src=\"http://i.imgur.com/66EInHr.jpg\" alt=\"\"/></p>\n", "permalink": "pomogranada", "video_embed_url": "//player.vimeo.com/video/77233296", "video_url": "https://vimeo.com/77233296", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3180/project_thumb_thumb_open-uri20131125-2-ipcs7u", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3180/project_thumb_small_open-uri20131125-2-ipcs7u", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3180/project_thumb_large_open-uri20131125-2-ipcs7u", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/3180/project_thumb_video_cover_open-uri20131125-2-ipcs7u", "progress": 55.65, "pledged": 11130.0, "total_contributions": 171, "total_contributors": 166, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2013-12-09T01:59:59", "zone_expires_at": "2013-12-08T23:59:59", "online_date": "2013-10-30T13:40:14", "zone_online_date": "2013-10-30T11:40:14", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 39, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 39, "unit": "days"}, "posts_count": 5, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 20154, "name": "Flávia Denise Magalhães", "public_name": "Flávia Denise de Magalhães"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8f081c22-eb25-4d12-b86e-7272cd7a61b0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 20154, "common_id": "4ca5bf0e-5f68-4dba-bd97-3e7b0b12ef8b", "name": "Flávia Denise Magalhães", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/20154/thumb_avatar_mao.jpg", "facebook_link": "https://www.facebook.com/pomogranada", "twitter_username": "pomogranada", "address": null, "email": null, "total_contributed_projects": 5, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 4, "owner_document": null, "profile_cover_image": null, "created_at": "2011-08-11T20:35:05.097142", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Flávia Denise de Magalhães", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 15403, "project_id": 3180, "description": "Arquivo digital da POMO GRANADA e seu nome nos agradecimentos + Conjunto de quatro adesivos. \r\nEntrega pelos Correios para todo Brasil", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2014-03-09T00:00:00", "updated_at": "2013-10-28T23:15:37.044042", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "1f243f71-81e7-4386-8e85-e8da10fc93d3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}