{"detail": {"project_id": 32641, "id": 32641, "user_id": 567233, "name": "Franciscanos - Uma História de Amadores", "headline": "Um livro-reportagem com histórias do futebol amador de um pequeno município do interior do RS.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49876/20160527082731.jpg\"></p>", "goal": 10000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50113/13288916_1030331577058427_852970526_n.jpg\"></p><p>“Franciscanos - Uma história de amadores” é um livro-reportagem escrito com base nos recursos do Jornalismo Literário. A obra é resultado de mais de um ano de trabalho de apuração. Através de entrevistas, observações e pesquisas documentais, o livro busca reconstruir uma Dona Francisca (pequeno município do interior do Rio Grande do Sul) apaixonada pelo futebol amador da cidade e dar voz aos grandes apaixonados que dedicaram parte de suas vidas em prol de um clube. Esse esforço poderia ser apagado da história com o passar do tempo caso não houvesse nenhum registro e a narrativa ficasse apenas na oralidade. </p><p><em>  </em></p><p>            Com um texto leve e bem humorado, o material vai além das quatro linhas do campo de futebol e reconstrói as histórias dos craques, dos pernas-de-pau, das rivalidades, das conquistas, dos treinadores, dos dirigentes e do amor de uma comunidade pelo Esporte Clube Franciscano. O livro gera empatia com as histórias de vida apresentadas até em quem não gosta de futebol e nunca ouviu falar de Dona Francisca.</p><p>MATÉRIA JORNAL \"CIDADES DO VALE\"</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/52997/13315450_1029701010454639_2621982041055529144_n.jpg\"><br></p><p>MATÉRIA NO \"DIÁRIO DA VÁRZEA\": <a href=\"http://diariodavarzea.com.br/index.php/2016/06/09/a-historia-do-franciscano-em-um-belo-livro-reportagem/\">http://diariodavarzea.com.br/index.php/2016/06/09/...</a></p><hr><p><em></em></p><p>Este trecho da \"INTRODUÇÃO\" explica melhor as motivações pessoais e a relevância que o trabalho possui. </p><p><em>\"[...] O Esporte Clube Franciscano era tema recorrente nos programas. Sempre que alguém relacionado ao histórico time de futebol da cidade participava do Chá da Tarde, era impossível não falar durante quase todo o tempo sobre o assunto. Entrevistei o Geovani, o Josué, o próprio Ninha, o Olavo, a Isolene, o Pisca, entre outros ex-jogadores e dirigentes. E era incrível a sensação nostálgica de todos eles, as engasgadas e, até mesmo, as lágrimas de alguns ao relembrarem os momentos em que a cidade respirava o futebol. As escalações, os famosos vice-campeonatos do Estadual de Futebol Amador, os fatos inusitados, tudo continuava muito vivo nas palavras de cada um deles. Então, fui percebendo que existia um universo além das histórias que ouvia do meu pai, quando criança. Que o time significava algo realmente importante e grande para a comunidade. Comecei a sentir saudades de um tempo que não vivi. Não me lembro do Colosso do Jacuí lotado; dos jogos dos estaduais de amadores - que terminaram para o Franciscano no ano em que nasci –; não sabia que o antigo campo de futebol era lá embaixo, onde está o Parque Municipal Obaldino Benjamim Tessele; não imaginava que as pessoas mais improváveis que vejo nas ruas da cidade haviam sido grandes craques ou dirigentes fervorosos que corriam para todos os lados para ajudar o Franciscano. Foi, então, que comecei a sentir medo. Um medo de que todas essas histórias, todo esse esforço, toda essa união e paixão não fossem conhecidas pelas próximas gerações, não tivessem registro algum e ficassem apenas no âmbito oral, até serem apagadas pelo tempo. Dona Francisca não é mais unida por um clube. Não mobiliza homens e mulheres para arrecadar dinheiro nos jogos. O futebol está cada vez mais frágil na cidade, e o Franciscano, apenas nos últimos anos, começou a tentar se reerguer, sem o sucesso de público e o engajamento de outrora. Por isso, temi que ninguém mais soubesse o craque de bola que o Nilson foi. Ou que não soubessem que o Amílton voava em campo e não deixava nem vento entrar no gol, enxergando apenas com um olho. Temi que as aventuras do Mangini em Porto Alegre não fossem mais contadas daqui alguns anos. E também que os esforços do Vovô Lino tenham sido em vão. Temi que todo o trabalho de anos da família Chelotti com o Franciscano fosse apagado. Que os heróis da década de 90, que levaram o nome do time e da cidade para grande parte do Rio Grande do Sul, fossem esquecidos. Que cada bola que entrou nas redes de Dona Francisca não valessem mais nada. Que ninguém soubesse das guerras municipais em dias de clássico contra a Associação ou das polêmicas contra o Guarani, de Nova Palma. Por tudo isso, eu prometi, ao vivo na Franciscana FM, que algum dia escreveria essas histórias, deixaria, de alguma forma, um registro dessa paixão e não permitiria que elas fossem esquecidas.</em><br></p>  <p style=\"text-align: justify;\"><em>Isso me levou a uma grande busca por esses relatos durante todo o ano de 2015, para reconhecer, contar e retribuir o carinho de uma comunidade que já foi apaixonada pelo jogo de bola e tanto se orgulha disso. O futebol amador moveu centenas de franciscanos todos os domingos, seja para o antigo campo, no Parque Histórico, seja para o Colosso do Jacuí. E até mesmo para os jogos fora de casa, quando dois ônibus saíam do bar do Zeca para acompanhar a equipe. O resultado é este livro-reportagem. E, é importante deixar claro: você não vai ler um livro de história do Esporte Clube Franciscano, mas um livro de histórias. Um livro que buscou, nas pessoas que construíram a trajetória da equipe, as versões sobre o amor da cidade pelo futebol amador. E não encare a palavra “amador” como algo pejorativo ou mal feito. A única diferença para os profissionais é que o pagamento era alegria e satisfação. Então, fique à vontade para trocar a palavra “amadores”, toda vez que ela aparecer, por “apaixonados”. Talvez o sentido fique mais claro.</em></p>  <p style=\"text-align: justify;\"><em>Cada entrevista que fiz, cada conversa que tive e cada segundo dos meus dias pensando nessas histórias, me tornaram mais um entre essa massa de apaixonados pelo Esporte Clube Franciscano.</em></p>  <p style=\"text-align: justify;\"><em>Já que a minha falta de habilidade com a bola não me permitiu colaborar dentro de campo com essa história, espero contribuir fora dele.</em></p>  <p style=\"text-align: justify;\"><em>Obrigado a todos os Franciscanos!\"</em></p>", "permalink": "franciscanos", "video_embed_url": "//www.youtube.com/embed/vNnpoXPQgoQ", "video_url": "https://www.youtube.com/watch?v=vNnpoXPQgoQ&feature=youtu.be", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32641/13288916_1030331577058427_852970526_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32641/project_thumb_thumb_13288916_1030331577058427_852970526_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32641/project_thumb_small_13288916_1030331577058427_852970526_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32641/project_thumb_large_13288916_1030331577058427_852970526_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32641/project_thumb_video_cover_13288916_1030331577058427_852970526_n.jpg", "progress": 10.5, "pledged": 1050.0, "total_contributions": 18, "total_contributors": 18, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-02-01T01:59:59.999999", "zone_expires_at": "2017-01-31T23:59:59.999999", "online_date": "2016-05-30T16:39:38.045725", "zone_online_date": "2016-05-30T13:39:38.045725", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 6, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 246, "unit": "days"}, "posts_count": 1, "address": {"city": "Dona Francisca", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 567233, "name": "Jonas Migotto Filho", "public_name": "Jonas Migotto Filho"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3991, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "428e940b-5072-48bc-baae-68907f41aa38", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 567233, "common_id": "f27c812d-f72d-436e-b253-4f02dc137f1d", "name": "Jonas Migotto Filho", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/567233/thumb_avatar_jonas.jpg", "facebook_link": "https://www.facebook.com/jonas.migotto", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2016-05-27T19:00:51.897043", "about_html": "<p>Jonas\r\nMigotto Filho é natural de Dona Francisca e jornalista graduado pela\r\nUniversidade Federal de Santa Maria. Atuou em veículos como a Rádio Franciscana\r\nFM e as rádios Universidade e Medianeira, de Santa Maria. Atualmente é repórter\r\nda TV Santa Maria e acadêmico do curso de História do Centro Universitário\r\nFranciscano, onde é bolsista do Programa Institucional de Bolsa de Iniciação à\r\nDocência, com atuação no Colégio Coronel Pilar.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Jonas Migotto Filho", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 75419, "project_id": 32641, "description": "- Nome nos agradecimentos do livro;\r\n- 3 exemplares impressos com dedicatória;\r\n- 1 caderninho personalizado do Franciscano;\r\n- Nome em página separada de apoiadores do livro;\r\n- Nome no banner de lançamento;\r\n- Uma camiseta do Esporte Clube Franciscano;\r\n- Marca da empresa ou nome na contracapa do livro;\r\n- Amor eterno.", "minimum_value": 1000.0, "maximum_contributions": null, "deliver_at": "2017-03-01T03:00:00", "updated_at": "2017-02-01T21:44:14.188191", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}