{"detail": {"project_id": 32814, "id": 32814, "user_id": 43317, "name": "Nossas barragens cheias de lama", "headline": "Para não esquecer das nossas próprias barragens cheias de lama:  exposição de fotos e provocações", "budget": "<p>O orçamento está dividido em relação as metas e detalhado a seguir:</p><p>#1 - MailChimp por 4 meses para disparo de e-mails + intervenção urbana com barbante e um adesivo</p><p>#2 <em><strong>*Meus gastos na região:</strong></em></p><p><em>Transporte Paraty-RJ-Ouro Preto-Mariana: R$205</em></p><p><em>Transporte Mariana-BH-SP: R$160</em></p><p><em>Acomodação em Mariana: R$220</em></p><p><em>Aluguel de carro para viagem às cidades atingidas: R$170 (com gasolina)</em></p><p><em>Equipamento fotográfico que quebrou: R$476</em></p><p><em>Alimentação: R$300,00</em></p><p><em>Ligações interurbanas: R$70</em></p><p><em>Noite em BH: 80,00</em></p><p><em>Total 1.680 + taxa catarse</em></p><p><em>#3 Exposição com impressão de fotos, criação das placas expositivas com os textos e contribuição para a produtora</em></p><p><em>#4 Doação de metade do valor da meta para o coletivo Um Minuto de Sirene e metade para impressão de edições do jornal A Sirene para serem distribuídos e expostos</em></p><p><em>#5 Remuneração pelo trabalho</em></p><p><em>+ taxas de 13% do Catarse ;</em></p>", "goal": 250.0, "about_html": "<p style=\"text-align: justify;\">Estive na região de Mariana, vi as barragens da Samarco/Vale/BHP, visitei Bento Rodrigues e Paracatu de Baixo, cidades destruídas pela enxurrada de lama fétida. Seis meses depois, a lama solidificou, endureceu. Os atingidos diretos ainda lutam diariamente pela reconstrução de suas vidas, mas os atingidos indiretos parecem seguir adiante. <br></p><p style=\"text-align: justify;\"><strong>Pra mim, a tragédia relacionada ao rompimento das barragens da Samarco/Vale/BHP em Mariana é uma tragédia de todos nós.</strong> Atingidos direta ou indiretamente por essa lama, estamos todos de alguma forma conectados a um modo de vida que permite que coisas como essa não só aconteçam, como voltem a acontecer. <strong>Nossa memória é curta. </strong><strong>A dor do outro dói, mas não paralisa, não mobiliza uma mudança na nossa própria vida.</strong></p><p style=\"text-align: justify;\"><strong>Lamentamos todos o ocorrido, torcemos para que nada de ruim volte a acontecer, mas dificilmente enxergamos em nós mesmos as barragens cheias de lama que erguemos dia após dia com nosso estilo de vida.</strong> As barragens que se romperam são resultado de um modelo de mineração que extrai recursos finitos e como consequência cria estes enormes tanques lotados de resíduos, uma espécie de aterro que ficaria ali cheio para sempre, enquanto a empresa e a constante busca por minérios e riquezas se deslocará para outro lugar, deixando apenas um rastro de grandes buracos e piscinas gigantescas de \"lixo\". <strong>A maioria de nós, na busca incessante para o enriquecimento, toma decisões que criam pouco a pouco nossas próprias barragens cheias de lama fétida. Sabemos que ela ali se acumula, mas torcemos para que ela nunca escorra, não transborde. Assim como a Samarco/Vale/BHP, sabemos que nosso plano de contingência é falho ou muitas vezes inexistente, o que faria esse rompimento ser doloroso e prejudicial a todos ao nosso redor.</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50640/proposito_do_projeto.jpg\"></p><p style=\"text-align: justify;\">Fui até lá por curiosidade. Por uma certa provocação individual de que deveria ter ido há 6 meses quando aconteceu. Queria ter uma experiência sensorial sobre essa catástrofe, para tentar sentir algo, me conectar com o ocorrido. Andei pelas ruas, fotografei o que sobrou das duas cidades, conversei com grupos mobilizados em Mariana que lutam pelos direitos à reconstrução física e afetiva da vida dos desabrigados, pelo direito a amplificação de suas vozes e dores frente a desproporcional força das empresas e do poder público.</p><p style=\"text-align: justify;\">Compilei matérias e dados, informações e testemunhos. Registrei minhas impressões e sentimentos em alguns documentos e tentei me conectar com o tema, criar empatia por essa tragédia global. Pensei em uma intervenção urbana simples, que pudesse nos conectar com o ocorrido e que fosse fácil de executar e lembrar.</p><p style=\"text-align: justify;\">Fui também porque acredito que este é um assunto muito importante, cuja repercussão não tem sido tão grande quanto a real dimensão da situação. Por isso, <strong>convido você a ser relembrado durante alguns meses sobre esta catástrofe, como uma desculpa para refletirmos sobre nossas próprias barragens de lama - acredito que no fundo a maioria de nós não quer esquecer, nem fazer o mal, direta ou indiretamente.</strong> Dia 5/11/2015, as barragens da Samarco/Vale/BHP se romperam e não havia sirene para alertar ninguém. Meses e anos antes, não havia sirene alguma para avisar a todos nós que esse estilo de extração, produção e consumo é insustentável. <strong>Compartilho com todos meus textos e reflexões, minha compilação de dados e informações, minhas fotos e minhas descobertas para que a tragédia de todos nós seja constantemente relembrada e possamos mudar nossas atitudes individuais. <strong>Lançarei também, no contexto deste projeto, duas campanhas de mobilização.</strong></strong></p><p style=\"text-align: justify;\"><em>Aproveito o espaço para difundir uma publicação sensacional que conheci por lá chamada <strong>\"A Sirene\", um jornal cujo objetivo é falar sobre a tragédia pela perspectiva dos próprios atingidos diretos. </strong>O jornal é uma realização do coletivo Um Minuto de Sirene, que tem este nome pois nenhuma sirene foi tocada para avisar os moradores da região sobre o rompimento das barragens. <strong>Não se tocou a sirene porque não havia uma sirene para ser tocada. Todo dia 5, eles realizam um ato em Mariana em memória ao ocorrido e para garantir os direitos dos atingidos diretos, nesta campanha, você que apoiar ficará sempre por dentro também do que está acontecendo nesse sentido.</strong></em></p><p style=\"text-align: justify;\"><em><strong><br></strong></em></p><p style=\"text-align: justify;\"><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/51548/nova_recompensa_plaquinha2.jpg\"><br></strong></em></p><p style=\"text-align: justify;\"><em><strong><br></strong></em></p><p style=\"text-align: justify;\"><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50641/metas_e_objetivos.jpg\"><br></strong></em></p><p style=\"text-align: justify;\"><em><strong></strong></em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50813/metas_campanha_camos_pra_segunda_meta_.jpg\" style=\"font-size: 14px; line-height: 1.6em;\"><em><strong>+ Intervenção Urbana</strong></em></p><p style=\"text-align: justify;\"><strong>A meta inicial é de apenas R$250,00</strong> pois com esse valor consigo compartilhar o conteúdo que produzi e compilei de forma virtual, além de disparar lembretes e informações mensais aos interessados em não esquecer a catástrofe. Também viabiliza a intervenção urbana \"Até aqui de lama...\" pela cidade de São Paulo. A simples lembrança e reflexão sobre o assunto já é uma recompensa mútua, mantem o tema vivo, ajuda a pressionar os envolvidos a tomarem as posições corretas e é uma desculpa para refletirmos sobre a nossa própria prática. </p><p style=\"text-align: justify;\"><strong>#1 - A meta expandida de R$2.150,00, libera o texto \"Se a barragem ficasse na Avenida Paulista\" e a campanha \"Destrua sua Cidade\" e  cobre os custos da minha pequena expedição pela região,</strong> na qual pude ter uma experiência empírica, produzir textos e fotos, articular contatos e ter uma percepção mais individual para poder virar \"embaixador\" desse tema.  (orçamento de gastos detalhado abaixo) </p><p style=\"text-align: justify;\"><strong>#2 - A terceira meta, de R$5.150,00, viabiliza uma pequena exposição itinerante que criei com fotos e textos para reforçar o lembrete e compartilhar o que aconteceu, principalmente com àqueles que ainda não tiveram a oportunidade de se sensibilizar com o tema indo até a região.</strong> Acredito que a exposição servirá para reabrir a discussão sobre o tema e sensibilizar as pessoas sobre suas próprias barragens de lama </p><p style=\"text-align: justify;\">#3 - Se chegarmos a R$8.150,00, será possível<strong> contribuir com a publicação do Jornal A Sirene, uma iniciativa do coletivo Um Minuto de Sirene </strong>(todos os apoiadores recebem de qualquer maneira a versão virtual do Jornal A Sirene no e-mail mensal). Com esta meta, também <strong>será possível imprimir alguns exemplares das edições do jornal para compartilhar em espaços públicos</strong> e distribuir em outros lugares interessantes +3.000 (metade será doado ao coletivo e metade será usado para difundir o jornal em outros espaços)</p><p style=\"text-align: justify;\"><strong>#4 - Esta última meta não só cobre os meus custos, como remunera o meu trabalho independente pela produção dos textos, das reflexões, das fotos, das compilações de informação e das articulações na região.</strong><br></p><p style=\"text-align: justify;\"><strong>META: 250,00</strong></p><p style=\"text-align: justify;\"><strong>META EXPANDIDA 1: 2.150,00</strong></p><p style=\"text-align: justify;\"><strong>META EXPANDIDA 2: 5.150,00</strong></p><p style=\"text-align: justify;\"><strong>META EXPANDIDA 3: 8.150,00</strong></p><p style=\"text-align: justify;\"><strong>META EXPANDIDA 4: 11.150,00</strong></p><p style=\"text-align: justify;\"><strong>+ taxa Catarse de 13%</strong></p><p style=\"text-align: justify;\">Se você chegou até aqui e não pode ou não quer apoiar financeiramente, mas gostaria de receber este e-mail mensal de lembrete, <a href=\"http://goo.gl/forms/4VniRccMmUjxqmkg2\" target=\"_blank\">por favor insira seus dados neste link</a>. O mais importante é você querer se mobilizar....</p><p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50543/at%C3%A9_aqui_de_lama---.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50642/agradecimentos.jpg\"></p><p style=\"text-align: justify;\">Coletivo Um Minuto de Sirene (especialmente Gustavo, Isabella e Silvany)</p><p style=\"text-align: justify;\">Coletivo MICA</p><p style=\"text-align: justify;\">Sagarana Café e Teatro</p><p style=\"text-align: justify;\">Artista Eduardo Campos</p><p style=\"text-align: justify;\">Bárbara Costa</p><p style=\"text-align: justify;\">Prefeitura de Mariana </p><p style=\"text-align: justify;\"><br></p>", "permalink": "nossasbarragens", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32814/card_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32814/project_thumb_thumb_card_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32814/project_thumb_small_card_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32814/project_thumb_large_card_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32814/project_thumb_video_cover_card_catarse.jpg", "progress": 2666.0, "pledged": 6665.0, "total_contributions": 45, "total_contributors": 45, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-07-09T02:59:59.999999", "zone_expires_at": "2016-07-08T23:59:59.999999", "online_date": "2016-06-03T02:35:12.687769", "zone_online_date": "2016-06-02T23:35:12.687769", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 36, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 36, "unit": "days"}, "posts_count": 7, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 43317, "name": "Alex Fisberg", "public_name": "Alex Fisberg"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "51051632-e076-47ec-9666-2d855ff12a98", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 43317, "common_id": "4b7267b8-10fc-4655-a039-7a6d18791d47", "name": "Alex Fisberg", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/43317/thumb_avatar_FOTO_Alex_Fisberg.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 62, "total_published_projects": 4, "links": [{"id": 18286, "link": "http://www.alexfisberg.com"}, {"id": 14533, "link": "http://www.mochilasocial.com"}], "follows_count": 4, "followers_count": 32, "owner_document": null, "profile_cover_image": null, "created_at": "2011-12-13T00:35:53.618329", "about_html": "<p>Sou jornalista e fotógrafo formado pela PUC-SP, com pós graduação em Arquitetura e Urbanização de Favelas pela Escola da Cidade e uma especialização em Empreendedorismo Social e outra em Investimento de Impacto no Insper. Com o trabalho focado em causas sociais, trabalhei em diversas organizações de impacto, como Instituto Sou da Paz, TETO, Pólen, Aide et Action (Índia), Ayllu (Índia), Weitz Center for Development Studies (Israel), Sistema B e Fundação Fenômenos.</p><p>Sou co-fundador de uma plataforma de crowdfunding especializada no setor social, que hoje chama-se <strong><u><a href=\"http://juntos.com.vc/\" target=\"_blank\" data-content=\"http://juntos.com.vc/\" data-type=\"external\">juntos.com.vc</a></u></strong>, também co-fundei o <strong><u><a href=\"http://www.belarua.org.br/\" target=\"_blank\" data-content=\"http://www.belarua.org.br\" data-type=\"external\">Bela Rua</a></u>,</strong> organização social focada na construção de espaços públicos voltados para as pessoas</p><p>Sou autor do livro <strong><u><a href=\"http://fisberg.wixsite.com/alexfisberg/vida-nos-campos-da-morte\" target=\"_self\">Vida nos Campos da Morte (2010)</a></u></strong> sobre os campos de concentração na Polônia. Morei 6 meses na Índia e outros 6 no Oriente Médio, de onde sai e empreendi um projeto autoral chamado <strong><u><a href=\"http://fisberg.wixsite.com/alexfisberg/mochila-social\" target=\"_self\">Mochila Social</a></u></strong> durante mais de cinco meses pelo leste da África pesquisando o setor social entre Egito, Etiópia, Quênia, Uganda, Ruanda, Tânzania, Somália.</p><p>Criei o projeto \"Nossas Barragens\", após uma experiência fotografando a região afetada pelo rompimento das Barragens próximo à Mariana, MG. </p><p>Hoje atuo como jornalista e fotógrafo de causas sociais, como mentor e como consultor para estratégia e comunicação de organizações de impacto social na Empacto. </p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Alex Fisberg", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 75789, "project_id": 32814, "description": "Para pensar! \r\n>>Você ganha uma foto 20x30 impressa com o texto \"Se a barragem ficasse na Paulista\" no verso\r\n>>Você ganha um pedaço de barbante de 2,5m para marcar a altura da onda de lama fétida que atingiu as cidades de Bento Rodrigues e Paracatu de Baixo + adesivo \"até aqui de lama\" \r\n>>Recebe os e-mails mensais, com conteúdo produzido por mim e um compilado de informações sobre o rompimento das barragens, inclusive o jornal A Sirene. \r\n>>Garante a intervenção urbana \"Até aqui de lama\" e ganha um manual de como fazer a sua própria intervenção", "minimum_value": 75.0, "maximum_contributions": 150, "deliver_at": "2016-08-01T03:00:00", "updated_at": "2016-06-06T12:14:34.105084", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}