{"detail": {"project_id": 33006, "id": 33006, "user_id": 428010, "name": "Dossiê palcos públicos de Porto Alegre", "headline": "Um levantamento sobre a condição de teatros e salas de ensaio da Capital do Rio Grande do Sul.", "budget": "<p>Estamos buscando apoio para realizar uma grande reportagem que requer tempo e recursos humanos para ser viabilizada.</p><p>Além das quatro jornalistas que estão propondo este levantamento, vamos contratar uma fotógrafa, uma designer, um webmaster para dar suporte à montagem das reportagens on-line e uma revisora.</p><p>Com esse timaço de profissionais, temos certeza que o resultado final vai ser um conteúdo exclusivo com apresentação impecável.<br></p><p><strong>Veja detalhadamente como será feita a divisão:</strong></p><p>Reportagem: R$ 9 mil<br>Fotografia: R$ 2 mil<br>Design e arte: R$ 1,5 mil<br>Revisão: R$ 1 mil<br>Edição: R$ 3 mil<br>Infraestrutura (telefone, transporte e apoio para pautas): R$ 2,5 mil<br>Taxa Catarse: R$ 3 mil<br></p>", "goal": 22000.0, "about_html": "<p>ATUALIZAÇÃO: Este projeto foi desmembrado em várias etapas. A primeira grande reportagem será sobre a Usina do Gasômetro e já está recebendo apoios neste link: <a href=\"https://www.catarse.me/dossie_palcos_poa_gasometro\">https://www.catarse.me/dossie_palcos_poa_gasometro</a><br></p><p>Vem junto!<br></p><p>__________________________________________________________________<br></p><p>Uma das maiores preocupações entre artistas de Porto Alegre é a <strong>deficiência de espaços para apresentações e ensaio na Capital do Rio Grande do Sul</strong>. Essa mesma cidade que se orgulha de sua variada oferta cultural tem testemunhado tanto o fechamento de salas tradicionais como a dificuldade de abertura ou consolidação de novos espaços públicos para grupos de teatro e dança.</p><p>O <strong>Teatro de Câmara Túlio Piva</strong> já completou dois anos fechado para reforma; a construção da <strong>Terreira da Tribo</strong> no bairro Cidade Baixa anda a passos lentos; os grupos que ocupam pavilhões desativados do <strong>Hospital Psiquiátrico São Pedro</strong> precisaram travar uma batalha recentemente para garantir o uso do espaço para a produção cultural.</p><p>Tem mais: o projeto de restauração  da <strong>Usina do Gasômetro</strong> atingirá em cheio os 10 grupos que desenvolvem residência artística no local com apoio da Prefeitura Municipal através do programa Usina das Artes. Ninguém sabe o que acontecerá com eles.</p><p>Se há locais fechados, aqueles que ainda estão abertos são altamente disputados. O <strong>Teatro Renascença</strong>, que nos anos 1990 tinha sua ocupação disputada em média por sete grupos de artes cênicas, hoje tem concorrência de até 25 coletivos artísticos. Com isso, as temporadas precisaram ser reduzidas de sete para até três semanas, no máximo.</p><p>Esse é o cenário do qual partimos para propor esse projeto. Queremos fazer um diagnóstico completo dos espaços cênicos mantidos pelo poder público em Porto Alegre - tanto os da Prefeitura Municipal quanto aqueles vinculados ao governo do Estado. </p><p><strong>Quais são? Como estão suas condições estruturais? Quem os utiliza e quanto tempo permanecem abertos?</strong> Essas são algumas das perguntas que queremos responder.</p><p><strong>A escolha sobre os locais que serão investigados recairá aos apoiadores</strong> do projeto, que poderão votar naqueles de sua preferência e discutir a abordagem com as jornalistas envolvidas em reuniões de pauta.</p><p>Queremos ir além e fazer também um <strong>levantamento de recursos investidos na área cultural</strong> nos últimos anos para que o diagnóstico possa se complementar. </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/55042/Renascenca_DivPMPA.JPG\"></p><p><strong></strong></p><p><strong>Imprensa parceira</strong><strong></strong><br></p><p>O resultado dessa investigação será publicado como uma <strong>série de reportagens multimídia</strong> nos portais <a target=\"_blank\" href=\"http://www.jornalja.com.br\">Jornal JÁ</a>, <a href=\"http://www.nonada.com.br/\">Nonada</a> e <a target=\"_blank\" href=\"http://www.sul21.com.br/\">Sul21</a> que são parceiros dessa iniciativa.</p><p>O conteúdo completo das matérias, com fotos, vídeos, áudio, textos e gráficos, será também disponibilizado para grupos de teatro e dança que tenham interesse em publicar em suas próprias páginas. </p><p>A ideia é difundir de maneira ampla esse levantamento - portanto, sugestões de outros veículos de imprensa que tenham interesse serão sempre bem-vindas!</p><p>Queremos acrescentar informações ao <strong>necessário debate sobre a participação do poder público no financiamento da arte</strong>, que ganhou as ruas após a extinção do Ministério da Cultura (MinC), posteriormente revista.</p><p><strong>É um projeto de interesse de quem produz e consome arte</strong> em Porto Alegre, no Rio Grande do Sul e - porque não? - no Brasil, uma vez que essa situação certamente se reproduz em outras cidades e estados do País.<br></p><hr><p><strong>Quem somos?</strong><br></p><p>Jornalistas, todas com passagens por editorias de Cultura de jornais de Porto Alegre. E três de nós transcenderam a arte como pauta jornalística e passaram para o outro lado do palco italiano: uma é atriz, a outra bailarina e a terceira, pesquisadora e crítica teatral.</p><p>Conheça um pouquinho da gente nos currículos abaixo:</p><p><strong>Adriana Lampert</strong> é formada em Jornalismo pela PUC/RS (1995). Iniciou nas artes cênicas em 2000, quando passou a atuar em diversos espetáculos e performances, entre eles: <em>Show Bizarro</em>, <em>Os que Têm a Hora Marcada</em>, <em>Jogos na Hora da Sesta</em>, <em>Caio de Boca e Alma</em>, <em>Assaltos Teatrais</em>, <em>Dom Casmurro</em> e <em>Histórias do Bruxo de Cosme Velho</em>. Atualmente integra a Cia Teatrofídico e o elenco do espetáculo <em>Cadarço de Sapato ou Ninguém Está Acima da Redenção</em>. Também trabalha como repórter de economia do Jornal do Comércio desde 2010, e exerce paralelamente outras funções como repórter da área de educação para a Revista Adverso; repórter correspondente da Revista Jornauto, e produtora de conteúdo do projeto Viva Guaíba. Já passou por redações de jornais como o Correio do Sul,  Diário de Canoas; Jornal Já e o site de moda As Patrícias, foi coordenadora da comunicação social da Secretaria das Obras Públicas e Saneamento do RS; produtora cultural do Sesc POA e realizou diversos trabalhos como repórter freelancer nas áreas de cultura, economia e geral.</p><p><strong>Michele Rolim</strong> é jornalista e mestra pelo Programa de Pós-Graduação em Artes Cênicas da Universidade Federal do Rio Grande do Sul (UFRGS). Desenvolve pesquisa em torno do tema curadoria em festivais de artes cênicas. É a repórter responsável pelo setor de artes cênicas do Jornal do Comércio, em Porto Alegre. Participou dos júris do Prêmio Açorianos de Teatro, do Troféu Tibicuera de Teatro Infantil (ambos da prefeitura de Porto Alegre) e do Prêmio Braskem em Cena no festival internacional Porto Alegre Em Cena. É crítica e coeditora do site nacional <a target=\"_blank\" href=\"http://www.agoracriticateatral.com.br\">Agora Crítica Teatral</a> e membro da International Association of Theatre Critics (IATC). Foi debatedora convidada do festival Palco Giratório Porto Alegre em\r\n2014, 2015 e 2016. Atuou como crítica convidada na Mostra Internacional de\r\nTeatro de São Paulo (MITsp), Festival Palco Giratório Porto Alegre e Festival\r\nInternacional de Teatro de Rua de Porto Alegre. Por seu trabalho profissional e\r\nsua atuação jornalística, foi agraciado com os seguintes prêmios: Prêmio\r\nAçorianos de Dança (2015), categoria Mídia, da Secretaria de Cultura da\r\nPrefeitura de Porto Alegre (2014), Prêmio Ari de Jornalismo, categoria\r\nreportagem cultural, da Associação Rio Grandense de Imprensa (2010, 2011,\r\n2014).<strong></strong></p><p><strong>Naira Hofmeister</strong> é jornalista independente há 10 anos e cursa o mestrado em Literatura na faculdade de Letras da Ufrgs. Como freelancer, colaborou com os principais veículos da imprensa nacional como os diários Estadão, Folha de S. Paulo e O Globo, as revistas piauí e Globo Rural, e os sites Terra, Uol e iG. Frequentemente, publica matérias em canais alternativos como a agência Carta Maior, o jornal Extra Classe e o Jornal JÁ, para o qual desenvolveu a primeira campanha de financiamento coletivo para jornalismo no Rio Grande do Sul, viabilizando o <a target=\"_blank\" href=\"http://www.jornalja.com.br/caisjornal/\">Dossiê Cais Mauá</a>, documento que vem pautando o debate sobre a revitalização dessa importante área histórica em Porto Alegre. Foi correspondente internacional em Madri, na Espanha, e em Havana, Cuba. É colaboradora frequente do jornal El Observador do Uruguai, produzindo reportagens para a edição impressa e realizando comentários para o canal de webTV do veículo. Tem na estante três prêmios da Associação Rio-grandense de Imprensa (ARI).</p><p><strong>Roberta Fofonka</strong> é jornalista e bailarina. Formada pela PUCRS, atuou como repórter e videomaker no Jornal do Comércio e no portal Sul21, ambos veículos de comunicação do Rio Grande do Sul. Foi integrante do Grupo Experimental de Dança da Cidade de Porto Alegre em 2015 e hoje mantém ativamente pesquisa em contato e improvisação. Atualmente escreve para o GeraçãoE, canal de empreendedorismo do Jornal do Comércio, projeto em que participou da concepção e implantação, em 2015. É jurada do Prêmio Açorianos de Dança 2016 na categoria Novas Mídias e desenvolve projetos pessoais de investigações de dança, vídeo e performance.</p><p><br></p>", "permalink": "palcos_publicos_poa", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33006/1.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33006/project_thumb_thumb_1.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33006/project_thumb_small_1.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33006/project_thumb_large_1.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33006/project_thumb_video_cover_1.jpg", "progress": 17.636363636363637, "pledged": 3880.0, "total_contributions": 67, "total_contributors": 61, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-10-03T02:59:59.999999", "zone_expires_at": "2016-10-02T23:59:59.999999", "online_date": "2016-08-18T09:54:32.5347", "zone_online_date": "2016-08-18T06:54:32.5347", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 7, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 428010, "name": "Naira Hofmeister de Araujo", "public_name": "Naira Hofmeister"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f4005924-ab45-40a3-9e79-18d7d4e54cf3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 428010, "common_id": "e06289fe-c6f5-40f5-b198-fb708e57ef4c", "name": "Naira Hofmeister de Araujo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/428010/thumb_avatar_IMG_20171003_104406.jpg", "facebook_link": "https://www.facebook.com/naira.hofmeister", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 3, "links": null, "follows_count": 1, "followers_count": 5, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/428010/base_capa.jpg", "created_at": "2015-05-21T18:38:05.954994", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Naira Hofmeister", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 76838, "project_id": 33006, "description": "Seu nome na lista de apoiadores do projeto.", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": "2016-10-01T03:00:00", "updated_at": "2016-06-23T18:55:57.270804", "paid_count": 18, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}