{"detail": {"project_id": 33341, "id": 33341, "user_id": 571835, "name": "Blog do Riomar Bruno conta com a sua ajuda", "headline": "Queremos continuar informando você sempre!\r\nColabore conosco! \r\nDoar e ser feliz!", "budget": "<p>Definimos o valor para este projeto em R$1.300,00 pois pretendemos arrecadar o montante necessário para adquirir um Smartphone com as seguintes configurações, acreditamos que utilizando um com ela teremos uma maior agilidade na comunicação com os leitores, inclusive na produção de matérias.</p><p>Independente do valor arrecadado teremos que pagar uma taxa de 13% para este site o Catarse.me.</p><p>As configurações do Smartphone </p><p>Dual Chip</p><p>Câmera de alta resolução </p><p>Espaço interno suficiente para o armazenamento de fotos, videos e mensagens do aplicativo WhatsApp</p><p>Tela de alta definição<br></p><p>Bom processamento.</p><p>Entre outros.</p><p>Prestaremos conta no Blog, inclusive com a copia da nota fiscal.</p><p>Caso consigamos concretizar este projeto e sobre algum valor, o mesmo será integralmente doado à projetos sociais.</p>", "goal": 1300.0, "about_html": "<p>O Blog do Riomar Bruno é um blog de noticias regionais, com enfase nos acontecimentos de Porto Amazonas, é um blog independente.</p><p>Conheça <a href=\"http://www.riomarbruno.com.br\" target=\"_blank\">www.riomarbruno.com.br</a> </p><p>Atualmente não possuímos patrocinadores e nem anunciantes, e todos os custos de manutenção do blog, ocorrem por conta de seu idealizador Riomar Bruno.</p><p>Recentemente tivemos uma perda de equipamento, onde o smartphone que era usado pelo Blog para produção de fotos, gerenciamento de redes sociais, gravação de videos e a comunicação com os leitores, estragou e deixou de funcionar.</p><p>Já utilizávamos este aparelho a cerca de dois anos!<br>Como não temos dinheiro em caixa e necessitamos manter o contato com nossos leitores, resolvemos criar este projeto para arrecadação de fundos para a compra de um novo aparelho.<br></p><p>Se cada um ajudar com um pouquinho, conseguiremos atingir nosso objetivo.</p><p>A necessidade que temos em ter um aparelho para o Blog é que, mantemos grupos no aplicativo WhatsApp, onde em tempo trocamos informações com jornalistas, policiais, bombeiros e leitores sobre noticias da região.</p><p>Ainda com ele podemos estar junto a noticia, no momento em que ela acontece e poder repassar ela aos internautas, os mantendo informados.</p><p>Seja gravando um vídeo, fazendo uma foto ou compartilhando um texto,  o Blog quer continuar junto a população.</p><p>Por isto pedimos a sua ajuda para que juntos consigamos realizar este projeto.</p><p>Se preferir você pode doar através de <a href=\"www.riomarbruno.com.br/p/doacao.html\" target=\"_blank\">nosso site.</a></p><p><br></p>", "permalink": "blog_do_riomar_bruno_conta_com_a_sua_ajuda_9ae9", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33341/modelo1-01.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33341/project_thumb_thumb_modelo1-01.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33341/project_thumb_small_modelo1-01.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33341/project_thumb_large_modelo1-01.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/33341/project_thumb_video_cover_modelo1-01.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2016-06-06T23:33:28.264193", "zone_online_date": "2016-06-06T20:33:28.264193", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 2767, "unit": "days"}, "posts_count": 0, "address": {"city": "Porto Amazonas", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 571835, "name": "Riomar Bruno dos Santos Ferreira", "public_name": "Riomar Bruno"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3067, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "50c0028a-84e3-4bb0-82ee-7fca74fdac5f", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 571835, "common_id": "d54d6200-8447-490f-8edf-4981ef524bab", "name": "Riomar Bruno dos Santos Ferreira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/571835/thumb_avatar_13092173_1026857054018192_7781376850985764575_n.jpg", "facebook_link": "https://www.facebook.com/RiomarBr", "twitter_username": "RiomarBruno", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 12060, "link": "http://www.riomarbruno.com.br/"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2016-06-06T21:22:37.128982", "about_html": "<p><strong>Riomar Bruno dos Santos Ferreira</strong>, é pai, marido, jornalista, aspirante a radialista e fotografo, e acima de tudo um porto-amazonense nato, que nasceu em 17 de janeiro de 1983, ano em que o rio se transformou em mar.<br><br>Quando adolescente foi correspondente de alguns jornais da região, com um bloquinho de papel anotava as coisas que aconteciam na cidade, fotografava e passava o rolo de filme para o pessoal da imprensa. Ainda quando adolescente teve seu primeiro texto publicado na integra em um jornal, na ocasião era sobre um vazamento de óleo que havia ocorrido no Paraná.<br><br>Nesta época participou ativamente da primeira <strong>MOPOLIPA</strong>, (Mostra de Poesia Livre de Porto Amazonas), também foi colaborador da <strong>EXPOFIPA</strong> (Exposição Filatélica de Porto Amazonas).<br><br>Alem do gosto pelo jornalismo, começou a se interessar pelo mundo das rádios, chegando a adquirir um microfone e em seu quarto gravou inúmeros programas que nunca foram ao ar, como tinha este relacionamento com a imprensa da região, foi convidado por algumas vezes para passar flashs ao vivo com o resultado dos jogos do time da cidade , em uma radio da região.<br><br>Já em uma outra radio da região através de um locutor que morava em Porto Amazonas, foi convidado a realizar o seu primeiro teste, infelizmente não conseguiu passar.<br><br>Quando atingiu a maioridade, após ter sido dispensando da Aeronáutica, mudou-se para Curitiba, onde constituiu família e iniciou carreira com promotor de vendas, passando por diversas áreas, de alimentos a tecnologia. <br><br>Em meados de 2004 com a popularização da internet e facilidades, adquiriu o seu primeiro computador, logo sua paixão pelo jornalismo voltou, lançando seu primeiro blog, onde republicava noticias interessantes, logo na sequencia lançou um site de curiosidades, porem o projeto foi abandonado devido a incompatibilidades.<br><br>Desde que ficou conectado a rede, sempre buscou informações sobre sua cidade natal, porem se sentia chateado em não ter nenhuma noticia da cidade ao longo dos anos em que viveu na capital do estado, aliás noticias tinham, más eram apenas de desastres naturais (enchentes), ou assassinatos, ou alguma outra ocorrência policial e na época da festa da maça.<br><br>Diante disto lançou o Portal Porto Amazonas Conectado e começou a divulgar os acontecimentos da cidade, colocando-a  em destaque, o portal teve como lema:<br><br>\"Estamos aqui para divulgar o que Porto Amazonas tem de melhor, seu povo, suas crenças, suas historias, os seus momentos de lazer, enfim estamos aqui para ajudar, como escrito acima, não temos tendência política alguma.\"<br><br>Paralelamente com o portal Porto Amazonas Conectado, após ter sido aprovado em concurso publico, voltou a morar na cidade, voltando a ser correspondente dos jornais da região.<br><br>No ano de 2013 o Ministério do Trabalho e Emprego, reconheceu suas atividades como jornalista, lhe concedendo o registro profissional e o habilitando como tal. <br><br>Também foi convidado para participar da programação da Radio Comunitária da Cidade, onde mantém um programa de curiosidades sobre os cantores, que vai ao ar todos os sábados.<br><br>No final de 2015 resolveu encerrar o projeto do Portal Porto Amazonas Conectado, pois parte dos leitores não compreendiam que o portal não era vinculado ao governo municipal. <br><br>O Blog do Riomar Bruno, surgiu da necessidade que o Portal Porto Amazonas Conectado tinha para noticiar acontecimentos fora do perímetro de Porto Amazonas, pois o mesmo era até confundido com o site do governo municipal.<br><br>Com esta necessidade Riomar Bruno, relançou o Blog do Riomar Bruno, que pretende seguir a linha de um site de noticias, trazendo noticias locais, regionais, nacionais e internacionais.<br><br>Em um futuro próximo, as noticias locais serão veiculadas em um programa especifico na  Radio Comunitária Porto FM.<br><br>Hoje os principais jornais impressos da região publicam noticias de Porto Amazonas, coisas que anteriormente era difícil de ocorrer.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Riomar Bruno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}