{"detail": {"project_id": 34152, "id": 34152, "user_id": 511255, "name": "MSM-MOVIMENTO SILENCIOSO MUNDIAL", "headline": "\"O BARULHO ENSURDECEDOR DO SILENCIO\"\r\nSILENCIOSAMENTE MUDAREMOS O PLANETA", "budget": "<p>O orçamento será para manter a Organização funcionando no seu inicio.</p><p>R$ 180.000,00</p><p>- Tiragem inicial de 60 000 exemplares do jornal, a um custo por tiragem de R$ 6.500,00, custo mensal R$13.000,00.</p><p>- Custo de implantação: R$ 70.000,00 - Imóvel, moveis, site,  equipamentos, um veiculo, etc.. Pagamento de profissionais das áreas necessárias. Custo de documentações. Custo com pessoal, material de consumo etc.. </p><p> - O restante é para manter a Organização ate obter recursos oficiais etc..</p>", "goal": 180000.0, "about_html": "<p>\"M S M\"</p><p>\"Movimento Silencioso Mundial\"</p><p>(Organização sem fins lucrativos, em prol da Moralidade Política, desde o município ate o governo Federal)</p><p>- Mãe de todas as ONGs. Pois com a sua implantação, e após os resultados positivos, não haverá necessidade da maioria absoluta de milhares de ONGs espalhada pelo Brasil. Pois se as instituições funcionam perfeitamente, se não ha ilícitos na política, não necessita de organizações para suprir o que esta funcionando.</p><p>- A Organização fará com que todo dinheiro de impostos, sejam direcionado corretamente, sem desvios por políticos, o que acontece sistematicamente em todos os poderes.</p><p>- Será uma organização apartidária, toda diretoria, funcionários, voluntários e colaboradores em geral, não poderão ser afiliados em nenhum partido político, não possuir cargos públicos e nem serem ativistas em nenhuma esfera.</p><p>- O principal objetivo dos trabalhos será de manter toda população a par de tudo que acontece na esfera política em seu município, Estado e em todo Pais. A partir dai, a população tomará atitudes através de outros seguimentos.</p><p>- O objetivo do MSM não é investigativo mas sim    O político não será investigado por atos praticados, mas sim, impedidos de praticar. Um exemplo básico, se você deixa seu relógio em casa, e é assaltado na rua, é lógico que você não vai perder seu relógio. Se uma pessoa for impedida de ter a ambição de praticar um ato, pelo fato de não ter o que roubar, ele não acontecerá. Portanto não haverá riscos, na execução das tarefas do MSM.</p><p>- Nem todos sabem, mas todas as decisões/aprovações sobre investimentos em obras etc., tomada pelo executivo (prefeito, governador e Presidente da Republica) tem que passar pelo legislativo (Câmara dos vereadores para os Prefeitos, Câmara dos Deputados Estaduais para o Governador, e na esfera Federal Câmara dos Deputados Federais e Senado Federal para o Presidente da Republica). A população tem direito constitucional de participar na plateia de todos os atos, onde a comissão do MSM ficará. Tudo que for aprovado será impresso no jornal quinzenal, que circulará gratuitamente para todas as residências. E será acompanhado pela própria população, não permitindo nenhum desvio de conduta.</p><p>- Um exemplo de como o MSM funcionará.</p><p>- Em uma audiência da câmara dos vereadores é aprovado uma verba para a reforma da \"praça da árvore\" no \"Bairro canteiro\", a comissão do MSM de no mínimo duas pessoas, sentados na plateia, silenciosamente registrará tudo, gravando, filmando ou anotando, tudo é registrado e editado no jornal. Ao ler o jornal, todos do bairro \"canteiro\", principalmente os que residem próximo a \"praça da árvore\", acompanharão as obras. Uma comissão será formada para formalizar o andamento da obra para ser atualizado no jornal. Essa comissão fará uns orçamentos com empresas para saber se o valor empenhado esta próximo do real, tudo informado no jornal. Essa obra terá um espaço fixo no jornal para acompanhamento, com cronograma de execução físico/financeiro. A comissão acompanhará a obra ate seu termino. Qualquer distorção verificada com valores, prazos etc., tudo será informado no jornal. Toda a população do município estará acompanhando o processo. Caso haja distorção, a própria população se incumbira de buscar respostas junto ao executivo e legislativo do município. O MSM nunca tomará atitudes com relação a ilícitos encontrados, somente informará no jornal para que a população tome ciência. Portanto, dessa forma os políticos não conseguirão se utilizar de meios ilícitos para se beneficiar financeiramente, o beneficio virá pela sua licitude no cumprimento de seu mandato, consequentemente será reeleito. Os políticos viverão somente dos seus salários, e todos se beneficiarão com o sistema.</p><p>- A Organização nunca fará contato com os políticos e nem aceitará contatos, somente informará a população o que esta sendo aprovado/executado etc..</p><p>- Imagina um Estado que não tem desvios de dinheiro público, a nossa arrecadação é gigantesca, com o dinheiro aplicado corretamente, tudo passará a funcionar melhor, salários melhores, educação, saúde, serviços públicos, segurança publica, tudo melhor. Tem Países que a população tem saúde, educação etc., tudo gratuito e de altíssima qualidade, o governo que mantém.</p><p>- Imaginem todo dinheiro de impostos sendo bem aplicados, não haverá filas para exames, cirurgias, consultas, os médicos com salários compatíveis trabalhando com satisfação, segurança publica funcionando, policiais trabalhando com prazer, facilitando o fim dos profissionais desonestos, policiais e outras categorias, em vez de fiscalizar para moralizar, pegam propina para aliviar. Não haverá necessidade de ficar fazendo doações para programas do tipo \"criança esperança, teleton etc..\" Pois o governo estará cuidando de todas essas áreas. Tudo passa a funcionar bem, o desemprego cai, a marginalidade tende a cair, pois haverá empregos etc..</p><p>- Consiste em impedir que gestores públicos cometam atos ilícitos, lesando o erário publico municipal, estadual e federal, e de outras áreas. Imaginam-se todos os políticos trabalhando em prol da sociedade, e tendo como recebimento somente o seu salário, todas as verbas sendo aplicadas integralmente no seu objetivo, ou seja, uma obra que hoje fica pronta por 10 vezes o seu valor, custara uma vez somente, essas nove partes não será mais desviada, sendo aplicada em outras obras, e o tempo de execução também será abreviada na mesma proporção, haja visto que não haverá atrasos. Políticos, funcionários públicos etc., poderão ter salários dignos, para que exerça a sua função com dignidade, lisura e respeito.</p><p>- A Organização atuará em todas as esferas, Legislativo e Executivo Municipal, Estadual e Federal.</p><p>- Os fundadores farão parte da executiva Nacional, implantando as unidades regionais nos estados, portanto, tão logo a Organização tenha recursos suficientes, será iniciado a remuneração a partir da diretoria, em nível de executivos. O sistema será OSCIP, no qual se pode remunerar a diretoria.</p><p>- A primeira linha de recursos será junto a financiamento coletivo, no qual será colocado como recompensa,  a possibilidade de emprego na Organização regional da sua área de residência.</p><p>- A Organização implantará sistematicamente em todos os municípios, unidades com equipes de voluntários, formará comissões para participar de todas as audiências, \"SILENCIOSAMENTE\", anotar e gravar todas as decisões, que serão editadas e enviadas para a diretoria estadual, analisado pela diretoria nacional, a qual formatará, editará para envio da edição do jornal, o qual será distribuído gratuitamente para toda população, os jornais serão entregues para as unidades de associações de moradores dos bairros para a devida entrega, de casa em casa, ou de outra forma.</p><p>- De posse dos jornais, que traz informações de interesse direto para a população da região, e como o jornal é gratuito, haverá muito interesse do cidadão, caso tenha uma obra na sua região, eles mesmos se incumbirão de fiscalizar e informar a Organização regional através de e-mails, ligações, mensagens etc..</p><p>- Em Barra Mansa, interior do estado do Rio de Janeiro, uma comunidade estava aguardando uma passarela a 20 anos para pedestres transpor um riacho, durante esses anos a prefeitura não fazia nada, dizia que foi orçado em 2 milhões, e que no momento não dispunha desse montante. A própria comunidade se juntou, e construiu a passarela, com um custo total entre mão de obra e materiais, 5 mil reais. Diferença de R$ 1.995,00 (Hum milhão e novecentos e noventa e cinco mil reais), ou seja, o que a prefeitura ia gastar para construir uma passarela, daria para construir 400 passarelas iguais. Imagina essa diferença sendo investido certo no município. Imagina quantas obras dessas estão sendo feitos pelo Pais afora nas mesmas condições. Soma-se a \"passarelas\", hospitais, colégios, praças, asfaltamentos etc. etc.. Uma ínfima parte do que é arrecadado de impostos no Brasil, é investido certo, retornando para o bem estar do cidadão. A organização impedira que isso continue ocorrendo, pois será analisado por comissões o valor da obra, e se foi realmente investido.</p><p>- Priorizaremos a utilização de mão de obra de aposentados do município, facilitado pelo fato deles poderem se deslocar gratuitamente e com tempo para alavancar os trabalhos da organização. Haverá grande interesse, pois todos querem que seu município prospere. Será feito uma campanha na região para se inscreverem através do site da organização, vagas para todas as áreas serão expostos no site.</p><p>- O comercio etc. poderá anunciar no jornal, e o pagamento será feito através de doações para a Organização. Como é um jornal gratuito, e com grande tiragem, atingindo todas as residências, um anuncio terá grande alcance. Caso uma empresa tenha interesse em divulgar um produto a nível nacional, doara um valor maior, porque será a nível nacional, será correspondente a todas as tiragens de todo Pais. Não será permitido propagandas políticas/partidárias etc..</p><p>- O custo inicial será para viabilização de um imóvel amplo para iniciar as atividades, compra de moveis, implantar um site, equipamentos, computadores, telefone, internet etc.. Pagamento de pessoal para inicio dos trabalhos, que buscará patrocínios, e voluntários. Custo de abertura de contrato social e devidas licenças. Todo movimento financeiro da organização sempre será exposto no jornal, entrada e custos, tudo vai ser informado, nada será ocultado da população.</p><p>- Lembrando-se que tudo gira em volta da política, todos nossos impostos pagos são geridos pelos políticos, portanto, saúde, educação, segurança publica, etc., são geridos por eles, não se esquecendo de que há muitos negócios por trás disso, na educação, os colégios públicos não funcionam bem para poder ter colégios particulares, atendendo a interesses de políticos, parentes etc., a saúde publica não funciona bem para poder ter planos de saúde cada vez mais caros, também atendendo a interesses. Obras nunca são concluídas para pegarem mais dinheiro para a conclusão, e quando são concluídas, o serviço é de péssima qualidade, pois é de interesse que o mais rápido possível, necessite de reparos, exigindo novas licitações e mais desvios de dinheiro público.</p><p>- Esse projeto esta pronto desde 2001, esperando condições e o momento certo para implantação, o momento é agora, considerando inclusive a atual situação política do Brasil.</p><p>- O inicio se dará em toda a região sul fluminense, com tiragem de jornal igual para todos, após verificar a necessidade, vão sendo editado jornais exclusivos para cada município. A implantação será sistemática para todos os municípios dos estados do Brasil.</p><p>- Os apoiadores terão seus nomes e endereços registrados, os quais serão contatados quando da implantação da unidade MSM da sua localidade, com possibilidade de trabalharem na organização como voluntario, apoiador ou mesmo assalariado, quanto maior o valor de apoio, maior a possibilidade de trabalhar na organização.</p><p>\"O BARULHO ENSURDECEDOR DO SILENCIO\"</p>", "permalink": "msm-movimento-silencioso-mundial", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34152/ONG_MSM_2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34152/project_thumb_thumb_ONG_MSM_2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34152/project_thumb_small_ONG_MSM_2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34152/project_thumb_large_ONG_MSM_2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34152/project_thumb_video_cover_ONG_MSM_2.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2016-08-05T02:59:59.999999", "zone_expires_at": "2016-08-04T23:59:59.999999", "online_date": "2016-06-18T02:13:32.438203", "zone_online_date": "2016-06-17T23:13:32.438203", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 2, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 48, "unit": "days"}, "posts_count": 0, "address": {"city": "Volta Redonda", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 511255, "name": "Michely de Paiva Marques de Andrade", "public_name": "José Luiz de Paiva Marques"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3686, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "617a1d1d-2811-4c47-a4c5-1dabddfc0bfa", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 511255, "common_id": "3d302700-f74e-4259-8e5e-ea52871b1583", "name": "Michely de Paiva Marques de Andrade", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/511255/thumb_avatar_pina.jpg", "facebook_link": "https://www.facebook.com/jose.l.paiva", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-19T04:27:34.045331", "about_html": "<p>Uma pessoa, uma ideia, um projeto, uma Organização para mudar o Planeta.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "José Luiz de Paiva Marques", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}