{"detail": {"project_id": 36, "id": 36, "user_id": 18, "name": "Cidades para Pessoas", "headline": "E se sua cidade se tornasse a cidade dos seus sonhos em 15 anos? Acredite, é possível. Conheça histórias que deram certo.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 25000.0, "about_html": "<p>Sobre este projeto</p>\n\n<p>Quantas vezes você passou mais de uma hora preso no trânsito? Ou ficou até mais tarde no escritório para evitar o congestiomento de volta para casa? Ou ainda deixou de passear num sábado à tarde de sol para evitar o estresse de encontrar lugar para estacionar? Isso sem contar o dilema entre alugar um apartamento perto do trabalho, só que caro, ou um mais afastado e em conta, mas que demande por volta de uma hora de deslocamento. Acredite, os problemas das grandes metrópoles se repetem em diversas cidades do mundo.</p>\n\n<p>Mas como tornar uma cidade melhor para seus habitantes?</p>\n\n<p>Este é um projeto jornalístico que tem como objetivo viajar por 12 cidades do mundo durante um ano para tentar responder a essa pergunta. A ideia é passar um mês morando em cada uma das cidades, que foram selecionadas por terem tido projetos de planejamento urbano com o objetivo de deixá-las melhores para as pessoas (não para os carros, nem para as empresas imobiliárias) colocados em prática. As reportagens produzidas terão como meta mostrar o que, nessas empreitadas, deu certo (e o que não deu), como foram os processos de implementação desses projetos e como eles impactaram a vida das pessoas que moram lá. Mais do que um projeto sobre cidades “incríveis”, este é um projeto sobre cidades “possíveis”.</p>\n\n<p>Inspiração</p>\n\n<p>O critério de escolha das cidades que serão visitadas foi o trabalho de um arquiteto dinamarquês de quase 70 anos, que atua como planejador urbano há 50 e vive em Copenhagen. Quando recebeu seu diploma, na década de 60, o jovem Jan Gehl arranjou um emprego na prefeitura de Copenhagen e emplacou o polêmico projeto de impedir que carros circulassem por uma das principais avenidas comerciais da cidade. “Não somos a Itália”, diziam jornais no dia seguinte ao anúncio dessa ideia, tentando mostrar que o clima nórdico da Dinamarca não convidava as pessoas à rua e que, sem a circulação de carros, aquela avenida morreria. Mas não morreu. Ao contrário, ali foi criado o Strøget, um calçadão de pedestres que rapidamente virou um efervescente ponto de circulação de pessoas à pé e de bicicleta. Um ano depois, todas as lojas de comércio do local lucraram com a iniciativa e hoje Copenhagen é a cidade com o maior número de usuários cotidianos de bicicleta do mundo. Jan Gehl criou, então, seu próprio escritório, o Gehl Architects, e se tornou um consultor mundial em projetos que se propunham a “Copenhaguizar” o mundo. O Gehl Architects foi responsável pelo planejamento urbano de diversas cidades – como Melbourne, Estocolmo, Lyon e Perth, que serão visitadas pelo projeto – e destaca diversas outras cidades por projetos que sigam filosofias próximas à sua: “primeiro as pessoas, depois as ruas, depois os prédios”. Ou seja: as cidades visitadas foram planejadas por Jan Gehl, tiveram sua consultoria ou são consideradas por ele importantes.</p>\n\n<p>A lista de cidades e todos os detalhes do que será produzido pelo projeto estão no blog <a class=\"alt-link\" href=\"http://www.cidadesparapessoas.com.br\" target=\"_blank\">www.cidadesparapessoas.com.br</a></p>\n\n<p>Onde vai sair?</p>\n\n<p>A negociação de publicação do projeto está sendo feita com um dos veículos mais importantes de São Paulo. O valor a ser arrecadado aqui no Catarse corresponde a cerca de 30% do necessário para fazer o projeto acontecer. Mas existem empresas de linhas aéreas interessadas em apoiar o projeto, fornecendo as passagens para todas as cidades, e existe a possibilidade de alguns albergues oferecerem, também, estadia. Por enquanto, é isso que eu posso contar. Mas eu PROMETO que, assim que tiver notícias, aviso a todos aqui pelo Catarse.</p>\n\n<hr>\n\n<p>RECOMPENSAS</p>\n\n<p>Para R$ 40 ou mais\nAlém do e-mail semanal, o financiador ganha um bike-anjo. (bike-anjo é assim: se vc quer começar a pedalar em sua cidade mas tem medo, o bike-anjo vai até sua casa, traça a melhor rota de sua casa até seu trabalho e faz o trajeto por dois dias seguidos com você, até que se sinta seguro para pedalar sozinho. Há bike-anjos em quase todas as cidades do Brasil. Meu trabalho vai ser encontrá-los, colocá-los em contato com o financiador e recompensá-los por contribuírem com o projeto).</p>\n\n<p>Para R$ 50 ou mais\nAlém do e-mail semanal, o financiador recebe um pôster de cada cidade que sintetize informações e dados sobre como a vida das pessoas que moram lá melhorou. “Um terço das pessoas que moram em Copenhagen andam de bicicleta – é a maior porcentagem do mundo”, “Tudo começou quando um arquiteto impediu que, em apenas uma rua, não pudessem mais passar carros”. Essas informações serão valiosas em uma conversa de boteco, por exemplo, para convencer os amigos sobre a importancia de, ao menos uma vez por semana, deixar o carro em casa.</p>\n\n<p>Para R$ 1.000 ou mais\nO financiador recebe, além do compilado de matérias e do livro, um dossiê de cada cidade, que conterá diversas informações, estudos, pesquisas, dados, contatos interessantes de projetos ou iniciativas da sociedade civil para melhorar as cidades, a decupagem na íntegra de algumas entrevistas, etc – e todas essas informações passam a ser do financiador, para que ele possa reproduzí-las livremente.</p>\n\n<p>Para R$ 1.000 ou mais\nAlém do e-mail semanal e do livro, o financiador pode mandar imagens e informações sobre seu bairro para que o Jan Gehl dê ideias de como melhorar a região. É um trabalho informal, não propriamente uma consultoria de elaboração de projetos. Mas pode fornecer as diretrizes necessárias para a elaboração de um projeto local</p>\n", "permalink": "36-cidades-para-pessoas", "video_embed_url": "//player.vimeo.com/video/18868465", "video_url": "http://vimeo.com/18868465", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/36/project_thumb_thumb_open-uri20131125-2-mp8sxl", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/36/project_thumb_small_open-uri20131125-2-mp8sxl", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/36/project_thumb_large_open-uri20131125-2-mp8sxl", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/36/project_thumb_video_cover_open-uri20131125-2-mp8sxl", "progress": 103.14, "pledged": 25785.0, "total_contributions": 285, "total_contributors": 276, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2011-03-22T02:59:59", "zone_expires_at": "2011-03-21T23:59:59", "online_date": "2011-01-20T02:59:00", "zone_online_date": "2011-01-20T00:59:00", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 61, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 18, "name": "Cidades para Pessoas", "public_name": "Cidades para Pessoas"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "82562db2-3cd6-4618-ba26-cae60c7ac3b5", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 18, "common_id": "6ab02833-6af4-4491-8d38-055a7a0b8707", "name": "Cidades para Pessoas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/18/thumb_avatar_cidades-pessoas-natalia-garcia-e1347634233523.jpeg", "facebook_link": "https://www.facebook.com/cidadesparapessoas", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 26, "total_published_projects": 3, "links": [{"id": 5, "link": "cidadesparapessoas.com"}], "follows_count": 0, "followers_count": 12, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/18/base_logo.jpg", "created_at": "2011-01-16T23:32:21.09376", "about_html": "<p>O Cidades para Pessoas é um projeto de investigação que interpreta e experimenta ideias para cidades mais humanas. Nosso site é cidadesparapessoas.com.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": "cidadeparapessoas", "email_active": null, "public_name": "Cidades para Pessoas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 169, "project_id": 36, "description": "Compilado semanal de tudo o que for publicado, na íntegra, por e-mail. ", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2011-01-17T09:03:32.837637", "paid_count": 100, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 20, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "bc7b4f5d-b600-409f-8f88-d461e6dfa333", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}