{"detail": {"project_id": 36337, "id": 36337, "user_id": 598586, "name": "Paraíba Atual", "headline": "Paraíba Atual vai mostrar a vida dos paraibanos por meio de um viés diferenciado.", "budget": "<p>Câmera fotográfica/filmadora: 3 mil reais;<br></p>  <p>Microfone: 1000 reais;<br></p><p>Criação do portal de entretenimento: 2 mil reais.</p>", "goal": 7500.0, "about_html": "<p>Paraíba Atual – o novo portal de entretenimento do estado da Paraíba</p><p><a href=\"http://www.paraibaatual.com/\">paraibaatual.com</a></p><p>Criado em 2016, o Paraíba Atual é um portal de entretenimento para os paraibanos. O Paraíba Atual vai mostrar a diversidade de um estado cheio de contrastes, paradoxos e identidades culturais. Do forró ao axé, do sagrado ao profano, da moda ao cafona, do humor ao amor, entre vários outros itens.</p><p>O Paraíba Atual vai contar com quadros fixos e reportagens. Os quadros fixos vão ser “Fazendo um Som” – “Moda em Comum” – “Vida Fitness” - “Mapas Urbanos” e “Na Pista”. Já na linha de matérias, o portal vai experimentar e transmitir para o público esportes radicais, tendências de comportamento, festivais de todos os gêneros, arte tradicional, manifestações populares, shows, festas, baladas, carnavais fora de época, o inusitado, o tipicamente paraibano.</p><p>Para dar um ar de modernidade e proporcionar uma liberdade maior, os quadros do Paraíba Atual não contarão com cenário físico. Eles poderão ser gravados em qualquer ponto da cidade de João Pessoa ou do estado da Paraíba. A proposta é estar sempre perto do público. Onde ele estiver, o Paraíba Atual vai estar.</p><p><strong></strong></p><p><strong>Quadros fixos</strong></p><p>“Fazendo um Som”</p><p>O quadro “Fazendo um Som” vai entrevistar artistas paraibanos, da capital ao interior, e todos os artistas nacionais que estiverem em João Pessoa, Campina Grandes e demais municípios paraibanos. Além das entrevistas, os entrevistados vão cantar os seus principais sucessos em versões intimistas.</p><p>“Moda em Comum”</p><p>O “Moda em Comum” vai deixar o telespectador em dia com novidades no que diz respeito a looks e dá muitas dicas de decoração. O quadro não se prende a grifes, mas ao bom gosto. Grande parte das dicas não implica em coisas caras. Às vezes é um brechó, um bazar ou um acessório que dá um up na sua vida.</p><p>“Vida Fitness”</p><p>O “Vida Fitness” vai mostrar aos telespectadores paraibanos o que é preciso fazer para estar em boa forma física, como se exercitar em casa, espaços públicos e privados. O que pode, o que não pode. Dicas de alimentação, por meio de orientações de um nutricionista, entre vários outros assuntos. Ou seja: como se manter saudável, independentemente da idade e do sexo. O quadro será conduzido pela educadora física Cinthia Gama, que de forma dinâmica e descontraída vai visitar orlas, academias, espaços de CrossFit, artes maciais e de danças.</p><p>“Mapas Urbanos”</p><p>O “Mapas Urbanos” vai cobrir os locais de João Pessoa e de todo estado, que são considerados interessantes. O quadro vai contar com dramaturgia e abordar comportamento, sempre com a pegada de humor.</p><p>“Na Pista”</p><p>                                    O “Na Pista” vai mostrar as belezas naturais da capital e dos municípios do interior e do litoral da Paraíba, a história e cultura das regiões por outro ângulo. O quadro também vai mostrar os bastidores da matéria e apresentar uma característica marcante na edição: sua trilha sonora será formada apenas por bandas do cenário alternativo.<br></p><p><strong>Entendendo melhor</strong></p>  <p>Trata-se de um projeto válido e atrativo porque as pessoas têm curiosidade em ver o estado da Paraíba por meio de outro viés. </p>  <p>Acreditamos que esse projeto será um sucesso e também diferenciado porque vai revelar os aspectos interessantes e as curiosidades sobre a vida dos paraibanos em todos os municípios da Paraíba.</p>  <p><strong>Como o dinheiro será utilizado</strong></p>  <p>O dinheiro será utilizado para a construção do portal de entretenimento, para a aquisição de uma máquina fotográfica/filmadora e para a aquisição de um microfone sem fio.</p>  <p><strong>Quem está por trás do projeto</strong></p>  <p>Dois estudantes de jornalismo (quarto semestre): Alanilson Leite Ribeiro e Herbet Fabrício Batista de Souza.</p>  <p><strong>Quando o projeto será entregue </strong></p>  <p>O projeto será entregue (começará a funcionar) no dia 01 de outubro, um sábado, a partir das 14h.</p><p><strong>Portal</strong></p><p>O portal vai contar com matérias jornalísticas e de entretenimento (textos e vídeos), entrevistas (textos e vídeos), bastidores das gravações (fotos e vídeos), espaços para publicidade (será a publicidade que vai manter o portal) e colunas sociais.</p>", "permalink": "paraibaatual", "video_embed_url": "//www.youtube.com/embed/xAu4LaO_HTc", "video_url": "https://www.youtube.com/watch?v=xAu4LaO_HTc", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36337/Hotel_Tambaú.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36337/project_thumb_thumb_Hotel_Tambaú.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36337/project_thumb_small_Hotel_Tambaú.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36337/project_thumb_large_Hotel_Tambaú.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36337/project_thumb_video_cover_Hotel_Tambaú.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2016-09-07T02:59:59.999999", "zone_expires_at": "2016-09-06T23:59:59.999999", "online_date": "2016-07-28T18:26:19.467396", "zone_online_date": "2016-07-28T15:26:19.467396", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 0, "address": {"city": "João Pessoa", "state_acronym": "PB", "state": "Paraíba"}, "user": {"id": 598586, "name": "Herbet Fabrício Batista de Souza", "public_name": "Herbet Souza"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2659, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b7fb9086-cc6f-4c10-8b78-e67d51488b77", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 598586, "common_id": "04acffcd-b4ad-4cdd-830c-560f0fca353e", "name": "Herbet Fabrício Batista de Souza", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/598586/thumb_avatar_Herbet_Souza.jpg", "facebook_link": "https://www.facebook.com/profile.php?id=100003776996777", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 13643, "link": "http://gshow.globo.com/Rede-Bahia/Mosaico-Baiano/fotos/2015/02/bastidores-de-conde-equipe-do-mosaico-desbrava-belezas-de-pocas-siribinha-e-regiao.html#F47312"}, {"id": 13642, "link": "https://www.youtube.com/watch?v=GlYttW8JMqY"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2016-07-04T14:44:27.480961", "about_html": "<p>Me chamo Herbet Souza. Sou estudante de jornalismo e amante da comunicação, desde que seja feita de forma profissional e ousada, mostrando sempre o melhor.</p>  <p>Sou de João Pessoa (PB), mas por 12 anos morei, trabalhei e estudei em Salvador, diversos municípios da Bahia, Aracaju, Brasília e Milão, na Itália.</p>  <p>De volta à João Pessoa, junto com meu primo Allan Ribeiro – que também é estudante de jornalismo, estamos colocando em prática o portal de entretenimento Paraíba Atual e, em anexo ao portal, uma TV WEB.</p>  <p>Sou desenvolto, comunicativo, amo produzir conteúdos novos, mesmo que sejam clichês, etc.</p>  <p>Conto com o apoio de todos vocês para que esse magnífico projeto seja colocado em prática.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Herbet Souza", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}