{"detail": {"project_id": 36752, "id": 36752, "user_id": 601767, "name": "EDM: a experiência.", "headline": "Precisamos explorar e apresentar ao mundo a energia e magia dos festivais alternativos de EDM.", "budget": "<p>O Gráfico a seguir traz uma estimativa aproximada dos valores dos equipamentos necessários. Além desse valor o Catarse cobra 13% do total arrecadado, logo o valor da meta de financiamento será baseado na soma aproximada dos equipamentos com a taxa do site.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/56215/graph.jpg\"></p>", "goal": 9500.0, "about_html": "<p style=\"text-align: justify;\">A música eletrônica de certa forma é um estilo relativamente novo em relação aos outros tipos de música. Dentro dessa cena existem várias vertentes que são pouco exploradas ainda pelas pessoas, incluindo os festivais mais alternativos que trazem em sua essência a arte, cultura, música, diversidade e estilo de vida. É pensando nisso e na minha paixão pelo movimento do Trance, uma das vertentes mais culturais atualmente do EDM, que tenho o desejo de mostrar através de matérias e reportagens essas vertentes alternativas a fundo, seus aspectos, os festivais, desmistificar e contestar tabus que ainda existem sobre elas. </p><p style=\"text-align: justify;\">A partir de pesquisas feitas e experiências vividas, pude verificar que pouco se encontra como fonte de informação sobre o tema, principalmente quando se trata das vertentes mais alternativas do EDM. Por esse motivo, e pela essência e valores desse gênero e estilo de vida, acredito que a música eletrônica não tem o espaço que deveria ter na vida das pessoas, a maioria das pessoas só conhecem o comercial, as musicas \"modinhas\", mais famosas, porém existe muito mais que isso, e é esse outro lado que pretendo mostrar e explorar.</p><p style=\"text-align: justify;\">Neste projeto penso em criar um canal que eu possa postar vídeos e fotos sobre os diversos aspectos conhecidos ou não dos festivais e festas raves que pretendo passar durante um mochilão de um ano. A viagem terá início, caso consiga arrecadar o suficiente, no começo do ano de 2017, no Festival Ressonar, na Chapada Diamantina - BA, porém pretendo ir mais longe, viajar e mostrar os festivais da Europa e por último o Festival Universo Paralello, em Pratigi - BA, voltando para minha região e terminando este ciclo.</p><p style=\"text-align: justify;\">Me formo este ano em Jornalismo, logo, serei habilitada a fazer este projeto com profissionalismo e base. Estou começando também a mixar, fiz curso e tenho interesse em atuar também nessa área, logo, com minhas pesquisas e estudos sobre o tema, também obtive conhecimento. Claro que não conheço tudo, a viagem também será de experiência e conhecimento pessoal e profissional.</p><p style=\"text-align: justify;\">O objetivo da arrecadação é conseguir ter condições de comprar a aparelhagem suficiente para a realização do projeto: Câmera fotográfica profissional, lentes e acessórios necessários para a câmera, Go-pro (para filmagens mais dinâmicas) e um notebook bom o suficiente para fazer as edições necessárias para postagem do material.</p><p style=\"text-align: justify;\">Felizmente, acredito que o dinheiro para a passagem e despesas iniciais eu terei. As despesas posteriores de viagens, alimentação, estadia, não é algo para se preocupar pois tenho saúde o suficiente para me virar. A única questão que não consegui resolver é justamente a aparelhagem, por esse motivo, acredito que poderia tentar o crowdfunding como opção de auxílio. Um não já é certo de todos os lados, mas alguns podem acreditar no meu potencial e dizer sim.</p>", "permalink": "edm-a-experiencia", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36752/tumblr_mbnhoilVJl1qjwny7o1_500.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36752/project_thumb_thumb_tumblr_mbnhoilVJl1qjwny7o1_500.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36752/project_thumb_small_tumblr_mbnhoilVJl1qjwny7o1_500.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36752/project_thumb_large_tumblr_mbnhoilVJl1qjwny7o1_500.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/36752/project_thumb_video_cover_tumblr_mbnhoilVJl1qjwny7o1_500.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2016-07-07T23:00:35.121679", "zone_online_date": "2016-07-07T20:00:35.121679", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 2736, "unit": "days"}, "posts_count": 0, "address": {"city": "Salvador", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 601767, "name": "Jéssica Matos de Souza", "public_name": "Jessica Matos"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 620, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "eae2ee7b-89de-44c6-b9e6-91eaedd5740b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 601767, "common_id": "7c8642b4-b0fc-4a96-8d1e-8fe94f1f7a2d", "name": "Jéssica Matos de Souza", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/601767/thumb_avatar_13335512_1771318859753855_188493531940626869_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2016-07-07T18:32:33.751468", "about_html": "<p>Formanda em jornalismo, sou naturalmente curiosa e busco novas aventuras e experiências para a vida. Apesar de ser amante da música, conheci a pouco tempo esse universo totalmente paralelo da música alternativa eletrônica e a partir do momento que entrei em contato com esse \"mundo\" me entreguei de corpo e alma a ele, pois nunca havia vivenciado algo tão sincero em melodias e danças. </p><p>Apesar de ter feito curso, não me considero nem me rotulo como Dj (ainda), pois ainda tenho muito a aprender, tanto de técnicas como de teorias, estou fazendo meu trabalho, porém quero ir muito mais além.</p><p>Minha vida mudou drasticamente de um ano pra cá, novas experiências me trouxeram novos conhecimentos e visões diferentes do mundo que eu \"conhecia\". Acredito que como eu, muitas pessoas precisam ser \"tocadas\" por experiências que a façam crescer, e se possível quero fazer parte desse crescimento, levando informação e novidades.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Jessica Matos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}