{"detail": {"project_id": 3941, "id": 3941, "user_id": 190429, "name": "A Guerra Civil de Craiova - Documentário", "headline": "Conheça a história de um clube de massa, multicampeão, que vive uma absurda crise de identidade. Qual é o verdadeiro U Craiova?", "budget": "<p>recisamos adquirir todo o equipamento necessário para a produção do documentário. Confira as aproximações do orçamento, lembrando que os preços dos equipamentos têm o risco de variações para mais ou menos, e que R$975 ficam retidos pelo trabalho do Catarse na hospedagem do projeto, devido à taxa de 13%. Então, só podemos fazer uma estimativa dos preços, através das pesquisas que fizemos.</p><p><br>:</p><p>Câmera Canon T3i + lente 18-55mm -  <strong>R$2500</strong><br>Dois microfones de lapela - <strong>R$150</strong><br>2 cartões de memória Classe 10, um de 64GB, outro de 32GB -<strong> R$300</strong><br>tripé - <strong>R$120</strong><br>HD externo 1tb- <strong>R$300</strong><br>iluminadores sun gun - <strong>R$600</strong><br><strong>R$975</strong>: Taxa Catarse<br>Auxílio no financiamento das recompensas: <strong>R$ 1000</strong></p><p><br>Auxílio-Transporte interno na Romênia e na cidade de Craiova para entrevistar fontes (Nem todos os potenciais entrevistados estarão na cidade de Craiova, sendo necessário o transporte para Bucareste e outras cidades do país). São transportes de trem e ônibus: <strong>R$1555</strong><br><br><br>Total: R$7500<br><br>As passagens e alojamento na Romênia durante três meses serão financiados através de poupança pessoal</p>", "goal": 7500.0, "about_html": "<p><strong></strong><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/551/juc1.jpg\" alt=\"CSU (de branco) e FCU (de azul): qual é o verdadeiro Universitatea Craiova?\" style=\"display: block; margin: auto;\"><br></p><p>O Universitatea Craiova, da Romênia, foi fundado em 1948 e é uma das equipes mais tradicionais do país, com 4 títulos do Campeonato Romeno e 6 títulos da Copa da Romênia. Muitas campanhas marcantes foram feitas em edições de Champions League e Europa League (chamada Copa da UEFA na época). Por exemplo, foi o primeiro time do país a chegar nas semi-finais da Copa da UEFA, e a primeira equipe a chegar nas quartas-de-final da Champions League.<br></p><p>Em 2011, o FC Universitatea Craiova foi extinto por imposição da Federação Romena de Futebol, porque o proprietário do clube, Adrian Mititelu, se recusou a retirar processos na justiça comum contra o ex-técnico do Universitatea, Victor Piturca. Piturca reivindicava 7 milhões de Euros pela rescisão do contrato.</p><p>Após protestos de milhões de torcedores dentro e fora de campo, e inquéritos do Diretório Nacional Anticorrupção, a extinção do clube foi classificada como abuso de poder. Assim, o FC Universitatea Craiova pode voltar às competições na temporada 2013-14. Mas, a prefeita de Craiova, Lia Olguta Vasilescu, rompeu a parceria com Adrian Mititelu e criou, junto com os investidores Mihai Rotaru e Adrian Andrici, o CS Universitatea Craiova, com um grande orçamento e que reivindica a história e a legitimidade do clube fundado em 1948. A torcida e os ídolos se dividiram. Agora, mesmo com o FC Universitatea falindo em março de 2014, há uma crise de identidade e a infame \"Guerra Civil de Craiova\", batizada assim pela imprensa romena.</p><p><strong>Agora, FC Universitatea Craiova e CS Universitatea Craiova têm o mesmo nome e as mesmas cores, e brigam pelos mesmos torcedores, pelos mesmos ídolos e pela mesma história, que só tem como ser de um deles.</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/550/juc9.jpg\" alt=\"FCU e CSU já se enfrentaram duas vezes\" style=\"float: right; margin: 0px 0px 10px 10px;\"></p><p>As duas equipes chegaram a se enfrentar em duas partidas em 2013. Se fosse o seu time de coração, você saberia para qual torcer? E se existissem dois Bahias, dois Cearás, dois Flamengos, dois Coritibas?</p><p>O projeto tem como objetivo a produção de um <strong>documentário em vídeo com foco nos conflitos entre CS Universitatea Craiova e FC Universitatea Craiova</strong>. Este documentário deverá ser o meu <strong>trabalho de conclusão do Curso de Jornalismo da UFSC</strong>, sendo produzido de <strong>julho a outubro de 2015</strong> numa viagem com duração de <strong>três meses à cidade de Craiova</strong>.</p><p>Entrevistando dirigentes, jornalistas, torcedores, treinadores, jogadores e ex-jogadores, \"A Guerra Civil de Craiova\" trará a realidade do futebol em um dos países do leste europeu com mais tradição no esporte.</p><p>Desde o começo desta história, estou pesquisando o caso e o futebol romeno. O resultado é o blog <strong>O Craiovano</strong> (<a class=\"alt-link\" href=\"http://craiovano.wordpress.com\" target=\"_blank\">http://craiovano.wordpress.com</a>), a maior fonte de informação sobre futebol romeno em língua portuguesa. Tem séries especiais, entrevistas exclusivas, estatísticas, notícias em primeira mão, tudo para quem quer saber um pouquinho mais do esporte mais popular do país na terra do Drácula.</p><p><strong>A quantia de 7500 reais cobre os equipamentos de filmagem do documentário e a taxa ao Catarse</strong></p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/552/1111rps_0729-660x471.jpg\"><hr><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/555/1111rps_0835-471x660.jpg\" alt=\"\" style=\"float: right; margin: 0px 0px 10px 10px;\"></p><p>Universitatea Craiova's a Romanian club founded in 1948. They're one of the most successful and traditional teams in the country, 4 times Romanian Liga I Champion and 6 times Romanian Cup champion. Many remarkable campaigns were made by the team in the UEFA competitions: U Craiova was the first Romanian club to reach the UEFA Cup semifinals and the first Romanian team to reach the UEFA Champions League quarterfinals.</p><p>In 2011, FC Universitatea Craiova (FCU) was extinct by the Romanian Football Federation because the club's owner, Adrian Mititelu, refused to pay 7 million Euros as the resignment for a former coach's contract, Victor Piturca.</p><p>After lots of protests made by the supporters inside and outside the pitch, as well as investigations made by the Anticorruption National Directorate, the club's extinction was considered as illegal and power abuse. So, the team could get back to play. But, the Mayor for Craiova, Lia Olguta Vasilescu, allied with the businessmen Mihai Rotaru and Adrian Andrici. CS Universitatea Craiova (CSU)was then started, claiming all the history the original club in 1948 has. The supporters and the main former players of the team were divided about their opinions on the autenticity of CSU and FCU. Even after FC Universitatea's second extinction in march 2014, there's a huge identity crisis on one of the most traditional cities on Romanian football. There's the \"Craiova Civil War\", named this way by the local press.</p><p><strong>Now, FC Universitatea Craiova and CS Universitatea Craiova have the same colors and names, and fight for the same players, the same legend players and the same history, even though only one of them is the original club</strong></p><p>Both teams actually played each other in two matches in 2003. If this were your team, would you know which one would you support? What if there was two Liverpools, two Man Utds, two Chelseas? </p><p>The project has as goal the production of a <strong>videodocumentary focusing on the conflicts between CS Universitatea Craiova and FC Universitatea Craiova</strong>. This documentary is <strong>a final graduation project in Santa Catarina Federal University (UFSC)</strong>. It will be made after a <strong>three-month travel to Craiova, between July and October</strong>.</p><p>Interviewing managers, coaches, journalists, supporters, players and former players, \"The Craiova Civil War\" (temporary name) will bring the reality of football in one of the East European countries with most tradition in this sport.</p><p>Since the start of this whole story, I'm researching the case and Romanian football. The result is <strong>O Craiovano</strong> blog (<a class=\"alt-link\" href=\"http://craiovano.wordpress.com\" target=\"_blank\">http://craiovano.wordpress.com</a>), the biggest source of information about Romanian football in portuguese.</p><p><strong>R$7500 will buy the equipments and pay the Catarse fee. Foreigners may contribute through Paypal</strong></p><p><strong><br></strong></p><p><strong><br></strong></p><hr><p>Universitatea Craiova este un club de fotbal din Romania fondat in 1948. Este una dintre echipele cele mai de succes si traditionale din tara, de 4 ori campioana a Ligii I. Echipa a facut multe campaniire marcabile in competitiile UEFA: U Craiova a fost primul club romanesc care a ajuns in semifinalele Cupei UEFA si prima echipa romaneasca care a jucat in sferturile de finala ale Cupei Campionilor Europeni. In 2011, FC Universitatea Craiova (FCU) a fost dezafiliata de catre Federatia Romana de Fotbal deoarece patronul clubului, Adrian Mititelu, a refuzat sa plateasca 7 milioane de euro la demiterea antrenorului Victor Piturca.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/556/111rps_0990-471x660.jpg\" alt=\"\" style=\"float: right; margin: 0px 0px 10px 10px;\"></p><p>Dupa protestele vehemente ale suporterilor, atat pe stadion cat si in afara acestuia, precum si dupa investigatiile facute de Directia Nationala Anticoruptie, dezafilierea clubului a fost considerata ca ilegala si ca un abuz de putere. Prin urmare, echipa ar fi putut sa joace din nou, insa primarul Craiovei, Lia Olguta Vasilescu, s-a aliat cu oamenii de afaceri Mihai Rotaru si Adrian Andrici. Astfel, a luat fiinta CS Universitatea Craiova (CSU), care a revendicat toata istoria clubului, incepand de la 1948. Suporterii si cei mai importanti fosti jucatori ai echipei aveau opinii diferite in privinta autenticitatii CSU si FCU. Chiar si dupa cea de a doua dezafiliere din martie 2014 a clubului FC Universitatea, exista o mare criza de identitate legata de unul dintre cele mai traditionale orase din fotbalul romanesc. Este vorba despre \"Razboiul Civil al Craiovei\", numit in acest fel de catre presa locala.<br></p><p><strong>FC Universitatea Craiova si CS Universitatea Craiova au aceleasi culori si denumiri, si lupta pentru aceiasi jucatori, aceiasi jucatori de legenda si aceeasi istorie, chiar daca doar unul dintre ele este adevaratul club.</strong><br></p><p>Echipele chiar au jucat una impotriva celeilalte in doua meciuri din 2013. Daca acesta ar fi fost clubul tau, ai sti pe cine sa sustii acum? Cum ar fi fost daca existau doua Dinamo, doua Petrolul, doua U Cluj sau doua Rapid?<br></p><p><strong>Proiectul are ca scop producerea unui documentar video axat pe conflictele dintre CS Universitatea Craiova si FC Universitatea Craiova.</strong> Acest documentar este <strong>un proiect de licenta la jurnalism la Universitatea Federala din Santa Catarina</strong> (UFSC). Va fi finalizat dupa <strong>o calatorie de trei luni la Craiova, din iulie pana in octombrie.</strong><br></p><p>Prin realizarea unor interviuri cu manageri, antrenori, ziaristi, suporteri, actuali si fosti jucatori, \"Razboiul Civil la Craiova\" (denumire temporara) va arata realitatea fotbalului in una dintre tarile est europene cu cea mai multa traditie in acest sport.<br></p><p>De la inceputul intregii povesti, studiez acest caz, precum si intregul fotbal romanesc. Rezultatul este blogul <strong>O Craiovano</strong> (<a target=\"_blank\" href=\"http://craiovano.wordpress.com/\" data-reactid=\".1y.$mid=11426802187358=26643cc83a5ecb8ce71.2:0.0.0.0.0.0.$range0:0\">http://craiovano.wordpress.com</a>), cea mai mare sursa de informatii despre fotbalul romanesc in limba portugheza.<br></p><p><strong>R$7500 este suma necesara pentru achizitionarea echipamentelor, inclusiv taxe. Toti cetatenii straini pot sa contribuie prin Paypal.</strong><br></p><p><strong><br></strong><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/557/1111rps_0959-660x471.jpg\"></p>", "permalink": "craiovano", "video_embed_url": "//www.youtube.com/embed/uxSxqt4IdL0", "video_url": "https://www.youtube.com/watch?v=uxSxqt4IdL0", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3941/card.fw.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3941/project_thumb_thumb_card.fw.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3941/project_thumb_small_card.fw.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3941/project_thumb_large_card.fw.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3941/project_thumb_video_cover_card.fw.png", "progress": 26.493333333333332, "pledged": 1987.0, "total_contributions": 30, "total_contributors": 28, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-05-25T02:59:59", "zone_expires_at": "2015-05-24T23:59:59", "online_date": "2015-03-25T22:23:04.52285", "zone_online_date": "2015-03-25T19:23:04.52285", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Florianópolis", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 190429, "name": "João Vítor Chagas Roberge", "public_name": "João Vítor Roberge"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4504, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8c3f3a0c-ee6e-48bc-a941-9597d8928f1d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 190429, "common_id": "9707e41e-6c49-41e3-a977-c5b85cd56a61", "name": "João Vítor Chagas Roberge", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/190429/thumb_avatar_10483859_967183969962480_4218950122210257699_n.jpg", "facebook_link": "http://facebook.com/jvroberge", "twitter_username": "jvroberge", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 437, "link": "http://www.verminososporfutebol.com.br/deu-a-louca/brasileiro-e-torcedor-de-time-da-romenia/"}, {"id": 438, "link": "http://www.craiovaforum.ro/stiri/sportive/un-brazilian-care-n-a-vazut-niciodata-romania-sustine-lucrarea-de-licenta-din-istoria-universitatii-craiova.html"}, {"id": 439, "link": "https://craiovano.wordpress.com/sobredespre/"}, {"id": 440, "link": "http://www.fotbal123.com/joao-vitor-roberge-cred-ca-fc-universitatea-craiova/#more-10083"}, {"id": 445, "link": "https://craiovano.wordpress.com/oque/"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-13T14:06:34.657267", "about_html": "<p>-Estudante da 7ª fase do curso de jornalismo da Universidade Federal de Santa Catarina<br>-Plantonista freelancer na Band FM Florianópolis<br>-Bolsista de extensão em comunicação no Laboratório de Novas Tecnologias da UFSC<br>-Mestre de Cerimônias na Universidade Federal de Santa Catarina<br>-Autor do blog O Craiovano</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "João Vítor Roberge", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 35861, "project_id": 3941, "description": "Além das recompensas dadas pelas contribuições menores, você ganha um minipôster especial: Qual é o clube verdadeiro para você? Visite craiovano.wordpress.com, e tire suas conclusões a partir do que já temos de informação. Você vai ganhar em casa um minipôster do FC Universitatea Craiova ou do CS Universitatea Craiova, à sua escolha. Frete incluso!", "minimum_value": 75.0, "maximum_contributions": 30, "deliver_at": "2016-06-01T03:00:00", "updated_at": "2015-03-23T15:56:56.92781", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "304b3950-2daa-4422-97a5-129b273f4849", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}