{"detail": {"project_id": 3979, "id": 3979, "user_id": 232728, "name": "minideias", "headline": " Apoie o Minideias e ajude a disseminar a cultura da simplicidade e do minimalismo", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 12000.0, "about_html": "<p>O imenso e constante desejo de presentear o olhar com o novo, amadurecer a alma, rever valores, simplificar e evoluir deu origem ao projeto <strong>Minideias</strong>.</p>\n\n<p><strong>O que é?</strong> \nO projeto envolve uma <strong>viagem</strong>, uma <strong>busca</strong> e um <strong>desafio</strong>. A <strong>viagem</strong> tem como destino pequenas cidades, ilhas, aldeias, ecovilas e fazendas orgânicas europeias. A <strong>busca</strong> é por pessoas e paisagens. Pessoas que vivem de forma simples, minimalista, sustentável. Paisagens inspiradoras. Aproximar-se do natural e da natureza. O <strong>desafio</strong> é viajar e viver com o mínimo de coisas materiais e utilizar o mínimo de dinheiro (priorizando trabalho voluntário). A viagem, a busca e o desafio serão compartilhados no blog Minideias (<a class=\"alt-link\" href=\"http://fernandanicz.wordpress.com/\" target=\"_blank\">http://fernandanicz.wordpress.com/</a>) e na fanpage (<a class=\"alt-link\" href=\"https://www.facebook.com/minideias.fernandanicz\" target=\"_blank\">https://www.facebook.com/minideias.fernandanicz</a>).</p>\n\n<p><strong>O que será feito?</strong>\n - roteiro compartilhado\n- postagens regulares (considerando que em algumas ecovilas não há sinal de internet) com: descrição de experiências vistas e/ou vividas, paisagens e textos de diversos estilos sobre desapego, liberdade, coragem, igualdade, autonomia, vazio, silêncio, meditação, natureza.\n- criação de uma rede de contatos no blog. Cadastrar pessoas que encontrarei pelo caminho e, assim, aproximar aqueles que pensam parecido\n- ampliar o debate e incentivar iniciativas de pesquisas sobre minimalismo, “viver com menos”\n- quando retornar ao Brasil, além de continuar escrevendo, ministrar palestras sobre o que foi apreendido durante a viagem.</p>\n\n<p><strong>Por que tudo isso?</strong>\n<em>O aumento dos níveis de consumo significa que vamos precisar de DOIS PLANETAS para nos sustentar em 2030. Uma forma mais sustentável de vida tem de ser encontrada</em>.\nMay East, brasileira que mora há 20 anos na Ecovila Findhorn Foundation, na Escócia, integra o Conselho Diretor e Diretora de Relações Internacionais entre a ONU e a Fundação Findhorn e a GEN-Global Ecovillage Network. Coordena as ações da GEN eGaia Education. </p>\n\n<p>Assim, a intenção do projeto é provocar reflexão e inspirar mudanças dentro dos paradigmas consumistas das sociedades atuais. Instigar, nos seres, a vontade de observar suas vidas, rever valores, questionar a fundo como se está vivendo e se esta forma de vida não pode, mesmo que pouco, estar afetando negativamente o planeta.\nSustentabilidade e qualidade de vida tem tudo a ver com uma maneira mais simples de viver. Uma sociedade mais humana e igualitária, na qual as pessoas priorizem a essência e o essencial e, assim, abram mão, serenamente, de tudo que é supérfluo (e que, posteriormente, é desperdiçado). Seres que compreendam que, com menos, é, de fato, muito mais fácil concentrar-se no que realmente tem valor (para cada um). Paralelamente, demonstrar a importância de misturar-se à natureza – aprender com ela - e esvaziar a mente neste processo/caminho genuíno da busca por mais consciência e plenitude.</p>\n\n<p><strong>Quando?</strong> de 20 de maio de 2014 até ... </p>\n\n<p>.<strong>O quê? Minimalismo?</strong> \nNo mundo das artes, MINIMALISMO tem um conceito bem definido: conjunto de movimentos artísticos e culturais que percorreram vários momentos do século XX. Surgiu nos anos 60, nos Estados Unidos. \nAs obras minimalistas possuem um mínimo de recursos e elementos. A pintura minimalista usa um número limitado de cores e privilegia formas geométricas simples, repetidas simetricamente.  No decurso da história da arte, durante o século XX, houve três grandes tendências que poderiam ser chamadas de “minimalistas”: construtivismo, vanguarda russa, modernismo.</p>\n\n<p>Já o MINIMALISMO que se refere a modo ou formato de vida, tem conceito mais amplo...\nvem de um cansaço e desilusão provocada pelo mundo dos excessos. Pode-se dizer que o minimalismo é um processo resultante de uma busca. Busca espiritual, resgate da essência. Como consequência da reflexão, têm início questionamentos sobre o que, de fato, tem valor e o que é prioridade. Começa, então, um processo natural de desfazer-se de algumas crenças e objetos com objetivo de ter mais tempo para o que realmente importa. Não acumular e consumir de forma consciente é um dos mantras do minimalismo. Passa-se a se sentir mais leve, sente-se vontade de conexão consigo, com os outros seres e com a natureza. Sim, o processo minimalista passa por diversas fases (Este tema será abordado em breve, antes da viagem, no blog).</p>\n\n<p><em>Ser minimalista é se livrar do supérfluo para se concentrar no essencial. Então, o minimalismo é diferente para cada um. O que é essencial para mim, pode ser supérfluo para você e vice-versa. Adotar o minimalismo é um processo. Não acontece de um dia para o outro. Aos poucos, vamos mudando hábitos, eliminando objetos, repensando a vida.</em></p>\n\n<p><a class=\"alt-link\" href=\"http://minimalizo.blogspot.com.br\" target=\"_blank\">http://minimalizo.blogspot.com.br</a></p>\n\n<p><strong>Como ajudar?</strong> \nPara o projeto acontecer, preciso muito do seu apoio! Aqui, do lado direito da página, há opções de valores para contribuir. Toda e qualquer ajuda é mais que bem-vinda! Se gostou, acredita e se identifica, colabore e divulgue! Recomende a amigos, parentes e ajude a espalhar Minideias pelas redes sociais e disseminar uma forma mais consciente, serena e simples de se estar no mundo.\nVale lembrar que o projeto só acontece se atingir 100% da quantidade estabelecida. Se não, você recebe seu dinheiro de volta. Para qualquer crítica, sugestão e proposta de parceria, faça contato: <strong><a class=\"alt-link\" href=\"mailto:fefanicz@hotmail.com\" target=\"_blank\">fefanicz@hotmail.com</a></strong></p>\n\n<p><strong>$$$</strong> Como a viagem não tem data certa de volta e um dos objetivos é experimentar viver com o mínimo para poder focar no essencial, o valor arrecadado servirá para ajudar a sobreviver (locomoção, alimentação e hospedagem que não sejam conseguidos de outra forma; trabalho voluntário, casa de amigos, trocas, caronas, permutas, por exemplo).</p>\n\n<p>Prezando pela total <strong>transparência e sinceridade</strong>, explico sobre os 12 mil pedidos. Deste valor, 13% (R$1.560) é a taxa do Catarse e R$ 300 é para pagamento da ajuda com o vídeo do projeto. Assim, restam R$10.140 (aproximadamente três mil euros) para urgências na viagem.\nMais detalhes: a viagem engloba estadas em algumas ecovilas e fazendas orgânicas, mas também andanças em busca de inspiração.\nEm breve, o roteiro (ao menos, a parte já programada) será compartilhado.</p>\n\n<p><strong>Quem sou?</strong> \nA vontade de mudar e melhorar o mundo fez com que cursasse, por dois anos, na cidade natal, Curitiba, a faculdade de direito. Percebendo que o caminho não seria tão simples (a justiça, por vezes, se demora) deu uma guinada na vida aos 21; foi estudar inglês em Londres e voltou decidida a colaborar com o mundo de outro jeito.\nMudou-se para o Rio de Janeiro e fez faculdade de cinema. Escrever roteiros era a grande paixão. Depois de Londres e do Rio, mais vontade de ver e viver o mundo; morou na Carolina do Norte (EUA), numa cidadezinha exótica, num trailer, com um casal de poloneses. \nDe volta ao Brasil, venceu um concurso nacional de crítica de cinema e se mudou pra São Paulo. Na paulicéia, conheceu pessoas incríveis, viveu a mais linda história de amor e deu aulas de roteiro. Voltou para Curitiba, formou-se em jornalismo e fez uma pós-graduação em cinema. \nDepois de tantas idas e vindas, a Fernanda Nicz, hoje com 38 anos, está em São Paulo (cidade escolhida por pura paixão) e segue com o desejo de transformar e mudar algo, por dentro e ao redor. Não à toa: Fê Nicz = <strong>Fênix</strong> (pássaro da mitologia grega que, quando morria, entrava em autocombustão e, passado algum tempo, renascia das próprias cinzas).</p>\n\n<p><em>Perder-se também é caminho. Viver indo e vindo não significa estar perdido, mas estar buscando. Desconstruir-se é ato de coragem, mudar de ideia, rumo ou lugar faz parte da busca.</em></p>\n\n<p>Mas continuemos de onde paramos; paixão. São duas: escrever e viajar. Sem pressa, percorrer lugares e viver encantamentos. Escrever sobre cada detalhe. E, na sequencia; compartilhar, presentear o mundo. Presentear com pequenas ideias (Minideias).</p>\n\n<p>Aqui, três textos (dois meus) que falam um pouco mais;\n<strong>- um breve relato do sonho</strong>\n<a class=\"alt-link\" href=\"http://fernandanicz.wordpress.com/2013/11/21/o-presente/\" target=\"_blank\">http://fernandanicz.wordpress.com/2013/11/21/o-presente/</a></p>\n\n<p><strong>- o minimalismo em texto</strong>\n <a class=\"alt-link\" href=\"http://fernandanicz.wordpress.com/2013/06/24/reflexos-da-noite-da-lua-mais-cheia/\" target=\"_blank\">http://fernandanicz.wordpress.com/2013/06/24/reflexos-da-noite-da-lua-mais-cheia/</a></p>\n\n<p><strong>- uma inspiração</strong>\n<em>Como tinha minhas preferências e valorizava a liberdade, não desejava por enquanto, perder meu tempo, gastando com ricos tapetes e demais objetos de luxo ou bens materiais. Se há pessoas para quem não representa desgaste adquirir tais objetos, deixo-lhes o encargo (…) Ao passo que a civilização vem melhorando e aumentando opções de moradia, não vem aperfeiçoando, na mesma medida, o ser humano (…)\nA absoluta simplicidade e o despojamento da vida que o homem levava nos tempos primitivos, tinha, ao menos, a vantagem de deixá-lo ser hóspede da natureza.\nQuando se sentia retemperado pelo alimento ou pelo sono tinha a estrada novamente diante de si. Morava neste mundo como se fosse numa tenda, cruzando planícies e montanhas.\nHoje, infelizmente, o homem tornou-se instrumento de seus instrumentos. Vive-se com muita pressa(…) Felizes são os seres que gozam livremente de um vasto horizonte…!</em></p>\n\n<p>A Vida nos Bosques, Henry Thoreau.</p>\n\n<p><strong>Recompensas</strong>\nAo apoiar o projeto, você recebe algo em troca. Pensando de maneira simples e minimalista, as recompensas não envolvem valor material. A ideia é oferecer participação na construção dos textos e um pouco do aprendizado adquirido.</p>\n", "permalink": "minideias", "video_embed_url": "//www.youtube.com/embed/S-tMEN1Vdtw", "video_url": "http://www.youtube.com/watch?v=S-tMEN1Vdtw", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3979/images__4_.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3979/project_thumb_thumb_images__4_.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3979/project_thumb_small_images__4_.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3979/project_thumb_large_images__4_.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3979/project_thumb_video_cover_images__4_.jpg", "progress": 108.375, "pledged": 13005.0, "total_contributions": 103, "total_contributors": 97, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-04-25T02:59:59", "zone_expires_at": "2014-04-24T23:59:59", "online_date": "2014-03-10T14:24:54.809776", "zone_online_date": "2014-03-10T11:24:54.809776", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 232728, "name": "Fernanda Gomes Nicz", "public_name": "Fernanda Gomes Nicz"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "810de3b5-6d75-4fde-ac73-4861dc56ca1d", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 232728, "common_id": "c36a6ab8-e7df-45b7-ab63-e4df373ceed0", "name": "Fernanda Gomes Nicz", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/232728/thumb_avatar_fotos_fer_008.jpg", "facebook_link": "https://www.facebook.com/fernanda.nicz", "twitter_username": "fernandanicz", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2014-01-23T00:48:29.155986", "about_html": "Jornalista e roteirista. 38 anos. Escorpiana, ascendente em Peixes, lua em Câncer. Apaixonada por filmes de Antonioni. ", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fernanda Gomes Nicz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 18997, "project_id": 3979, "description": "Obrigada! Ao ajudar com este valor, você ganha uma menção de agradecimento no blog!", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2014-04-30T00:00:00", "updated_at": "2014-02-12T23:20:15.161794", "paid_count": 25, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "037b127a-b4dc-4f92-80e4-435a564c8707", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}