{"detail": {"project_id": 3990, "id": 3990, "user_id": 180187, "name": "Coratio - 30 anos do \"Brasil: Nunca Mais\"", "headline": "30 anos do \"Brasil Nunca Mais\". Três décadas depois e ainda não podemos dizer \"nunca mais\" para a tortura e violência do Estado.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 20000.0, "about_html": "<p>Quando a violência te choca? Em que situação você considera o uso da força um absurdo? Você se assusta quando pensa que quem deveria te proteger também tortura, mata e faz desaparecer? Torturar suspeito pode, mas um manifestante não pode? A vida de alguns vale mais do que a de outros? </p>\n\n<p>Interessante como nos chocamos com algumas violações de direito, mas fechamos os olhos para outras. Uma parcela da população parece invisível. E geralmente é com ela que acontecem as mais bárbaras situações de violência. Até quando vamos fechar os olhos pra isso? Até acontecer com a gente?</p>\n\n<p><strong>CORATIO</strong> é um documentário sobre a violência de ontem e de hoje. E o fio que liga o passado ao presente é nada menos que a tortura. Nosso ponto de partida é o livro <strong>“Brasil: Nunca Mais”</strong>, cujo lançamento completa 30 anos em 2015. Foi a primeira publicação que denunciava a tortura do Estado, durante a ditadura militar, com base em documentos oficiais. As páginas dos processos de presos políticos relatavam o uso de choque-elétrico, pau-de-arara, de cães e cobras para intimidação, afogamento, ameaças de morte e de estupro e outros inúmeros castigos inexplicáveis e desumanos. Absurdos.</p>\n\n<p>O “Nunca Mais” do título do livro era um apelo: <strong>“para que nunca se esqueça, para que nunca mais aconteça”</strong>. Mas infelizmente não conseguimos viver essa realidade. A violência não sumiu. Ao contrário: a tortura está institucionalizada, com confissões arrancadas à força, suspeitos desaparecendo ou até morrendo em contextos duvidosos.\n<strong>CORATIO</strong> discute por que ainda repetimos os mesmos erros do passado. E se existem novos caminhos pra percorrermos no presente e no futuro. Sem violência, sem absurdos.</p>\n\n<p>Nós, Ana Castro e Gabriel Mitani, nos engajamos nessa busca. E te convidamos pra se engajar também!</p>\n\n<p><strong>Como eu posso participar?</strong>\nVocê pode participar ativamente para que <strong>CORATIO</strong> seja finalizado e editado. Como um projeto independente, até agora usamos nossos recursos pessoais e nosso tempo livre para captar as entrevistas. Mas para que o documentário possa ser finalizado e editado, precisamos de um aporte financeiro. Se conseguirmos o dinheiro do financiamento coletivo, daremos continuidade ao documentário com:\n- renovação de equipamentos;\n- pagamento de um cinegrafista; \n- arte e animação;\n- finalização das imagens e do áudio;\n- viagens para entrevistas.</p>\n\n<p>Você pode nos ajudar de muitas formas: </p>\n\n<p>1) Contribuindo com algum dos valores que estamos pedindo (veja que legal as recompensas que estamos oferecendo!)</p>\n\n<p>2) Contribuindo e divulgando o nosso link nas suas redes sociais, virtuais e reais.</p>\n\n<p>3) Se não tiver grana, mas quiser ajudar de qualquer jeito, nos ajude a divulgar. Fale na padaria, no restaurante por quilo, na terapia, na aula de yoga, na igreja, na rua. Use seu email, twitter, facebook, instagram, lambe-lambe, whatsapp, até orkut se for necessário! </p>\n\n<p>A ideia é lançar o documentário em julho de 2015, quando se comemoram os 30 anos do lançamento da primeira edição do &quot;Brasil: Nunca Mais&quot;. \nDesde já agradecemos toda a ajuda!!! Vamos fazer a nossa parte para eliminar da face da terra esse mal!</p>\n\n<p><strong>Quem somos nós</strong></p>\n\n<p><strong>Ana Castro</strong> desde criança escutou histórias na família sobre o avô materno, comunista, que ficou desaparecido alguns dias durante a ditadura militar e quando voltou para casa queimou alguns livros e escondeu outros tantos debaixo do assoalho.  Jornalista há quase 15 anos, já trabalhou na Revista Época, TV Globo, Agência Pública de Jornalismo e Reportagem Investigativa. Ganhou mais de sete prêmios e teve a honra de participar do livro “Amazônia Pública”, lançado em 2013. Também faz doutorado na ECA-USP e, o mais importante, é mãe da pequena Tarsila, menina corajosa que a inspira a lutar por um Brasil mais justo. </p>\n\n<p><strong>Gabriel Mitani</strong> sempre achou muito chato esse papo sobre ditadura, até conhecer o Brasil: Nunca Mais. Se deu conta de que o presente ainda é o passado.  Tem 27 anos, é jornalista, editor da TV Globo, e estudante de Letras na USP. Já publicou reportagens em revistas das editoras Globo e Abril, entre elas Superinteressante, Galileu, Saúde e Aventuras na História. Ganhou o Prêmio Abril de Jornalismo por melhor reportagem de saúde e o Prêmio Globo de Jornalismo por melhor série de reportagens comunitárias.</p>\n\n<p><strong>Quer saber mais sobre “Brasil: Nunca Mais”?</strong></p>\n\n<p>Em 15 de julho de 1985 chegava às livrarias, sem qualquer anúncio, o livro-resumo do projeto “Brasil: Nunca Mais”. Em duas semanas ele já estava no topo das listas de mais vendidos. Um de seus principais objetivos era preservar a memória do que ocorreu durante a ditadura. E assim tentar garantir que a tortura e desrespeito aos direitos humanos nunca mais acontecessem.  Conhecer para não repetir. Como eles fizeram isso? De uma forma audaciosa e corajosa. Em 1979, com os primeiros passos rumo à redemocratização, alguns advogados decidiram agir para que os documentos produzidos pelos militares não fossem destruídos ou queimados – prática comum em cenários de redemocratização. E usando uma brecha legal do sistema, passaram a copiar todos os processos que estavam no Superior Tribunal Militar, em Brasília. Secretamente. Para montar essa operação eles precisavam de dinheiro para comprar as máquinas fotocopiadores, pagar os funcionários, montar um escritório. Procurados pelos advogados, o reverendo presbiteriano Jaime Wright e o cardeal da igreja Católica Dom Paulo Evaristo Arns embarcaram nesta ousada empreitada. Conseguiram levantar o dinheiro com o apoio do Conselho Mundial de Igrejas (CMI). De forma sigilosa, o então presidente do CMI, Philip Potter, arrecadou ofertas em todo mundo sem levantar suspeitas. Dom Paulo Evaristo Arns também assumiria a maior parte dos riscos do projeto, colocando apenas o seu nome como organizador do “Brasil: Nunca Mais” e mantendo, até há poucos anos, anônimos quase todos os participantes. Afinal, em 1985 (quando o livro foi lançado), a democracia ainda era frágil.Surpreendentemente eles não foram descobertos, apesar de terem passado alguns sustos. Ao todo foram copiados 710 processos e seus anexos, um total de mais de um milhão de páginas. Um grupo de pesquisadores finalizou um primeiro projeto, chamado de “A”, em que se reuniu de forma sistemática tudo o que havia nos processos. Ao todo são 12 volumes e mais de 6 mil páginas. Tudo pode ser acessado no site: <a class=\"alt-link\" href=\"http://bnmdigital.mpf.mp.br/#!/\" target=\"_blank\">http://bnmdigital.mpf.mp.br/#!/</a> ou no arquivo Edgard Leuenroth, da UNICAMP.Para que mais pessoas tivessem acesso às chocantes informações que eles encontraram, Dom Paulo Evaristo Arns decidiu resumir o projeto “A” em um livro. Coordenados por Paulo de Tarso Vannuchi, atual membro da Comissão de Direitos Humanos da OEA, os jornalistas Ricardo Kotscho e Frei Betto foram os responsáveis por transformar as seis mil páginas no livro “Brasil: Nunca Mais”.  O livro, lançado em 1985 pela editora Vozes, está em sua 40° edição. </p>\n", "permalink": "coratio", "video_embed_url": "//player.vimeo.com/video/88111233", "video_url": "https://vimeo.com/88111233", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3990/Captura_de_tela_inteira_29012014_162928.bmp.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3990/project_thumb_thumb_Captura_de_tela_inteira_29012014_162928.bmp.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3990/project_thumb_small_Captura_de_tela_inteira_29012014_162928.bmp.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3990/project_thumb_large_Captura_de_tela_inteira_29012014_162928.bmp.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3990/project_thumb_video_cover_Captura_de_tela_inteira_29012014_162928.bmp.jpg", "progress": 118.955, "pledged": 23791.0, "total_contributions": 199, "total_contributors": 193, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-04-12T02:59:59", "zone_expires_at": "2014-04-11T23:59:59", "online_date": "2014-03-06T01:45:55.404431", "zone_online_date": "2014-03-05T22:45:55.404431", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 37, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 37, "unit": "days"}, "posts_count": 25, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 180187, "name": "Ana Caroline Silva de Castro", "public_name": "Ana Castro"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 25, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "12ec6c07-5820-4be9-8612-5590a9dd1953", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 180187, "common_id": "4379e3d2-d85b-4993-9c7f-3932c5445e95", "name": "Ana Caroline Silva de Castro", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/180187/thumb_avatar_b7c374e4-244c-4158-b82c-bd8660964189.jpeg", "facebook_link": "https://www.facebook.com/ana.castro.716970", "twitter_username": "anacastro09", "address": null, "email": null, "total_contributed_projects": 16, "total_published_projects": 1, "links": [{"id": 37565, "link": "https://www.instagram.com/acacastro/"}, {"id": 37564, "link": "https://medium.com/@anacastro_40691"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": null, "created_at": "2013-08-12T18:29:25.52858", "about_html": "<p>Vivo de escrever, de contar histórias e de conectar causas. Sou jornalista por formação, doutora em comunicação e escritora por teimosia. Mãe da Tarsila e do Ernesto.\n</p>\n<p>Tenho dois livros autorais publicados, além de ter participado de muitos outros. Meu primeiro livro foi publicado em 2019: \"Kaddish - prece por uma desaparecida\", a biografia de Ana Rosa Kucinski Silva, uma desaparecida política da Ditadura Militar.\n</p>\n<p>O segundo é o livro infantil \"A Minha Mãe Vira Bicho\", publicado em 2020, conta como emprestamos habilidades de outros animais para cuidar das nossas crias.\n</p>\n<p>Sou diretora e produtora do documentário \"Coratio - 30 anos de Brasil: Nunca Mais\". O filme foi financiado coletivamente pelo Catarse e lançado em 2015. Ele está disponível gratuitamente na internet e conta como a violência de Estado continua desde a ditadura até os dias hoje.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ana Castro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 18690, "project_id": 3990, "description": "Que legal! Vamos contar para todo mundo que você nos ajudou! Para isso o seu nome estará nos créditos finais do filme como apoiador!", "minimum_value": 25.0, "maximum_contributions": null, "deliver_at": "2015-02-06T00:00:00", "updated_at": "2014-03-02T22:58:40.726027", "paid_count": 34, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "f733489e-7543-4071-83f1-e7d2a59bfc1a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}