{"detail": {"project_id": 40899, "id": 40899, "user_id": 629215, "name": "Caros Amigos na Escola", "headline": "Um contraponto à visão conservadora. Disputando narrativas.", "budget": "<p>Nessa primeira fase do projeto Caros Amigos na Escola queremos presentear, com a ajuda das pessoas que colaborarem, aproximadamente 520 participantes (biblioteca de escola, de bairro, professores, ONGs, coletivos, movimentos sociais ou espaços culturais).</p><p>Para cada um deles a Caros Amigos fará a gestão da assinatura ou da entrega das publicações em todo o território nacional. Também disponibilizará o Serviço de Atendimento com  0800 para eventuais ocorrências. </p><p>O Serviço de Atendimento também ficará disponível para as pessoas que colaborarem caso queiram informações sobre o andamento da entrega.</p><p>O valor arrecadado será gasto da seguinte forma:</p><p>Catarse: R$ 7.800,00</p><p>Entrega: R$ 13.000,00</p><p>Gestão e Atendimento: R$ 5.000,00</p><p>Recompensas: R$ 34.200,00</p><p>Total: R$ 60.000,00</p>", "goal": 60000.0, "about_html": "<p><strong>Caros Amigos na Escola. Ofereça alternativas ao discurso hegemônico.</strong></p><p>Presenteie uma biblioteca de escola, do seu bairro, de sua cidade, uma professora, um professor, uma ONG, um coletivo, um movimento social ou espaços culturais com publicações da Editora Caros Amigos.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65253/canaescola-VINHETA01.jpg\"></p><p>Entendemos que nossa pátria vive uma ruptura institucional, um golpe parlamentar, e que viveremos um período de intensas lutas sociais e resistência democrática.Nesse cenário será fundamental oferecermos alternativas de informações que se contraponham aquelas divulgadas pela grande mídia reacionária e que, todos os dias, também é martelada nas  escolas por todo o Brasil.</p><p>Buscando contribuir para a mudança desse triste quadro a Caros Amigos quer chegar ao maior número possível de leitores, particularmente aos professores e alunos, mas também às bibliotecas; espaços culturais; coletivos; ongs; movimentos sociais; sindicatos, enfim à todas aquelas pessoas e organizações que, no seu dia a dia,enfrentam o massacre da visão única da mídia hegemônica. A democracia, a vivência cidadã, requer diversidade de pontos de vista.</p><p>Ajude-nos a combater essa realidade oferecendo alternativas ao discurso hegemônico. Faça uma contribuição que será revertida na entrega de publicações da Editora Caros Amigos. Participe dessa iniciativa, contribua e e espalhe a Caros Amigos para onde você escolher.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65256/canaescola-VINHETA02.jpg\"></p><p>A CAROS AMIGOS, há 20 anos, vem enfrentando um duro embate com os veículos hegemônicos brasileiros. Infelizmente é um embate muito desigual devido à imensa diferença de recursos financeiros entre nós e eles. E, lamentavelmente, os governos e os partidos do campo progressista não quiseram, ou não foram capazes de enfrentar e romper esse quadro. Por tudo isso, queremos a sua participação nessa ação.</p><p>Sua contribuição vai nos ajudar a continuarmos produzindo a Caros Amigos e nossas edições especiais temáticas nesse período em que a crise financeira que a mídia atravessa nos atinge muito fortemente ( agora ainda mais com o governo Temer cortando todos os anúncios e o apoio para vários projetos especiais de grande interesse para os leitores)</p><p>Vamos juntos aumentar a divulgação de um jornalismo crítico, de qualidade e contra hegemônico. O embate das narrativas na formação da opinião pública será decisivo para o desenrolar das lutas política e social nos próximos anos.</p><p>Como dissemos sua participação é fundamental. Presenteie uma biblioteca de escola, do seu bairro, de sua cidade, uma professora, um professor, uma ONG, um coletivo, um movimento social ou espaços culturais, enfim todos as pessoas e organizações que, no seu dia a dia, enfrentam a dura batalha de se contrapor a visão única, reacionária e conservadora, que martela sem parar a mente de milhões de brasileiros.<br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65263/Copy-of-canaescola-VINHETA04.jpg\"></p><p>Você pode presentear com assinaturas, coleções encadernadas e edições especiais. Escolha, ao lado, com qual das publicações da Editora Caros Amigos você quer presentear. Veja no final desse texto um resumo das publicações envolvidas no projeto.</p><p>Você pode presentear uma ou mais entidades e/ou professores.</p><p><strong>VOCÊ ESCOLHE QUEM PRESENTEAR</strong></p><p>Assim que fizer sua contribuição envie um  email com o nome e endereço da entidade(s) para a(s) qual(is) as publicações serão enviadas. Envie o email para naescola@carosamigos.com.br e coloque como assunto do email a palavra “ Democracia” </p><p>Caso você queira participar da campanha mas não saiba para qual  escola, biblioteca, ong, professor, coletivo ou movimento social fazer a sua contribuição consulte a página <a href=\"http://www.carosamigos.com.br/naescola\">www.carosamigos.com.br/naescola</a> e escolha entre as diversas entidades que selecionamos.</p><p>Basta escolher qual e nos enviar por email a sua opção. Envie o email para naescola@carosamigos.com.br e coloque como assunto do email a palavra “Democracia“.</p><p><strong>INDIQUE UMA PESSOA OU ORGANIZAÇÃO PARA RECEBER DOAÇÕES</strong></p><p>Se você é professor(a), participa de uma ong, movimento social, escola, biblioteca ou coletivo saiba que você pode inscrever sua entidade na lista de beneficiários da campanha. Envie um email para naescola@carosamigos.com.br com seus dados ou da organização que você indicou ,acompanhado de  um breve currículo. Coloque no assunto do email a frase “Quero participar”<br></p><p><strong>PUBLICAÇÕES DA CAROS AMIGOS</strong></p><p><strong>REVISTA</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65401/capa_233.jpg\" width=\"118\" height=\"145\" style=\"width: 118px; height: 145px;\"></p><p>A revista Caros Amigos, lançada em 1997, desde sempre procurou fazer esse contraponto e oferecer, com seu jornalismo, uma visão diferente da grande mídia. Ao longo desse tempo oferecemos um jornalismo crítico, de qualidade, baseado em nossos valores e alinhado com todas as pessoas que sonham e lutam por um Brasil mais democrático, justo e solidário.</p><p><strong>Coleção Ditadura</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65402/ditadura_militar_capa.jpg\" width=\"123\" height=\"167\" style=\"width: 123px; height: 167px;\"></p><p>Coleção encadernada que descreve em detalhes as diversas fases daquele governo de exceção, a partir da noite de 31 de março de 1964 até a entrega da faixa presidencial a José Sarney, em 15 de março de 1985, após tumultuado processo que culminaria com a volta do Estado de direito.</p><p><strong>Coleção Revoltas</strong></p><p><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65406/revoltas.jpg\" width=\"131\" height=\"194\" style=\"width: 131px; height: 194px;\"></p><p>O livro descreve algumas das principais revoltas do povo brasileiro, de Palmares às Jornadas de Junho de 2013. Conta histórias de 20 episódios de combate que demonstram que, de fato, a história brasileira é marcada pela luta do povo que vê, ao longo dos séculos, seus direitos e sua dignidade sistematicamente negados e aviltados.<br></p><p><strong>Hip Hop</strong></p><p style=\"text-decoration: line-through;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65409/capa_HipHop.jpg\" width=\"226\" height=\"144\" style=\"width: 226px; height: 144px;\"></p><p>A história do movimento Hip Hop no Brasil. Hip Hop, com suas manifestações, foi um rastilho de pólvora que acendeu e iluminou uma juventude colocada há séculos à margem, inclusive da produção cultural. No rap, no graffiti e na dança de rua – o breaking –, jovens à deriva no desenho social, sobretudo negros, encontraram a linguagem em que se viram refletidos. Não a linguagem dos salões da burguesia ou do eruditismo esnobe e do rebuscamento elitista, mas uma linguagem crua, dura, de gírias e palavrões, repleta de realidades que até então estavam invisíveis: a linguagem da rua, a rua da periferia. Prefácio de Mano Brown.</p><p><strong>Literatura Marginal</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/65417/LM_colecao.jpg\" width=\"142\" height=\"175\" style=\"width: 142px; height: 175px;\"></p><p>Publicação importante para a valorização da produção literária de pessoas que retratam o dia a dia nas periferias, suas angústias e celebrações. Reunimos um time de poetas e escritores da periferia, entre outros, Alessandro Buzzo, Cascão, Dona Laura, Ferréz, Gato Preto, GOG, Jocenir, Paulo Lins, Preto Ghóez, Sergio Vaz.</p>", "permalink": "caros_amigos_na_escola_um_contraponto_a_visao_conservadora_0803", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40899/8fb003d6cb72a81569c4963fb5873f9c1507_k15.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40899/project_thumb_thumb_8fb003d6cb72a81569c4963fb5873f9c1507_k15.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40899/project_thumb_small_8fb003d6cb72a81569c4963fb5873f9c1507_k15.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40899/project_thumb_large_8fb003d6cb72a81569c4963fb5873f9c1507_k15.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40899/project_thumb_video_cover_8fb003d6cb72a81569c4963fb5873f9c1507_k15.jpg", "progress": 0.45, "pledged": 270.0, "total_contributions": 6, "total_contributors": 6, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2016-09-17T02:59:59.999999", "zone_expires_at": "2016-09-16T23:59:59.999999", "online_date": "2016-09-06T17:05:10.806927", "zone_online_date": "2016-09-06T14:05:10.806927", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 10, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 629215, "name": "Editora Caros Amigos Ltda.", "public_name": "Equipe Caros Amigos"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comunicação,Escola,jornalismo,Professor,revista", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fa1c4ace-0e3c-4811-b6c5-70c917a783bb", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 629215, "common_id": "62eb8a32-df8c-44a3-a138-f9a6ceb3b1e7", "name": "Editora Caros Amigos Ltda.", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/629215/thumb_avatar_1536x2048_A1.jpg", "facebook_link": "https://www.facebook.com/revistacarosamigos", "twitter_username": "carosamigos", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 14451, "link": "http://www.carosamigos.com.br/index.php/fale-conosco/expediente"}, {"id": 14450, "link": "http://www.carosamigos.com.br/index.php"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2016-09-01T14:45:09.239406", "about_html": "<p>A revista Caros Amigos, lançada em 1997,  sempre procurou oferecer, com seu jornalismo, uma visão diferente da grande mídia. Ao longo desse tempo oferecemos um jornalismo crítico, de qualidade, baseado em nossos valores e alinhado com todas as pessoas que sonham e lutam por um Brasil mais democrático, justo e solidário.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Equipe Caros Amigos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 85745, "project_id": 40899, "description": "Presenteie uma professora, um professor, aluno, aluna, biblioteca, espaço cultural, coletivo, ong, movimento social ou sindicato com um pacote especial contendo 6 edições especiais temáticas. Confira os temas:\r\n\r\nMídia e Jogo Político\r\nBancos. Ameaça Global\r\nColapso Climático\r\nRede Globo - 50 anos de manipulação\r\nLava Jato\r\nNovas Esquerdas", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": "2016-10-01T03:00:00", "updated_at": "2016-09-06T15:20:23.240255", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}