{"detail": {"project_id": 41139, "id": 41139, "user_id": 67497, "name": "LIVRO-REPORTAGEM | Apu Wamani", "headline": "Um experimento jornalístico em ambiente extremo e isolado.", "budget": "<p style=\"text-align: justify;\">O orçamento do projeto é simples: 42% do dinheiro arrecadado vai para a compra de equipamentos especiais para atividades em alta montanha – sem eles, impossível de realizar a reportagem, 24% para impressão, editoração e revisão do livro, 9% para logística, 12% para recompensas e 13% de comissão para o <a target=\"_blank\" href=\"https://www.catarse.me\">Catarse</a>. <br><strong><br></strong><em>The budget of the expedition is simple: 42% of the money raised goes to the purchase of special equipment for high mountain activities - without them is impossible to carry out the report, 24% for printing, publishing and book review, 9% for logistics, 12% for rewards and 13% commission for <a href=\"https://www.catarse.me\" target=\"_blank\">Catharsis.</a></em></p><p style=\"text-align: justify;\"><em>El presupuesto de la expedición es simple: el 42% del dinero recaudado se destina a la compra de equipos especiales para actividades de alta montaña - sin ellos, es imposible de llevar a cabo el informe, el 24% para la  impresión, la publicación y la reseña de un libro, el 9% para la logística, el 12% para las recompensas y el 13% de comisión por <a href=\"https://www.catarse.me\" target=\"_blank\">Catarsis.</a></em></p><p>Veja o gráfico de como será utilizado o valor arrecadado.<br>See the chart of how will be used the amount collected.</p><p><img alt=\"\" src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/68219/Dados.gif\" style=\"display: block; margin: auto;\"></p>  <p style=\"text-align: justify;\">Saiba <strong>como apoiar</strong> um projeto no Catarse. Veja o vídeo abaixo: </p><iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/IthuNnmsvsk\" allowfullscreen=\"\" frameborder=\"0\"></iframe>    <p style=\"text-align: justify;\"><strong><br>CONTATO:</strong> Para saber mais informações sobre o projeto, escreva para <a href=\"mailto:jonatarevaristo@outlook.com\">jonatarevaristo@outlook.com</a></p>    <p style=\"text-align: center;\">“A utopia partilhada é a mola da história.” dom Hélder Câmara (1909-99)</p>    <p style=\"text-align: center;\">Redes sociais: <a target=\"_blank\" href=\"https://www.youtube.com/channel/UCpMNTzXSrAzNngKOx9tnFtA\">Youtube</a> | <a target=\"_blank\" href=\"https://www.facebook.com/jonatar.e/?ref=aymt_homepage_panel\">Facebook</a> | <a target=\"_blank\" href=\"https://jonatarevaristo.wordpress.com/\">Blog</a> | <a target=\"_blank\" href=\"https://instagram.com/jonatare/\">Instagram</a> | <a target=\"_blank\" href=\"https://twitter.com/jonatarevaristo/\">Twitter</a> | <a target=\"_blank\" href=\"https://www.linkedin.com/in/jonatarevaristo\">LinkedIn</a></p>", "goal": 20000.0, "about_html": "<p style=\"text-align: justify;\">Muito prazer, meu nome é <a target=\"_blank\" href=\"https://www.facebook.com/jonatar.e/?ref=aymt_homepage_panel\">Jonatar Evaristo</a>; sou jornalista – e um obstinado sonhador. Durante minha infância, descobri uma paixão irresistível pelas montanhas e pela literatura. Tal paixão, como grandes ventos, comandaram a minha vida em um curso constante pelo oceano das inquietações. Essa simples paixão, mas irresistivelmente forte, foi ganhar mais significado quando conheci as obras do escritor porto-alegrense <a target=\"_blank\" href=\"https://www.facebook.com/Airton-Ortiz-216633398381594/?fref=ts\">Airton Ortiz</a>, e o gênero jornalístico proposto por ele, o <a target=\"_blank\" href=\"https://www.youtube.com/watch?v=eR4ua_TN7pY\">Jornalismo de Aventura</a>. E desde então, após ler <strong>No topo da África</strong> – principalmente, <strong>Havana</strong>, <strong>Vietnã pós-guerra</strong> e <strong>Na trilha da humanidade - A origem </strong><strong>do homem pré-histórico brasileiro</strong>, meus olhos brilham apenas para um único e irreversível propósito: escrever reportagens sobre aventuras em ambientes extremos.<br></p>  <p style=\"text-align: justify;\">Por isso, uni minha paixão a um objetivo usado: escalar uma das montanhas mais fascinantes da Cordilheira dos Andes, o <a target=\"_blank\" href=\"https://es.wikipedia.org/wiki/Cerro_El_Plomo\">Cerro el Plomo</a>, um pico com 5.424 metros de altitude, localizado em Santiago, no Chile. Não será minha primeira experiência em alta montanha, fiquem tranquilos. O propósito da minha expedição será, além do cume, que trato como uma consequência e não como um objetivo [embora torça para que isso aconteça], transmitir, ainda que fugazmente, o pulsar das emoções vividas na montanha, o estado constante da descoberta e a paixão deste jornalista-pesquisador em sua jornada de emoções dentro do Jornalismo de Aventura.</p>  <p style=\"text-align: justify;\">O resultado dessa expedição será um livro-reportagem [pocket book] com 40 imagens, 120 páginas e três grandes reportagens – uma inédita; esta que pretendo realizar por meio do Catarse, e duas já escritas e que irão somar-se ao livro. Além de ser um registro jornalístico exclusivo, a obra vai servir para incrementar ainda mais o acervo bibliográfico do gênero proposto por Ortiz. </p>  <p style=\"text-align: justify;\"><strong>CRONOGRAMA:</strong> A previsão de conclusão do projeto <strong>Apu Wamani </strong>é julho/agosto de 2017. E para que ocorra tudo como planejado, o projeto será dividido da seguinte forma:</p>  <p style=\"text-align: justify;\">Etapa 1: Captação de recursos – 60 dias<br> Etapa 2: Compra de equipamentos e passagens aéreas<br> Etapa 3: Preparação física para atividades em alta montanha<br> Etapa 4: Início da expedição ao Cerro el Plomo<br> Etapa 5: Edição das reportagens, editoração e impressão do livro<br> Etapa final: Entrega das recompensas aos colaboradores</p>  <p style=\"text-align: justify;\"><strong>RECOMPENSAS:</strong> Quanto maior o investimento, maior a recompensa! Ao lado direto desta página, você pode conferir o valor corresponde a cada uma delas.</p><hr><p style=\"text-align: justify;\"><strong>ENGLISH VERSION:  </strong><em>Nice to meet you, my name is <a href=\"https://www.facebook.com/jonatar.e/?hc_ref=NEWSFEED&fref=nf\" target=\"_blank\">Jonatar Evaristo</a>; I'm a journalist - and an obstinate dreamer. During my childhood, I discovered an irresistible passion for the mountains and literature. Such passion, like great winds, commanded my life on a steady course by the ocean of anxieties. This simple passion, but tremendously strong, was gaining more meaning when I met the works of Porto Alegre’s writer <a href=\"https://www.facebook.com/Airton-Ortiz-216633398381594/?fref=ts\" target=\"_blank\">Airton Ortiz</a>, and the journalistic genre proposed by him, the <a href=\"https://www.youtube.com/watch?v=eR4ua_TN7pY\" target=\"_blank\">Adventure Journalism</a>. And since then, after reading “<strong>Aventura No Topo da Africa</strong>” – especially, “<strong>Havana</strong>”, “<strong>Vietnã Pós-Guerra</strong>” and “<strong>Na Trilha da Humanidade</strong>” - <strong>the origin of the Brazilian prehistoric man</strong>, my eyes shine only for a single and irreversible purpose: writing stories about adventures in extreme environments.</em></p><p style=\"text-align: justify;\"><em>That´s why, I combined my passion to a purpose: to climb one of the most fascinating mountains of the Andes Mountains Range, <a href=\"https://es.wikipedia.org/wiki/Cerro_El_Plomo\" target=\"_blank\">El Plomo Hill</a>, a peak with 5424 meters of altitude, located in Santiago, Chile. It will not be my first experience in high mountains, stay calm. The purpose of my expedition will be in addition of the summit, that I assume as a consequence and not as a goal [though I cheer to happen], transmit, albeit fleetingly, the pulse of emotions experienced on the mountain, the constant state of discovery and the passion of the journalist-researcher on his journey of emotions within the Adventure Journalism.</em></p><p style=\"text-align: justify;\"><em>The result of this expedition will be a book-report [pocket book] with 40 images, 120 pages and three major reports - an unprecedented; I intend to accomplish this by means of catharsis, and two already written and that will add to the book. Besides being a unique journalistic record, the work will help to improve further the library collections of its kind proposed by Ortiz.</em></p><p style=\"text-align: justify;\"><strong>TIMETABLE:</strong> <em>Scheduled for completion of the <strong>Apu Wamani </strong>project is July/August 2017. And for all that occurs as planned, the project will be divided as follows:</em></p><p style=\"text-align: justify;\"><em>Step 1: Fundraising - 60 days<br>Step 2: Purchasing equipment and airline tickets<br>Step 3: Physical Preparation for high mountain activities<br>Step 4: Departure date to El Plomo Hill<br>Step 5: Reporting edition, publishing and printing the book<br>Final Stage: Delivery of rewards to the partners</em></p><p style=\"text-align: justify;\"><strong>REWARDS: </strong><em>The greater the investment, greater the reward! At the right side of this page, you can check the value that corresponds to each.</em></p><hr><p style=\"text-align: justify;\"><strong>SPANISH VERSION</strong>: <em>Placer en conocerte, mi nombre es <a href=\"https://www.facebook.com/jonatar.e/?hc_ref=NEWSFEED&fref=nf\" target=\"_blank\">Jonatar Evaristo</a>; Soy periodista - y un obstinado soñador. Durante mi infancia, descubrí una irresistible pasión por las montañas y la literatura. Tal pasión, como grandes vientos, al mando de mi vida en un rumbo fijo por el océano de las preocupaciones. Esta simple pasión, pero irresistiblemente fuerte, fue ganando más significado cuando conocí las obras del escritor porto-alegrense <a href=\"https://www.facebook.com/Airton-Ortiz-216633398381594/?fref=ts\" target=\"_blank\">Airton Ortiz</a>, y el género periodístico propuesto por él, el <a href=\"https://www.youtube.com/watch?v=eR4ua_TN7pY\" target=\"_blank\">Periodismo de la Aventura</a>. Y desde entonces, después de leer “<strong>Aventura No Topo da Africa</strong>” - especialmente , “<strong>Havana</strong>”, “<strong>Vietnã Pós-Guerra</strong>”  y “<strong>Na Trilha da Humanidade</strong>” - <strong>El origen del hombre prehistórico brasileño</strong>, mis ojos brillan sólo para un propósito único e irreversible: escribir reportajes sobre aventuras en ambientes extremos.</em><br></p>    <p style=\"text-align: justify;\"><em>Por esto, uní mi pasión con una finalidad: escalar una de las montañas más fascinantes de la Cordillera de los Andes, el <a href=\"https://es.wikipedia.org/wiki/Cerro_El_Plomo\" target=\"_blank\">Cerro el Plomo</a>, con un pico de 5424 metros de altitud, situado en Santiago, Chile. No va a ser mi primera experiencia en una alta montaña, puede estar seguro. El propósito de mi expedición será, además de la cumbre, que lo veo como un resultado y no como un objetivo [aunque animo a que suceda], transmitir, aunque sea fugazmente, o el pulso de emociones experimentadas en la montaña, el estado constante de descubrimiento y la pasión desde el periodista investigador en su viaje de emociones dentro del Periodismo de Aventura.</em></p>    <p style=\"text-align: justify;\"><em>E</em><em>l resultado de esta expedición será un libro-informe [libro de bolsillo] con 40 imágenes, 120 páginas y tres informes principales - una cifra sin precedentes; tengo la intención de lograr esto a través de la catarsis, dos ya están escritos y que se sumarán al libro. Además de ser un registro periodístico único, el trabajo ayudará a mejorar aún más las colecciones de las bibliotecas del género propuesto por Ortiz.</em></p>    <p style=\"text-align: justify;\"><strong>CALENDARIO:</strong> <em>El plazo previsto de finalización del proyecto <strong>Apu Wamani </strong>es en Julio/Agosto de 2017. Y para que ocurra todo como está previsto, el  proyecto será dividido de la siguiente manera:</em></p>    <p style=\"text-align: justify;\"><em>Paso 1: La recaudación de fondos - 60 días<br>Paso 2: Compra de equipos y de pasajes aéreos<br>Paso 3: Preparación física para actividades de alta montaña<br>Paso 4: Inicio de la expedición en el Cerro El Plomo<br>Paso 5: Edición de informes, editorial e impresión del libro<br>Etapa final: Entrega de premios a los empleados</em></p>    <p style=\"text-align: justify;\"><strong>RECOMPENSAS:</strong> <em>¡Cuanto mayor sea la inversión, mayor es la recompensa!. Al lado derecho de esta página, se puede comprobar el valor correspondiente a cada una de ellas.</em><br></p><hr><p style=\"text-align: justify;\"><strong>ESPECIFICAÇÕES TÉCNICAS DO LIVRO:</strong> Formato aproximado: 10,5 x 14,8 cm | miolo: 120 páginas, papel couchê brilho 115g/m2 | acabamento: capa dura, encapada com papel tríplex 300g/m2, com laminação fosca.<br><br><strong>TECHNICAL SPECIFICATIONS OF THE BOOK:</strong> <em>Approximate Size: 10.5 x 14.8 cm | book: 120 pages, coated gloss paper 115g / m2 | Finish: hardcover, endcapped with triplex paper 300g / m2, with matte lamination.</em><br></p>    <p style=\"text-align: justify;\"><strong>ESPECIFICACIONES TÉCNICAS DEL LIBRO: </strong><em>Tamaño aproximado: 10.5 x 14.8 cm | libro: 120 páginas, papel recubierto brillo 115g/m2 | Acabado: tapa dura, terminado en los extremos con papel triplex 300g/m2, con laminación mate.<br></em></p><hr><p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/68221/Livro_Catarse.png\" \"=\"\"></p><p style=\"text-align: justify;\"><del><em></em></del><em>* Imagem ilustrativa do livro. </em><del></del><br></p><p style=\"text-align: justify;\"><strong>ENVIO INTERNACIONAL:</strong> Pagamentos podem ser feitos em cartões de crédito internacionais. Envios para fora do Brasil das recompensas não incluem frete.<br>        </p><p style=\"text-align: justify;\"><strong>INTERNATIONAL SHIPPING: </strong><em>Payments can be made in<strong> international credit cards</strong>. Rewards for outside Brazil do not include shipping.</em></p><p style=\"text-align: justify;\"><strong>ENVÍO INTERNACIONAL: </strong><em>Los pagos pueden realizarse con<strong> tarjetas de crédito internacional</strong>. Las recompensas por fuera de Brasil no incluyen el envío. </em></p>", "permalink": "apuwamani", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41139/Cap..png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41139/project_thumb_thumb_Cap..png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41139/project_thumb_small_Cap..png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41139/project_thumb_large_Cap..png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41139/project_thumb_video_cover_Cap..png", "progress": 1.375, "pledged": 275.0, "total_contributions": 2, "total_contributors": 2, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-02T01:59:59.999999", "zone_expires_at": "2016-12-01T23:59:59.999999", "online_date": "2016-10-02T17:49:57.10443", "zone_online_date": "2016-10-02T14:49:57.10443", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Joinville", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 67497, "name": "Jonatar Evaristo", "public_name": "Jonatar Evaristo"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "altamontanha,Aventura,jornalismo,literatura,Reportagem", "city_id": 4553, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "24876aa2-be6c-450b-bbd6-2e500295b3fb", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 67497, "common_id": "7773c92a-fb6c-47a6-a319-536830b0713c", "name": "Jonatar Evaristo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/67497/thumb_avatar_10933874_1048870895138484_5633019681708216536_n.jpg", "facebook_link": "https://www.facebook.com/jonatar.e/", "twitter_username": "jonatarevaristo", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/67497/base__JON0682.jpg", "created_at": "2012-05-29T19:12:46.422912", "about_html": "<p style=\"text-align: justify;\">Meu nome é <a href=\"Some interesting ideas here...\" target=\"_blank\">Jonatar Evaristo</a>, sou jornalista e fotógrafo freelancer especializado na produção de reportagens especiais em áreas remotas e isoladas na América Latina. Nas minhas reportagens faço uso de um novo gênero jornalístico, com características textuais próprias: o Jornalismo de Aventura. Proposto pelo jornalista brasileiro <a href=\"https://www.facebook.com/Airton-Ortiz-216633398381594/?fref=ts\" target=\"_blank\">Airton Ortiz</a>, esse novo estilo utiliza técnicas do New Journalism nas reportagens.</p><p style=\"text-align: justify;\">Além da participação ativa do repórter como personagem e narrador dos fatos, o Jornalismo de Aventura se caracteriza pelo alto grau de imprevisibilidade dos acontecimentos, ainda que cada aventura seja precedida de uma cuidadosa fase de planejamento. A motivação é sempre um desafio, muitas vezes à própria sobrevivência, seja pelo contato com regiões de natureza inóspita seja pela convivência direta com diferentes hábitos culturais.</p><p style=\"text-align: justify;\">Sou jornalista formado pelo Instituto Educacional Luterano de Santa Catarina – <a href=\"http://www.ielusc.br/seletor/\" target=\"_blank\">IELUSC</a>. Além disso, tenho formação em Primeiros Socorros para Áreas Remotas Naturais (WFA – Wilderness First Aid) pela conceituada escola de desenvolvimento de medicina ao ar livre, a Wilderness <a href=\"https://www.wildmed.com\" target=\"_blank\">Medical Associates International</a>, do Canadá.</p><p style=\"text-align: justify;\">Já viajei ao  Chile, Argentina, Paraguai e Bolívia em busca de grandes histórias.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Jonatar Evaristo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 85787, "project_id": 41139, "description": "Versão digital do livro [e-book]\r\n\r\n* Approximate quotation for residents’ supporters outside of Brazil: 7,66 USD or 6,82 €.", "minimum_value": 25.0, "maximum_contributions": null, "deliver_at": "2017-07-01T03:00:00", "updated_at": "2016-10-02T17:41:34.137996", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}