{"detail": {"project_id": 43056, "id": 43056, "user_id": 428010, "name": "Dossiê Palcos Públicos de POA - Usina do Gasômetro", "headline": "A investigação começa pela Usina do Gasômetro, que pode ser fechada para reforma", "budget": "<p>Reportagem - R$ 3 mil<br>Fotografia - R$ 500<br>Edição - R$ 500<br>Arte - R$ 500<br>Taxa Catarse (13%) - R$ 715<br>Suporte - R$ 285<br><br></p>", "goal": 5500.0, "about_html": "<p>Este é um projeto derivado do Dossiê Palcos Públicos de Porto Alegre e propõe, como ponto de partida, uma profunda investigação jornalística sobre a Usina do Gasômetro.</p><p>A ideia inicial não conseguiu os apoios necessários para sair do papel, mas seguimos acreditando que o levantamento sobre as condições dos espaços públicos voltados às artes cênicas na Capital é fundamental.</p><p>A partir de janeiro de 2017, haverá um novo prefeito ocupando o Paço Municipal. Acreditamos que projetos como este contribuem para a transparência do poder público e para o efetivo controle social.<br></p><p>Por isso propomos uma nova forma de construir o Dossiê Palcos Públicos de Porto Alegre, começando por um trabalho jornalístico de fôlego sobre este espaço que é um símbolo da cidade e abriga um teatro (fechado) e diversas salas de ensaio destinadas a grupos artísticos participantes do projeto Usina das Artes.</p><p>Em 2015, o Usina das Artes completou 10 anos, entretanto, não há informações sobre como será sua continuidade caso o Gasômetro seja realmente fechado para uma reforma como propõe a atual gestão na prefeitura.</p><p>Embora tenha tido uma apresentação pública, o projeto de restauro é ainda pouco conhecido da população.</p><p>Porém, o que mais preocupa é se as obras serão realmente executadas dentro do cronograma previsto, já que não faltam exemplos na cidade de obras atrasadas e, especificamente na área cultural, vemos o Teatro de Câmara Túlio Piva fechado há dois anos e meio para uma reforma sobre a qual também pouco se sabe.</p><p>Tem mais: o próprio Teatro Elis Regina, dentro da Usina do Gasômetro, foi fechado para uma reforma em 2010 e nunca mais abriu ao público.</p><p>Nossa proposta, portanto, inclui:<br>- dissecar o projeto de restauro da Usina do Gasômetro;<br>- fazer um balanço sobre os 10 anos do Usina das Artes;<br>- apurar o que acontecerá com os grupos residentes durante a reforma do espaço;<br>- levantar os recursos investidos na manutenção da Usina ao longo dos últimos anos;<br>- entender as razões do fechamento do Teatro Elis Regina após a reforma de 2010.</p><p><strong>Quem somos?</strong><br></p><p>Jornalistas, todas com \r\npassagens por editorias de Cultura de jornais de Porto Alegre. E três de\r\n nós transcenderam a arte como pauta jornalística e passaram para o \r\noutro lado do palco italiano: uma é atriz, a outra bailarina e a \r\nterceira, pesquisadora e crítica teatral.</p><p>Conheça um pouquinho da gente nos currículos abaixo:</p><p><strong>Adriana Lampert</strong>\r\n é jornalista formada pela PUC/RS e atriz. Atuou em diversos espetáculos e performances e atualmente integra a Cia Teatrofídico e o elenco do espetáculo <em>Cadarço de Sapato ou Ninguém Está Acima da Redenção</em>, vencedor de três Prêmios Açorianos e um Prêmio Braskem Em Cena.\r\n Também trabalha como repórter de economia do Jornal do Comércio desde \r\n2010, colabora com outros veículos de comunicação como Jornal Extra Classe, Revista Adverso, Revista \r\nJornauto, e é ainda produtora de conteúdo do projeto Viva Guaíba.</p><p><strong>Michele Rolim</strong>\r\n é jornalista e mestra pelo Programa de Pós-Graduação em Artes Cênicas \r\nda Universidade Federal do Rio Grande do Sul (UFRGS). Desenvolve \r\npesquisa em torno do tema curadoria em festivais de artes cênicas. É repórter de artes cênicas do Jornal do Comércio, \r\nem Porto Alegre, crítica e coeditora do site <a target=\"_blank\" href=\"http://www.agoracriticateatral.com.br\">Agora Crítica Teatral</a>\r\n e membro da International Association of Theatre Critics (IATC). Por seu trabalho \r\nprofissional e\r\nsua atuação jornalística, foi agraciado com o Prêmio\r\nAçorianos de Dança, categoria Mídia, em 2015, e com o  Prêmio ARI de Jornalismo, categoria\r\nreportagem cultural, em 2010, \r\n2011 e\r\n2014.</p><p><strong>Naira Hofmeister</strong> é \r\njornalista independente há 10 anos e cursa o mestrado em Literatura na \r\nfaculdade de Letras da Ufrgs. Como freelancer, colabora com os \r\nprincipais veículos da imprensa nacional e publica também em canais alternativos. No Jornal JÁ, onde começou a carreira em 2005, desenvolveu a primeira campanha de financiamento coletivo para \r\njornalismo no Rio Grande do Sul, viabilizando o <a target=\"_blank\" href=\"http://www.jornalja.com.br/caisjornal/\">Dossiê Cais Mauá</a>,\r\n documento que vem pautando o debate sobre a revitalização dessa \r\nimportante área histórica em Porto Alegre. Tem na estante três prêmios da Associação Rio-grandense de \r\nImprensa (ARI).</p><p><strong>Roberta Fofonka</strong> é jornalista e \r\nbailarina. Formada pela PUCRS, atuou como repórter e videomaker no \r\nJornal do Comércio e no portal Sul21, ambos veículos de comunicação do \r\nRio Grande do Sul. Foi integrante do Grupo Experimental de Dança da \r\nCidade de Porto Alegre em 2015 e hoje mantém ativamente pesquisa em \r\ncontato e improvisação. Atualmente escreve para o GeraçãoE, canal de \r\nempreendedorismo do Jornal do Comércio, projeto em que participou da \r\nconcepção e implantação, em 2015. É jurada do Prêmio Açorianos de Dança \r\n2016 na categoria Novas Mídias e desenvolve projetos pessoais de \r\ninvestigações de dança, vídeo e performance.</p>", "permalink": "dossie_palcos_poa_gasometro", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/43056/catarse_2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/43056/project_thumb_thumb_catarse_2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/43056/project_thumb_small_catarse_2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/43056/project_thumb_large_catarse_2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/43056/project_thumb_video_cover_catarse_2.jpg", "progress": 114.03636363636365, "pledged": 6272.0, "total_contributions": 123, "total_contributors": 115, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-02T01:59:59.999999", "zone_expires_at": "2016-12-01T23:59:59.999999", "online_date": "2016-10-03T01:56:06.533802", "zone_online_date": "2016-10-02T22:56:06.533802", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 18, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 428010, "name": "Naira Hofmeister de Araujo", "public_name": "Naira Hofmeister"}, "reminder_count": 5, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cultura,Dança,Finanças,públicas,teatro", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4dc93702-4b6c-4307-9e90-051822eb629b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 428010, "common_id": "e06289fe-c6f5-40f5-b198-fb708e57ef4c", "name": "Naira Hofmeister de Araujo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/428010/thumb_avatar_IMG_20171003_104406.jpg", "facebook_link": "https://www.facebook.com/naira.hofmeister", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 3, "links": null, "follows_count": 1, "followers_count": 5, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/428010/base_capa.jpg", "created_at": "2015-05-21T18:38:05.954994", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Naira Hofmeister", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 93319, "project_id": 43056, "description": "Escolha uma entre três possibilidades para relaxar:\r\n\r\nREFLEXOLOGIA PODAL - pressão específica nos chamados pontos reflexos do corpo, localizados nos pés. Esses pontos possuem ligações com os nossos órgãos e por esse motivo, geram resultados, curas e prevenções de doenças que estão relacionadas a eles.\r\n\r\nDRENAGEM LINFÁTICA - é um procedimento que tenta auxiliar o organismo num processo natural para drenar os líquidos que devem ser eliminados. Seu benefício principal é evitar a retenção de líquidos no organismo, mas também melhorar a circulação sanguínea e aliviar dores.\r\n\r\nMASSAGEM RELAXANTE - alivia o stress e tem como objetivo promover o relaxamento muscular, ocasionando assim o alívio de tensões ocasionadas pelas atividades diárias.\r\n\r\nHorário e dia: a combinar\r\nLocal: Flor de Lotus (Centro Histórico – Porto Alegre)", "minimum_value": 90.0, "maximum_contributions": 8, "deliver_at": "2016-12-01T02:00:00", "updated_at": "2016-11-22T20:38:11.078423", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}