{"detail": {"project_id": 4621, "id": 4621, "user_id": 103064, "name": "Pessoa-coisa, cidade-torre", "headline": "“O que as pessoas tornadas coisas dizem sobre a cidade tornada torre”.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 10400.0, "about_html": "<p>Todo final de semana, em São Paulo, trabalhadores e trabalhadoras se deslocam das periferias de onde vivem e desembarcam nas áreas ricas da cidade. Uma vez aqui, são transformados em placas e setas que apontam para os novíssimos empreendimentos imobiliários da cidade. O que essas pessoas, popularmente conhecidas como ‘’homens-placa&quot; (mesmo sendo mulheres), nos revelam sobre o país e a cidade que temos? Quem são, de onde vem, quanto ganham, como trabalham? O que anunciam com seus corpos de estandarte? Para quem? O que este estágio avançado do ser tornado coisa nos diz sobre a cidade tornada torre?</p>\n\n<p>O caminhar da pessoa-placa da periferia até a emergência dos novos bairros, empreendimentos, gentrificações, expulsões, loteamentos. Da precarização à especulação imobiliária. Quem são os personagens, ruínas e destroços desse processo da cidade-velha-mas-nem-tanto que se destrói para se “revitalizar”, “humanizar”, “colorir”, “ficar sustentável”, “conectada” e “moderna? Qual o cemitério material e humano sob o qual prédios espelhados, condomínios-fortalezas e colunas dóricas se erguem? </p>\n\n<p>Na zona oeste, as setas apontam para a antiga Barra Funda, último espaço de expansão urbana “da ponte pra lá” das marginais, agora batizada de Jardim das Perdizes. Condomínios fechados que sobem em terrenos que poderiam se tornar moradias populares para as mesmas pessoas que são empurradas para trás de cartazes e para longe do centro, do seu local de trabalho. Quem são os comandantes e comandados desse processo? Quem está ganhando e quem está perdendo? O que as cores de um alardeado novo tempo escondem?</p>\n\n<p>David Harvey, geógrafo norte-americano, defende que a “urbanização vem desempenhando um papel fundamental no reinvestimento dos lucros, a uma escala geográfica crescente, mas ao preço de criar fortes processos de destruição criativa que espoliaram as massas de qualquer direito à cidade. O planeta como canteiro de obras se choca com o ‘planeta das favelas’. Periodicamente isso termina em revolta”. Para ele, o controle deste processo - e da produção excedente necessária para o surgimento das cidades - sempre esteve nas mãos de poucos. Ao mesmo tempo em que o capital precisa sempre de territórios férteis para sua expansão - em sentido literal e metafórico - populações navegam sob as marés de interesses pouco claros, tendo em jogo a necessária criação de seu ambiente de habitação e convivência. </p>\n\n<p>A emergência do direito à cidade surge neste contexto, ao nos darmos conta de que a cidade é o espaço que temos para viver e transformar. Harvey, citando o sociólogo e urbanista Robert Park, propõe uma reflexão importante sobre o quanto do ritmo de urbanização dos últimos anos contribuíram para nosso bem-estar. Para Park, a cidade é a “tentativa mais bem-sucedida do homem de refazer o mundo em que vive mais de acordo com os desejos do seu coração. Mas, se a cidade é o mundo que o homem criou, é também o mundo onde ele está condenado a viver daqui por diante. Assim, indiretamente, e sem ter nenhuma noção clara da natureza da sua tarefa, ao fazer a cidade o homem refez a si mesmo”.</p>\n\n<p>A pergunta essencial que nos fazemos é: quem está refazendo a cidade e como está fazendo isso? Às custas de quem?</p>\n\n<p>Com isso em mente gostaríamos de investigar os personagens deste processo, mostrando a face sensível e humana dos processos de precarização do trabalho, especulação imobiliária e ideologização dos conceitos de nova cidade, nova luz, novos bairros. Um esforço jornalístico que dê conta dessa complexidade, da alienação absoluta do direito à cidade e ao trabalho decente. Pensamos que a quantidade de material possível poderia resultar em alguns produtos:</p>\n\n<p>1 - Grande reportagem escrita a ser publicada online (contará com galeria de fotos, retratos e infográficos) - será publicada três meses depois do fim do financiamento.</p>\n\n<p>2 - Mini-doc de 10 a 15 minutos sobre o tema, com o highlights do texto e melhores personagens, que será disponibilizado aberto na web - será publicado junto com o texto.</p>\n\n<p>3 - Intervenção urbana: em torno de 250 cartazes com fotos, frases, dados e números do projeto em folhas A3 que serão espalhadas por muros da cidade (e sobretudo tapumes de obras) sendo coladas como lambe-lambe. Será feita pela cidade em rodadas, deve ser concluída após a publicação do texto e do vídeo.</p>\n\n<p>4- Exibição do mini documentário em praça pública. Um mês depois da publicação do texto e do vídeo.</p>\n\n<p>Orçamento:</p>\n\n<p>3 cachês (2000,00 cada) = 6000,00\nImpressão dos lambes + cola = 1500,00\nVerba de produção do mini-doc = 500,00\nRecompensas = 700,00\nMixagem do vídeo = 500,00\n13% taxa do site = 1200,00\nTotal = 10.400,00</p>\n\n<p>As recompensas serão entregues em até 4 meses depois do  financiamento terminado.</p>\n\n<p>O projeto será realizado por Paula Sacchetta, jornalista, Pedrão Nogueira, jornalista, e Peu Robles, fotógrafo e economista.</p>\n", "permalink": "cidadetorre", "video_embed_url": "//player.vimeo.com/video/87881501", "video_url": "https://vimeo.com/87881501", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4621/IMG_7454.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4621/project_thumb_thumb_IMG_7454.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4621/project_thumb_small_IMG_7454.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4621/project_thumb_large_IMG_7454.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4621/project_thumb_video_cover_IMG_7454.jpg", "progress": 103.89423076923077, "pledged": 10805.0, "total_contributions": 171, "total_contributors": 171, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-04-22T02:59:59", "zone_expires_at": "2014-04-21T23:59:59", "online_date": "2014-03-12T15:53:14.951254", "zone_online_date": "2014-03-12T12:53:14.951254", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 103064, "name": "Paula Sacchetta", "public_name": "Paula Sacchetta"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4f402096-bd39-426c-950e-9128e92136a2", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 103064, "common_id": "37efc2e2-b74d-4f67-a4b9-69ed2f96c5a7", "name": "Paula Sacchetta", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/103064/thumb_avatar_563584_10153588097775377_809511942_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 19, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": null, "created_at": "2012-10-23T18:55:43.829333", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Paula Sacchetta", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 20494, "project_id": 4621, "description": "Seu nome nos créditos do filme!\r\n", "minimum_value": 25.0, "maximum_contributions": null, "deliver_at": "2014-05-06T00:00:00", "updated_at": "2014-03-12T15:26:48.087909", "paid_count": 71, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "565a2581-71cf-49cc-804d-0437650b5719", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}