{"detail": {"project_id": 47484, "id": 47484, "user_id": 687594, "name": "Informe Social", "headline": "O Informe Social é uma plataforma de fiscalização dos Projetos da Câmara Municipal de Florianópolis", "budget": "<p>Com o avanço tecnológico temos a disposição uma nova ferramenta para a veiculação e divulgação de informações, trabalhos e projetos o que antes ficava restrito a um número pequeno de pessoas hoje milhões delas utilizam as mídias sociais como meio de comunicação, protesto, reclamação, sugestão, pesquisa e informação. A criação de uma plataforma que contenha dados sobre os Projetos de Lei da Câmara dos Vereadores é pioneiro em Florianópolis - Santa Catarina e vai ajudar a população a fiscalizar o trabalho dos vereadores eleitos. O Informe Social surgiu da necessidade de dar visibilidade aos Projetos de Lei dos vereadores sem que a população precise se deslocar para isso. Cada bairro de Florianópolis tem suas necessidades e particularidades e a população poderá acompanhar o que está sendo realizado e ou criado no seu bairro através do Informe Social e poderá opinar, votar e dar sugestões, o mesmo vale para o Vereador que poderá acompanhar as opiniões públicas sobre os Projetos.        </p><p>O Informe Social traz a oportunidade do cidadão brasileiro inverter o processo que é realizado, uma vez que só é vista a participação da grande massa da população em período eleitoral. Participar da política de um determinado local é mais que exercer o direito e a obrigação do voto, é fiscalizar o trabalho realizado e as Leis criadas. Para a população acompanhar o trabalho dos Vereadores eleitos não é uma tarefa muito fácil devido a complicação que é para localizar as Leis e também o seu entendimento, o Informe Social vem como uma proposta de simplificar a leitura e o entendimento das Leis criando a ponte necessária para que haja essa comunicação entre eleitos e eleitores.  Outro fator importante é que quando fala-se em população precisa-se pensar na Pessoa Com Deficiência PCD, não menos importante e que também precisa e deve ter acesso a esse tipo de informação, e hoje o que se conhece de acessibilidade em sites para essas pessoas é muito pouco para não dizer rudimentar, o que encontra-se são plataformas com pouca interatividade e poucos recursos. Para tanto uma das propostas do Informe Social é trazer uma plataforma descomplicada e acessível para que qualquer pessoa possa ter acesso as informações.</p>", "goal": 25000.0, "about_html": "<p>O Informe Social trata-se de uma plataforma digital que pode ser acessada de qualquer dispositivo eletrônico que tenha acesso a internet. Esse projeto nasceu da necessidade em disponibilizar informações sobre o meio político do Município de Florianópolis, mais especificamente da Câmara de Vereadores.</p>  <p>Para tanto foi criado um site <a href=\"http://www.informesocial.com.br/\">informesocial.com.br</a>, aonde a intenção é disponibilizar informações sobre o trabalho dos vereadores eleitos para o mandato de 4 anos que se inicia no ano de 2017, o site ainda conta com a parceria do Instituto de Audição e Terapia da Linguagem – IATEL que tem como um dos seus trabalhos a garantia dos direitos da pessoa com deficiência. </p>  <p>A mobilização para realizar tal projeto foi a falta de informação nas mídias sociais de fácil acesso. A dificuldade em acompanhar o trabalho dos vereadores, a inexistência de um canal de comunicação digital motivou a criação dessa plataforma, uma vez que a população precisa ter acesso de fácil entendimento às Leis, para que a mesma não participe desse processo somente no ano eleitoral.</p>  <p>Todo o desenvolvimento dessa plataforma foi criado pensando na facilidade da população encontrar todos os Projetos de Lei que tramitam na Câmara Municipal de Florianópolis. É importante ressaltar que o projeto não dará preferência para nenhum vereador, essa plataforma serve única e exclusivamente para a comunicação entre eleitores e eleitos e o conhecimento das Leis propostas e aprovadas por eles, bem como opinar, informar, denunciar e fiscalizar o trabalho realizado.</p>", "permalink": "informe_social_a1ad", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/47484/Informe_Social.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/47484/project_thumb_thumb_Informe_Social.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/47484/project_thumb_small_Informe_Social.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/47484/project_thumb_large_Informe_Social.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/47484/project_thumb_video_cover_Informe_Social.png", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2016-12-08T17:59:33.027897", "zone_online_date": "2016-12-08T15:59:33.027897", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 2583, "unit": "days"}, "posts_count": 0, "address": {"city": "Florianópolis", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 687594, "name": "Rafael Henrique Gomes Botelho", "public_name": "Informe Social"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4504, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "edf6dcd2-9cf9-4c34-9053-caaeecd8784c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 687594, "common_id": "c44eb5a4-80a1-4299-92eb-d0546baf1919", "name": "Rafael Henrique Gomes Botelho", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/687594/thumb_avatar_Informe_Social.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 16706, "link": "http://informesocial.com.br"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2016-12-08T17:28:10.460611", "about_html": "<p>O Informe Social trata-se de uma plataforma digital que pode ser acessada de qualquer dispositivo eletrônico que tenha acesso a internet. Esse projeto nasceu da necessidade em disponibilizar informações sobre o meio político do Município de Florianópolis, mais especificamente da Câmara de Vereadores. </p><p>  Para tanto foi criado um site <a href=\"http://www.informesocial.com.br/\">informesocial.com.br</a> (em desenvolvimento), aonde a intenção é disponibilizar informações sobre o trabalho dos vereadores eleitos para o mandato de 4 anos que se inicia no ano de 2017, o site ainda conta com a parceria do Instituto de Audição e Terapia da Linguagem – IATEL que tem como um dos seus trabalhos a garantia dos direitos da pessoa com deficiência. </p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Informe Social", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}