{"detail": {"project_id": 478, "id": 478, "user_id": 18, "name": "Cidades para Pessoas", "headline": "Como melhorar nossas cidades? O Cidades para Pessoas vai pesquisar soluções e  ideias pelo mundo e tentar colocá-las em prática no Brasil.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 30000.0, "about_html": "<p>O Cidades para Pessoas é um projeto jornalístico que tem como objetivo encontrar boas ideias e boas práticas para melhorar cidades. Só que com um olhar muito bem guiado: todas as teorias e projetos pesquisados tem como característica o foco NAS PESSOAS.</p>\n\n<p>Foi com esse propósito que eu comecei, em maio de 2011, uma viagem por 12 cidades do mundo, para estudar seus modelos de planejamento urbano e formas de adaptá-los às cidades brasileiras. Eu já passei por 7 cidades (Copenhague, Amsterdam, Londres, Paris e Lyon, do roteiro original, e Friburgo e Estrasburgo, onde estive por apenas alguns dias, para produzir conteúdo extra) e morei durante um mês em cada uma delas. A proposta era não só entrevistar especialistas mas mergulhar na lógica da cidade, me perder nela, me locomover de transporte público em seu horário de rush, enfim, passar pelas experiências que só se vive no cotidiano de uma cidade e entender como cada um desses centros urbanos resolve percalços como trânsito, poluição sonora, ilhas de calor, falta de infra-estrutura para bicicletas, abastecimento irracional de alimentos, enchentes e alagamentos, etc.</p>\n\n<p>Lyon foi a última cidade visitada antes de voltar a São Paulo, onde estou agora para trabalhar no fechamento das reportagens apuradas até então e cuidar da arrecadação de uma nova cota de patrocínio. Esse dinheiro vai valer para a segunda etapa da viagem, que começa em janeiro de 2012. Para arrecadá-lo, o Cidades para Pessoas volta, pela segunda vez, ao Catarse. Em março de 2011, o projeto levantou uma cota de patrocínio de R$ 25.785, com 285 apoiadores. Assim, o Cidades para Pessoas foi o primeiro projeto jornalístico do Brasil a ser financiado por crowdfunding. Isso garantiu que todo o conteúdo produzido (que já começou e continua a ser publicado no site cidadesparapessoas.com.br) tenha sido licenciado em Creative Commons – livre para reprodução ou utilização me obras derivadas, sem restrições.</p>\n\n<p>Essa primeira cota correspondia a 1/3 do orçamento total da viagem, mas com um ajuste aqui e outro ali foi possível fazê-la durar por toda a primeira metade do Cidades para Pessoas. O financiamento colaborativo aqui no Catarse da segunda metade da viagem é a melhor forma de garantir que o projeto continue a ser livre. Isso faz com que até você, que está lendo esse texto, possa reproduzir qualquer um dos textos ou vídeos publicados pelo projeto ou editá-los da maneira que bem entender. O conteúdo do Cidades para Pessoas existe para que você consuma e se aproprie dele da forma que julgar conveniente, sem restrição alguma. O objetivo aqui é disseminar a boa nova de que cidades melhores são possíveis.   </p>\n\n<p>UMA NOVA INTEGRANTE NA EQUIPE</p>\n\n<p>Esses seis meses de estrada sozinha foram bem intensos. Uma das coisas que ficou clara é a necessidade de um parceiro: alguém para dividir pendências da produção da viagem, para pensar no conteúdo junto comigo, para contrastar com o meu olhar sobre as cidades e para produzir os vídeos junto comigo. E essa parceira apareceu: é a ilustradora Juliana Russo. Ela já possui trabalho artístico com um olhar voltado às cidades e ao urbanismo que vem sendo apurado nos últimos dez anos e teve uma ligação com o projeto desde o começo: todas as ilustrações das vinhetas de abertura e encerramento dos vídeos do Cidades para Pessoas, da logo e do topo do site são dela. Além disso a Juliana também pedala por São Paulo e vai me acompanhar na segunda parte da viagem com uma bike dobrável, como a minha. </p>\n\n<p>Com isso o Cidades para Pessoas passa também a ser um projeto artístico tanto em sua produção quanto no olhar – a curadoria da Juliana Russo vai me ajudar a produzir reportagens que abordem, também, a arte urbana em cada cidade. Na produção diária, a dinâmica dessa parceria vai variar. Em alguns momentos, a minha produção de vídeos e textos vai pautar as ilustras da Juliana, em outros sou eu que vou me debruçar sobre seus desenhos para produzir reportagens. Para vocês terem um gostinho da nova cara que o Cidades para Pessoas vai ganhar, visitem o site da Juliana Russo: <a class=\"alt-link\" href=\"http://jurusso.tumblr.com/\" target=\"_blank\">http://jurusso.tumblr.com/</a>.</p>\n\n<p>O ROTEIRO</p>\n\n<p>O roteiro original, elaborado antes do início da viagem, era formado pelas seguintes cidades:</p>\n\n<p>Copenhague, Amsterdam, Londres, Paris, Lyon, Barcelona, Seoul, Melbourne, São Francisco, Portland, Nova Iorque e Cidade do México. O critério foi o trabalho do planejador urbano dinamarquês Jan Gehl, grande inspirador do Cidades para Pessoas. Todas essas cidades tiveram projetos executados pelo Gehl Architects ou são consideradas por ele como bons exemplos de cidades para pessoas. </p>\n\n<p>Depois da primeira fase do projeto eu decidi acrescentar três destinos à viagem:</p>\n\n<p>Accra, Ghana – uma cidade que tem cerca de 80% do seu abastecimento de legumes e vegetais proveniente do cinturão verde de agricultura urbana que circunda a cidade e que está desenvolvendo uma tecnologia de mapeamento de dados em favelas que pode revolucionar a forma de pensar em políticas públicas para que mora informalmente.</p>\n\n<p>Thympu, Butão – a capital do país que criou o índice de Felicidade Interna Bruta – uma tentativa de quantificar, academicamente, o nível de felicidade da população. Em Thympu há um projeto de criação de um ministério da felicidade, que terá como objetivo garantir que ela esteja no norte da administração política.</p>\n\n<p>Rishikesh, Índia –  Cidade onde nasce o rio Ganges. A ida até lá tem como objetivo pesquisar a relação dos centros urbanos da região com o rio (do ponto de vista urbanístico e espiritual). A região também possui um vínculo com o projeto de mapeamento de dados de favelas de Accra – a ida aos dois principais centros desse projeto deve me dar uma visão privilegiada de como ele funciona. </p>\n\n<p>AS IDEIAS APURADAS ATÉ AGORA</p>\n\n<p>O cartaz do Cidades para Pessoas apresentado na Bienal de Arquitetura compila as 12 ideias principais apuradas até agora. Nessa reportagem (<a class=\"alt-link\" href=\"http://cidadesparapessoas.com.br/2011/10/bienal/\" target=\"_blank\">http://cidadesparapessoas.com.br/2011/10/bienal/</a>) você pode conhecer cada uma delas.</p>\n\n<p>FRUTOS QUE O CIDADES PARA PESSOAS JÁ RENDEU</p>\n\n<p>participação na 9a. Bienal de Arquitetura\ncom um cartaz feito em parceria com a ilustradora Juliana Russo, que criou um mapa da cidade de São Paulo com a aplicação das 12 principais ideias levantadas pelo Cidades para Pessoas. Não se assuste: tem gente nadando no Tamanduateí e ruas só para pedestres no Bom Retiro.</p>\n\n<p>palestra no TEDxJovem\nEssas 12 ideias do cartaz forma apresentadas em uma palestra que dei no evento, que aconteceu em São Paulo. A palestra será disponibilizada on line pela organização do TEDxJovem.</p>\n\n<p>Seminário Cidades Cicláveis\nSeminário realizado em parceria entre a Bienal de Arquitetura e a Associação Brasileira de Cimento Portland que buscava soluções e ideias para tornar São Paulo uma cidade mais ciclável. Também dei uma palestra por lá, com as boas ideias ligadas à bicicleta como meio de transportes que encontrei nas cidades já percorridas.</p>\n\n<p>ONDE LER O CIDADES PARA PESSOAS</p>\n\n<p>site do Cidades para Pessoas (cidadesparpessoas.com.br)\nonde é lançado todo o conteúdo Creative Commons</p>\n\n<p>Planeta Sustentável (<a class=\"alt-link\" href=\"http://planetasustentavel.abril.com.br/blog/cidades-para-pessoas/)\u2028nesse\" target=\"_blank\">http://planetasustentavel.abril.com.br/blog/cidades-para-pessoas/)\u2028nesse</a> portal o Cidades para Pessoas possui um blog semanal, onde são postadas ideias apuradas ao longo da viagem e bastidores do projeto.</p>\n\n<p>O Eco Cidades (<a class=\"alt-link\" href=\"http://www.oeco.com.br/index.php?option=com\" target=\"_blank\">http://www.oeco.com.br/index.php?option=com</a><em>googlesearch</em>cse&amp;amp;n=30&amp;amp;Itemid=306&amp;amp;cx=000630106003287942736%3Asuujq4wuhgk&amp;amp;cof=FORID%3A11&amp;amp;ie=UTF-8&amp;amp;q=Nat%C3%A1lia+Garcia&amp;amp;hl=pt)\numa coluna mensal com artigos de fôlego que mergulham nas boas ideias de cada cidade</p>\n\n<p>PUBLICAÇÕES QUE JÁ CITARAM O CIDADES PARA PESSOAS</p>\n\n<p>Estadão (<a class=\"alt-link\" href=\"http://www.estadao.com.br/noticias/vidae,ativismo-ambiental-ganha-a-web,750230,0.htm\" target=\"_blank\">http://www.estadao.com.br/noticias/vidae,ativismo-ambiental-ganha-a-web,750230,0.htm</a>)</p>\n\n<p>Viração pág 24 (<a class=\"alt-link\" href=\"http://issuu.com/viracao/docs/ed_74\" target=\"_blank\">http://issuu.com/viracao/docs/ed_74</a>)</p>\n\n<p>IPS NEWS (<a class=\"alt-link\" href=\"http://ipsnews.net/news.asp?idnews=105456\" target=\"_blank\">http://ipsnews.net/news.asp?idnews=105456</a>)</p>\n\n<p>Le Monde Diplomatique Brasil (<a class=\"alt-link\" href=\"http://diplomatique.uol.com.br/artigo.php?id=955\" target=\"_blank\">http://diplomatique.uol.com.br/artigo.php?id=955</a>)</p>\n\n<p>Casa.com.br (<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/-FHSmaeq5Ws?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div></p>\n\n<p>Planeta Sustentável (links: <a class=\"alt-link\" href=\"http://planetasustentavel.abril.com.br/noticia/atitude/cidades-para-peesoas-busca-boas-ideias-planejamento-urbano-natalia-garcia-622384.shtml\" target=\"_blank\">http://planetasustentavel.abril.com.br/noticia/atitude/cidades-para-peesoas-busca-boas-ideias-planejamento-urbano-natalia-garcia-622384.shtml</a> e <a class=\"alt-link\" href=\"http://planetasustentavel.abril.com.br/noticia/atitude/projeto-cidades-pessoas-entra-fase-piloto-625580.shtml\" target=\"_blank\">http://planetasustentavel.abril.com.br/noticia/atitude/projeto-cidades-pessoas-entra-fase-piloto-625580.shtml</a>)</p>\n\n<p>Gizmodo (<a class=\"alt-link\" href=\"http://www.gizmodo.com.br/conteudo/projeto-cidades-para-pessoas-sai-do-papel-e-ja-esta-em-copenhague-confira-o-video/\" target=\"_blank\">http://www.gizmodo.com.br/conteudo/projeto-cidades-para-pessoas-sai-do-papel-e-ja-esta-em-copenhague-confira-o-video/</a>)</p>\n\n<p>GASTOS, CRITÉRIOS DE ORÇAMENTO E RECOMPENSAS DA PRIMEIRA FASE DO PROJETO</p>\n\n<p>A cota de patrocínio da primeira fase do projeto se propôs a cobrir os seguintes ítens:</p>\n\n<p>– todas as passagens (inclusive a que partia do Brasil)\n– hospedagem (que foi alternada entre albergues e cortesias de membros do Couch Surfing)\n– alimentação (R$ 20 por dia)\n– Gastos com a pesquisa do projeto (por exemplo: Museu do Transporte de Londres, Museu do Esgoto em Paris, etc)</p>\n\n<p>A cota de patrocínio da segunda fase do projeto vai cobrir os mesmos gastos citados acima, mas como três destinos foram acrescentados, foram acrescidos 5 mil reais ao orçamento da primeira fase. Os 30 mil reais servirão para uma viagem com 10 destinos pelo mundo, totalizando 3 mil reais por cidade (que serão divididos entre os gastos acima). Os relatórios de gastos e orçamento completos você pode acessar no cidadesparapessoas.com.br. </p>\n\n<p>Na primeira fase foram prometidas algumas recompensas. Cada recompensa é tratada diretamente com os apoiadores, mas você pode saber quais foram elas e em que status estão:</p>\n\n<p>– R$ 20 - e-mail semanal com updates do projeto: eles não foram exatamente semanais durante toda a viagem, mas na maioria do tempo os apoiadores permaneceram informados sobre o andamento do projeto. </p>\n\n<p>– R$ 40 - bike anjo - o contato entre os apoiadores e os bike-anjos começou a ser feito no último mês e será organizado caso a caso.</p>\n\n<p>– R$ 50 - cartazes com imagens de ilustradores de cada cidade – continuam a ser negociados, a cada cidade, e serão entregues, impressos, ao final do projeto.</p>\n\n<p>– R$ 120 - uma cópia do livro que será escrito no final da viagem – será entregue assim que o livro for publicado.</p>\n\n<p>– R$ 400 - um guia para pedalar por todas as cidades - está sendo feito ao longo da viagem e será entregue no final.</p>\n\n<p>– R$ 1.000 um dossiê de cada uma das cidades - que está sendo produzido ao longo da viagem. </p>\n\n<p>NOVAS PARCERIAS DE PUBLICAÇÃO PARA O FUTURO</p>\n\n<p>Entre as novas parcerias de conteúdo que estou negociando está um projeto de lançar uma versão didática do Cidades para Pessoas, a ser distribuída em escolas públicas pelo Brasil.</p>\n", "permalink": "478-cidades-para-pessoas", "video_embed_url": "//player.vimeo.com/video/35417393", "video_url": "http://vimeo.com/35417393", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/478/project_thumb_thumb_open-uri20131125-2-158i8ny", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/478/project_thumb_small_open-uri20131125-2-158i8ny", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/478/project_thumb_large_open-uri20131125-2-158i8ny", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/478/project_thumb_video_cover_open-uri20131125-2-158i8ny", "progress": 10.993333333333334, "pledged": 3298.0, "total_contributions": 57, "total_contributors": 57, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2012-01-23T01:59:59", "zone_expires_at": "2012-01-22T23:59:59", "online_date": "2011-11-24T01:59:59", "zone_online_date": "2011-11-23T23:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 18, "name": "Cidades para Pessoas", "public_name": "Cidades para Pessoas"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "98384d64-7a43-42c0-887f-50ea931e1e40", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 18, "common_id": "6ab02833-6af4-4491-8d38-055a7a0b8707", "name": "Cidades para Pessoas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/18/thumb_avatar_cidades-pessoas-natalia-garcia-e1347634233523.jpeg", "facebook_link": "https://www.facebook.com/cidadesparapessoas", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 26, "total_published_projects": 3, "links": [{"id": 5, "link": "cidadesparapessoas.com"}], "follows_count": 0, "followers_count": 12, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/18/base_logo.jpg", "created_at": "2011-01-16T23:32:21.09376", "about_html": "<p>O Cidades para Pessoas é um projeto de investigação que interpreta e experimenta ideias para cidades mais humanas. Nosso site é cidadesparapessoas.com.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": "cidadeparapessoas", "email_active": null, "public_name": "Cidades para Pessoas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 2771, "project_id": 478, "description": "Updates semanais + participar do conselho editorial do Cidades para Pessoas – assim você poderá participar de discussões quinzenais sobre os assuntos que serão abordados em cada cidade. Os membros desse conselho podem sugerir pautas, fontes e enfoques. Eles também poderão assistir a todos os vídeos do Cidades para Pessoas antes que sejam lançados e emitir sua opinão. Nenhum membro do conselho terá poder de veto, mas todas as opiniões serão levadas em conta para a produção do conteúdo jornalístico do Cidades para Pessoas. ", "minimum_value": 40.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2011-12-13T20:29:13.641733", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 40, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "0717e979-d0ae-4c0f-bb21-3ed61222fb44", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}