{"detail": {"project_id": 5515, "id": 5515, "user_id": 268711, "name": "Revista Palco", "headline": "Dança em todo lugar! ", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 3000.0, "about_html": "<p>Olá, seja bem-vindo (a) ao nosso projeto para arrecadar fundos para financiar a produção da primeira edição da <strong>Revista Palco</strong>. A revista será especializada em dança e circulará em Juiz de Fora, Minas Gerais. O conteúdo da Palco será voltado para profissionais e amadores na dança e para quem mais se interessar por essa arte e informação cultural. A edição Nº 01 terá 200 exemplares que serão vendidos por R$ 6,00 cada.\n<img src=\"http://scontent-a-gru.xx.fbcdn.net/hphotos-prn2/t1.0-9/10356721_1433014226956198_5776558244024113018_n.jpg\" alt=\"\"/>\nVocês ajudarão nos custos da impressão, do trabalho das jornalistas e nos presentes das recompensas que ganharão pelas doações realizadas. A revista vai ter 20 páginas coloridas, incluindo a capa. Será composta por editorias que falam de dança e saúde, entrevistas com personalidades do cenário juizforano, agenda cultural, artigo de convidados, modalidades de dança, fotos de eventos realizados na cidade, além de uma abordagem social dessa arte.</p>\n\n<p><strong>Quem somos:</strong> <strong>Carol Alzei</strong> - Jornalista, formada em 2010 pela Universidade Presidente Antônio Carlos- UNIPAC em Juiz de Fora. Bailarina do Grupo Kalila – Dança e Cultura Árabe desde 2013 e <strong>Maristela Rosa</strong> - Jornalista, formada em 2014 pela Universidade Federal de Juiz de Fora. Bailarina do Grupo Kalila – Dança e Cultura Árabe desde 2013.</p>\n\n<p>A Palco é mais que um projeto, é a construção de um sonho de nós duas. Nos conhecemos cheias de brilho no camarim de um teatro, desde esse dia nasceu uma simpatia mútua. Mais um pouco de tempo e já caminhávamos pelas ruas conversando sobre o futuro, incerto para ambas, afinal somos jornalistas e bailarinas. </p>\n\n<p>Duas profissões que a única coisa que é certa é o frio na barriga. Montamos o grupo Kalila de dança e cultura árabe, junto com nossa amiga bailarina e bióloga Fran Braga. Criamos um blog e rapidamente a pimenta do jornalismo caiu nessa panela. Mais que falar sobre nosso grupo, queríamos escrever sobre a dança do ventre, estudos, entrevistas...todas essas vontades só alimentou a ideia que mais tarde apareceu como a protagonista do enredo: a revista Palco. </p>\n\n<p>Porque só escrever sobre dança do ventre não nos satisfez, queremos falar sobre a dança, sobre o corpo em movimento cênico, pesquisar os motivos que fascinam todos nós a bailar conforme a música. Nada mais apropriado do que compartilhar conhecimentos, aprender e interagir cada vez mais com quem ama a dança também. Todo lugar é palco para quem tem um coração que dança. A nossa revista é o palco que vai abrigar a montagem do espetáculo mais bonito: a arte da dança em Juiz de Fora.</p>\n\n<p>Nós enxergamos um enorme potencial em Juiz de Fora para o aprimoramento dessas mídias especializadas, como é o caso da Palco, e para uma maior divulgação e visibilidade da dança local. A cidade já é conhecida pelas suas manifestações culturais e muitos artistas locais são destaques pelo Brasil. Queremos promover a interação entre as escolas de dança. São diversos estúdios que a cidade abriga e, pela falta de um veículo de informação especializado, os eventos acabam ficando restritos aos alunos da escola que os realizam. A Palco tem a missão de levar a dança através do material impresso a todos os lugares, a todas as pessoas.</p>\n\n<p>Desde que começamos a pensar na revista tivemos o conceito de que ela deveria fazer os olhos dançarem. Como é isso? A gente explica: a revista é pensada de forma a ser dinâmica e estimulante, assim como a dança é. O custo de uma revista colorida é mais alto (levamos um susto!), mas como falar de dança sem pensar na energia e na vibração das cores?</p>\n\n<p>Assim a revista será colorida e terá sempre o recurso de muitas imagens – fotos, ilustrações – pra que a leitura seja prazerosa e fluida, como é a experiência da dança. Porém, é importante ressaltar que todo este projeto gráfico está a cargo do conteúdo, não contra o mesmo. Isso quer dizer que jamais escolheremos uma imagem ou uma foto em detrimento de uma informação valiosa. As cores, as imagens, as fontes diferenciadas, tudo trabalhará a favor da informação , que é o conteúdo principal da revista.</p>\n\n<p><img src=\"http://grupokaliladv.files.wordpress.com/2014/05/projeto-grafico.jpg\" alt=\"\"/></p>\n\n<p>Este projeto é especial para nós porque ele se origina de uma pergunta muito simples e, ao mesmo tempo, muito complexa: “O que nós gostaríamos de ver?”. Gosto é algo bem individual, mas acreditamos que se algo nos agrada, nos instiga, nos faz vibrar, fará o mesmo com nossos leitores. Dedos cruzados e mãos à obra!</p>\n\n<p><strong>Conheça um pouco de nosso projeto gráfico:</strong> <a class=\"alt-link\" href=\"http://issuu.com/maristelarosa/docs/projeto_4\" target=\"_blank\">http://issuu.com/maristelarosa/docs/projeto_4</a></p>\n\n<p>O Catarse costuma chamar de “recompensas”, mas nós escolhemos chamar de presente, uma vez que estes são só uma forma singela que encontramos de dizer a cada um “muito obrigada!”. Obrigada por acreditar na nossa capacidade de criação, obrigada por apoiar um projeto que significa o começo de uma realização que se tornará grandiosa, vamos trabalhar muito por isso, estejam certos!\n<img src=\"http://grupokaliladv.files.wordpress.com/2014/05/presente-garrafinha-2.jpg\" alt=\"\"/>\nBem, nestes presentes vocês também vão encontrar as nossas duas mascotes (ainda sem nome, deem sugestões!) criadas por nós, para nos acompanhar nesta trajetória. Quem nos conhece (e quem não conhece pode ver pelo vídeo) perceberá que elas representam a nós mesmas numa versão mais lúdica, mais divertida. \n<img src=\"http://grupokaliladv.files.wordpress.com/2014/05/presente-canecas-acrilico.jpg\" alt=\"\"/>\nLevando esses objetos com vocês estarão levando também a nossa alegria e eterna gratidão. Os presentes são: \nNome nos agradecimentos da edição nº1 da Revista Palco (investimento a partir de R$ 15)\nPrimeira edição da Revista (em PDF ou física – dependendo do valor investido)\nGarrafinha de água: Com a logo da revista na frente e uma das mascotes no verso (investimento a partir de R$ 30)\nCaneca: Com a logo da revista na frente e uma das mascotes no verso - (Investimento a partir de R$ 60)</p>\n\n<p><img src=\"http://grupokaliladv.files.wordpress.com/2014/05/tabela-de-custos-2.jpg\" alt=\"\"/></p>\n\n<p>Por fim, queremos agradecer! A você que leu este projeto até o fim (e assistiu nosso vídeo de apresentação), a você que torce pra que nossos planos deem certo, a você que contou (ou vai contar) para seus amigos, vizinhos e parentes que encontrou um projeto super legal no Catarse e, principalmente, a você que investiu no nosso trabalho e no nosso sonho (não importa a quantia), nosso <strong>“MUITO OBRIGADA!”</strong>.</p>\n\n<p>Tomar a decisão de colocar esse projeto no ar não foi nada simples, as dúvidas de “será que vão gostar?”, “será que alguém vai querer investir?” sempre rondou e rondam nossas mentes. Mas realmente acreditamos que de gota em gota podemos fazer um mar! Um mar de trabalho, de dedicação e de realizações. É por isso que estamos aqui, porque estamos lutando por algo que acreditamos de verdade! E, mais uma vez, a cada um e cada uma, muito obrigada! </p>\n\n<p><strong>Acesse nossa fan page no Facebook e conheça mais do nosso trabalho:</strong> <a class=\"alt-link\" href=\"https://www.facebook.com/pages/Palco/1433001150290839\" target=\"_blank\">https://www.facebook.com/pages/Palco/1433001150290839</a> </p>\n", "permalink": "revistapalco", "video_embed_url": "//www.youtube.com/embed/rVweddKZelQ", "video_url": "https://www.youtube.com/watch?v=rVweddKZelQ", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/5515/project_thumb_thumb_open-uri20140522-2-1lbwjm7", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/5515/project_thumb_small_open-uri20140522-2-1lbwjm7", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/5515/project_thumb_large_open-uri20140522-2-1lbwjm7", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/5515/project_thumb_video_cover_open-uri20140522-2-1lbwjm7", "progress": 21.0, "pledged": 630.0, "total_contributions": 12, "total_contributors": 12, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2014-08-09T02:59:59", "zone_expires_at": "2014-08-08T23:59:59", "online_date": "2014-06-09T15:15:43.339297", "zone_online_date": "2014-06-09T12:15:43.339297", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 5, "address": {"city": "Juiz de Fora", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 268711, "name": "Carolina Alzei Borboni de Freitas", "public_name": "Carolina Alzei Borboni de Freitas"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1987, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1a056e68-babc-47a4-b059-9e09c98e0a5d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 268711, "common_id": "10503bf1-4c73-4792-83bc-90bec21a6dae", "name": "Carolina Alzei Borboni de Freitas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/268711/thumb_avatar_Revista_Palco_-_Vendas.jpg", "facebook_link": "https://www.facebook.com/carolina.alzei?fref=ts", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2014-05-14T20:29:56.049799", "about_html": "Revista mensal, publicação especializada em dança voltada para o público de Juiz de Fora. ", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Carolina Alzei Borboni de Freitas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 23636, "project_id": 5515, "description": "Nome nos agradecimentos da revista + primeira edição da Palco em PDF  ", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2014-09-03T00:00:00", "updated_at": "2014-05-28T06:15:13.692475", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "47311920-7d10-4eb0-8e18-61ca01563e9d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}