{"detail": {"project_id": 6671, "id": 6671, "user_id": 194706, "name": "A Sonegação da Globo", "headline": "A verdade sobre o processo de sonegação da Globo", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 25000.0, "about_html": "<p>A Rede Globo comprou os direitos de transmissão da Copa do Mundo de 2002 através de uma empresa que ela mesma criou nas Ilhas Virgens Britânicas.</p>\n\n<p>Pela transação, não pagou impostos. Depois, a Rede Globo no Brasil comprou esses mesmos direitos da empresa de fachada no Caribe por um preço bem superior. </p>\n\n<p>Mais uma vez, não pagou impostos. É a clássica forma de remeter ao exterior dinheiro que deveria ter sido contabilizado como lucro no Brasil e, por isso, tributado.</p>\n\n<p>Em vez de lucro, saiu como despesa.</p>\n\n<p>O serviço de inteligência da Polícia Federal detectou indícios de sonegação e auditou as contas da Globo. Em 2006, chegou à conclusão de que a empresa deixou de recolher impostos que, à época, com multa e correção, chegavam a R$ 615 milhões.</p>\n\n<p>Hoje, a dívida passa de R$ 1 bilhão, cem vezes mais o que a emissora arrecadou no Criança Esperança.</p>\n\n<p>O caso da sonegação veio à tona em 2013. Através de uma assessoria de imprensa que não faz parte dos quadros próprios da empresa, disse que quitou a dívida, mas diante de uma campanha que circulou na internet exigindo que a empresa mostrasse o DARF (documento de arrecadação junto ao Fisco), a Globo se calou.</p>\n\n<p>O processo sobre a sonegação foi furtado. A autora do furto, funcionária da Receita do Rio de Janeiro, chegou a ser presa, mas, defendida por um dos mais caros escritórios de advocacia do Brasil, foi colocada em liberdade por decisão do ministro do Supremo Tribunal Federal, Gilmar Mendes.</p>\n\n<p>O DCM quer ir a fundo neste caso, detalhando a investigação da Receita, a apuração da Polícia Federal e o papel de todos os personagens envolvidos no que pode ser caracterizado como o maior escândalo de sonegação do Brasil.</p>\n\n<p>Nossa equipe vai ao Rio de Janeiro, onde estão os protagonistas do caso, bem como a vara da Justiça Federal que apurou o furto do processo da Receita. Lá também mora a funcionária pública condenada por este crime.</p>\n\n<p>Vamos a Brasília, para entrevistar o ministro da Fazenda, responsável pela Receita Federal. Na capital da República, também se encontra Gilmar Mendes, o ministro que libertou a funcionária condenada pelo furto do processo da Globo na Receita.</p>\n\n<p>Queremos também mostrar onde e como funciona a offshore da Globo nas Ilhas Virgens Britânicas.</p>\n\n<p>Já passou da hora do Brasil colocar o dedo nesta ferida.</p>\n\n<p>Como o dinheiro será investido:</p>\n\n<p>Ele será utilizado exclusivamente para cobrir custos de produção. Pagará o jornalista Joaquim de Carvalho, experiente profissional com passagem pelos principais veículos de comunicação do Brasil, e seus gastos em passagens aéreas e deslocamentos de carro.</p>\n\n<p><strong>Roteiro</strong></p>\n\n<p>Rio de Janeiro – entrevistas com auditores da Receita (que descobriram a fraude); procuradores da República (que investigaram o furto do processo); policiais federais (que trabalham no inquérito sobre a sonegação), representantes da Globo (atuais e os da época, Marluce é uma boa aposta), ex-funcionária da Receita que sumiu com o processo. No Rio, podemos ter acesso ao processo judicial que condenou essa ex-funcionária).</p>\n\n<p>Brasília – entrevistas com o ministro da Fazenda (responsável pela Receita – a Globo pagou ou não pagou?) e com o ministro da Justiça (responsável pela Polícia Federal – o inquérito andou?), deputados que se debruçaram sobre o tema ou que estejam dispostos a colher assinatura para uma CPI, Gilmar Mendes, que colocou a funcionária da Receita em liberdade.</p>\n\n<p>Ilhas Virgens Britânicas – para mostrar que a Empire é só fachada – dá resultado impactante perguntar no prédio se alguém conhece a empresa, que chegou a ter capital de 220 milhões de dólares.</p>\n\n<p>São Paulo – A capital, nossa base, é o lugar onde podemos entrevistar especialistas em direito internacional e em planejamento tributário, para traduzir o que significa essa engenharia toda de sonegação.</p>\n\n<p><strong>Dúvidas Comuns:</strong></p>\n\n<p>Pergunta: O repórter vai sozinho?</p>\n\n<p>Resposta: Sim, com equipamento de vídeo. </p>\n\n<p>Pergunta: O que acontece com meu dinheiro se a meta não for atingida?</p>\n\n<p>Resposta: Segundo o Catarse, ele volta na íntegra para você.</p>\n\n<p>Pergunta: Como recebo minha recompensa?</p>\n\n<p>Resposta: Links e listas, por e-mail, e produtos físicos por correio.</p>\n\n<p>Pergunta: Onde serão publicados vídeo-reportagem e as matérias?</p>\n\n<p>Resposta: No Diário do Centro do Mundo (<a class=\"alt-link\" href=\"http://www.dcm.com.br\" target=\"_blank\">www.dcm.com.br</a>)</p>\n\n<p>Pergunta: Só os apoiadores terão acesso ao material?</p>\n\n<p>Resposta: Não. Será aberto, embora assistam antes da estréia oficial.</p>\n", "permalink": "globo", "video_embed_url": "//www.youtube.com/embed/5GJtV55jnd8", "video_url": "https://www.youtube.com/watch?v=5GJtV55jnd8", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/6671/project_thumb_thumb_open-uri20140804-2-1jlog6b", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/6671/project_thumb_small_open-uri20140804-2-1jlog6b", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/6671/project_thumb_large_open-uri20140804-2-1jlog6b", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/6671/project_thumb_video_cover_open-uri20140804-2-1jlog6b", "progress": 193.124, "pledged": 48281.0, "total_contributions": 630, "total_contributors": 622, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-10-12T02:59:59", "zone_expires_at": "2014-10-11T23:59:59", "online_date": "2014-09-01T03:00:10.880644", "zone_online_date": "2014-09-01T00:00:10.880644", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 194706, "name": "EL HOMBRE PRODUCOES JORNALISTICAS LTDA", "public_name": "Diário do Centro do Mundo"}, "reminder_count": 7, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e454d0a9-8f2b-4cc8-bb75-5cc880144f70", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 194706, "common_id": "eec90dae-7787-435a-88bc-41445b627dc5", "name": "EL HOMBRE PRODUCOES JORNALISTICAS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/194706/thumb_avatar_logo3.png", "facebook_link": "https://www.facebook.com/diariodcm/", "twitter_username": "DCM_online", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 8, "links": [{"id": 528, "link": "www.diariodocentrodomundo.com.br"}], "follows_count": 0, "followers_count": 13, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-27T19:45:44.987774", "about_html": "<p>O Diário faz a filtragem e o resumo dos fatos mais importantes do dia nas mais diversas áreas de interesse do público – política, economia, esporte, moda, cultura etc. Damos links para as melhores matérias que saíram na imprensa brasileira e mundial, além de publicar as análises e opiniões de nosso time de jornalistas e blogueiros.</p><p>Nossa missão:</p><p>. Levar o zeitgeist (espírito do tempo) aos leitores</p><p>. Transformar confusão em clareza</p><p>. Apresentar pessoas e ideias inovadoras</p><p>. Fazer análises com a mais absoluta independência editorial e ideológica</p><p>Nosso credo:</p><p>1)   O Diário acredita no jornalismo de primeira qualidade</p><p>2)   O Diário acredita numa sociedade mais justa, feliz e sustentável</p><p>3)   O Diário acredita na bicicleta (e em meios de transporte econômicos, limpos e ecologicamente responsáveis)</p><p>4)   O Diário acredita na liberdade de expressão</p><p>5)   O Diário acredita na obrigação de informar com isenção e responsabilidade</p><p>6)   O Diário acredita que os governos e outras instituições devem agir com transparência</p><p>7)   O Diário acredita na internet como o meio mais democrático de difundir e dividir o conhecimento</p><p>8)   O Diário acredita na inovação e no futuro</p><p>9)   O Diário acredita que seus leitores compartilham de nossos ideais</p><p>10) O Diário acredita que todo o mundo tem o direito de descansar porque ninguém é de ferro</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Diário do Centro do Mundo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 28241, "project_id": 6671, "description": "Nome nos agradecimentos (crédito final) e link para assistir o vídeo em primeira-mão\r\n", "minimum_value": 25.0, "maximum_contributions": null, "deliver_at": "2014-11-01T02:00:00", "updated_at": "2014-08-25T14:43:17.000414", "paid_count": 193, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "c9d1c693-64a1-410a-b9ec-978e9f40d4d5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}