{"detail": {"project_id": 70057, "id": 70057, "user_id": 877564, "name": "Documentário \"Seu Chico\"", "headline": "Estão matando o Rio São Francisco!", "budget": "<p>O orçamento para a realização do projeto é dividido entre estadia, locomoção e equipamento para gravação. Passaremos pelas cidades de São Roque de Minas (MG), Medeiros (MG), Juazeiro (BA), Petrolina (PE), Xingó (PE), Brejo Grande (SE) e Piaçabuçu (AL) para conseguirmos registrar como o rio se encontra em cada percurso.\n</p>\n<p>1º passo: Comprar duas passagens aéreas de Recife para Uberlândia para passar 10 dias gravando. 20/03 – 30/03. TOTAL: R$ 2000,00\n</p>\n<p>2º passo: Alugar um carro para ir de Uberlândia para São Roque de Minas. De preferencia um carro que consigamos utilizar por esses 6 dias pois vamos andar muito atrás de histórias pra contar. TOTAL: R$ 1400,00\n</p>\n<p>3º passo: Precisamos encontrar um local que nos abrigue por esses 6 dias que passaremos em São Roque. Não precisaremos nos preocupar com a estadia na cidade de Medeiros pois fica próximo a São Roque.\n</p>\n<p>4º passo: Voltaremos a Recife e embarcaremos em um avião para a cidade de Petrolina. Precisaríamos de estadia para 3 pessoas por 3 dias. 3 adultos contando com o cinegrafista. 31/03 – 03/04 TOTAL: R$ 2000,00 (passagem), R$ 400,00 (estadia)\n</p>\n<p>5º passo: Precisamos nos locomover entre Petrolina e juazeiro. Alugariamos um carro para 3 dias. TOTAL: 400,00\n</p>\n<p>6º passo: Iriamos de carro para Xingó para pega imagens de apoio. Mas não precisaríamos de estadia pois voltaríamos para Petrolina.\n</p>\n<p>7º passo: Ir em fins de semana para Brejo Grande e Piaçabuçu. Iriamos de carro e precisaríamos de estadia de 2 dias para 3 pessoas. TOTAL: R$ 300,00(locação de carro), R$ 400,00 (estadia)\n</p>\n<p>OSB: Além disso tudo, teremos que pagar R$ 500,00 pela diária dos equipamentos e cinegrafista. Alugaremos Drones e Go Prós para conseguirmos capturar belas imagens do rio.\n</p>\n<p>- Total de dias de gravação: 27 dias (contando com 4 visitas há foz).\n</p>\n<p>- Total de diária para cinegrafista recifense (16 dias):  R$ 7.500,00\n</p>\n<p>- Total de passagem: R$ 4.000,00\n</p>\n<p>- Total em locação de carro: R$ 2.700,00\n</p>\n<p>\n\t<p>- Total em estadia:\n\t</p>\n\t<p>______________________________________________________\n\t</p>\n\t<p>TOTAL: R$ 14.200,00\n\t</p>\n</p>", "goal": 10000.0, "about_html": "<p>Sendo o Rio São Francisco uma das maiores bacias hidrográficas da América Latina, é sempre pertinente um olhar sobre suas águas e sobre as populações que o cercam. Como lembrou Guimarães Rosa no clássico da literatura Grande sertão: veredas¸ as profundezas do São Francisco são como uma alma do homem, “pois na superfície são muito vivazes e claros, mas nas profundezas são tranqüilos e escuros como o sofrimento dos homens” (ROSA, 1994). O presente projeto experimental em documentário pretende abordar as nuances e relações entre o Pirapitinga, nome indígena para o rio, e as populações e comunidades ribeirinhas que o cercam, sejam quais forem as relações, comerciais, sentimentais, íntimas ou existenciais.\n</p>\n<p>Ao contar narrativas de populações de Medeiros e São Roque de Minas, lugares próximos às nascentes geográfica e histórica do rio, ambas localizadas na Serra da Canastra, em Minas Gerais, mostrar-se-á como aquela população se relaciona com as águas, filmando e documentando personagens e pessoas mais antigas, a fim de roteirizar sua própria história e como ela está vinculada com a própria vida do Rio São Francisco. Em outras palavras, será mostrar exatamente como vive, através de relatos, como vive uma população ribeirinha e suas relações com o vizinho de água doce. Por ter recebido o nome de um santo católico, São Francisco de Assis, narrativas poéticas também pode se desenvolver ao longo do documentário, com um (a) personagem devoto (a) ao santo dos pobres e relacionar essa devoção ao rio de mesmo nome. Também estreitar em que ponto o santo italiano se assimila com o local.\n</p>\n<p>O documentário traçará uma linha narrativa da nascente e da foz. Ao chegar às divisas entre Sergipe e Alagoas, especificamente no município de Piaçabuçu, que recebeu a alcunha de “Princesinha do baixo São Francisco”. É nesta cidade que o Velho Chico deságua no mar, na localidade conhecida como Delta do São Francisco, em que a areia das dunas contrasta com o azul do encontro entre águas salgadas e doces. Será retratado a dualidade entre nascente e foz, não somente nos aspectos geográficos e topográficos, mas humanos igualmente. Como se vive o Rio São Francisco que, ao longo de todo seu percurso, sofre com os abusos humanos, com as transposições, com a seca? São essas questões que o documentário se preocupará em responder quando chegar na foz, em que o Velho Chico encontra-se com o oceano carregado de toda essas interferências na sua trajetória pelos Estados em que corta.\n</p>", "permalink": "documentarioseuchico", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70057/08be780477a544c53ad2867fec0462ec.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70057/project_thumb_thumb_08be780477a544c53ad2867fec0462ec.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70057/project_thumb_small_08be780477a544c53ad2867fec0462ec.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70057/project_thumb_large_08be780477a544c53ad2867fec0462ec.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70057/project_thumb_video_cover_08be780477a544c53ad2867fec0462ec.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2018-03-22T02:59:59.999999", "zone_expires_at": "2018-03-21T23:59:59.999999", "online_date": "2018-01-10T22:02:43.41355", "zone_online_date": "2018-01-10T20:02:43.41355", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 70, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 70, "unit": "days"}, "posts_count": 0, "address": {"city": "Recife", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 877564, "name": "Maria Luiza Alves de Oliveira", "public_name": null}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "direitoshumanos,Documentário,jornalismo,Riosãofrancisco,tcc", "city_id": 3319, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "dd0cff72-c4b3-43c3-af51-78e93067c2e0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 877564, "common_id": "2e930f0e-1033-41ca-a87d-c36ab3f49c29", "name": "Maria Luiza Alves de Oliveira", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2018-01-10T19:17:06.515939", "about_html": null, "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": null, "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}