{"detail": {"project_id": 762, "id": 762, "user_id": 43170, "name": "AFREAKA", "headline": "A história de uma África ainda pouco conhecida além de suas fronteiras: o site AFREAKA traz o lado cool e descolado do continente!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 29300.0, "about_html": "<p><em>English version below</em></p>\n\n<p>O Projeto AFREAKA deu certo! Agradecemos a todos pela colaboração! Acompanhe cada passo da viagem no nosso site <a class=\"alt-link\" href=\"http://www.afreaka.com.br\" target=\"_blank\">www.afreaka.com.br</a> ou na página do facebook: <a class=\"alt-link\" href=\"http://www.facebook.com/siteafreaka\" target=\"_blank\">www.facebook.com/siteafreaka</a></p>\n\n<p>O que é?\nUma jornalista e um designer viajarão de mochila por oito países e atravessarão milhares de quilômetros buscando contar a história de uma África ainda pouco conhecida além de suas fronteiras. A ideia é fugir completamente daquele estereótipo: fome, pobreza, guerras etc. Não, nada disso. A terra africana tem coisas muito mais interessantes para serem contadas: tendências, música, arte, arquitetura, pessoas, projetos sociais, moda, cultura jovem, tradições, diversidade e tudo o que se encaixa na zona de intersecção desses tópicos.\nO projeto consiste no desenvolvimento de um site de conteúdo e design chamado AFREAKA, que pretende desvendar dentro de cada post o lado cool e descolado do continente, procurando cobrir as expressões coletivas e individuais das culturas locais e os valores a elas agregados, e as traduzindo em textos, fotos e trabalhos gráficos. </p>\n\n<p>Como será?\nA viagem terá a duração de quatro meses e meio e o ponto de chegada será Johanesburgo, na África do Sul. De lá, eles partirão para Namíbia, Botsuana, Zimbábue, Zâmbia, Quênia, Tanzânia e Moçambique, o ponto final. Para cada país serão produzidos oito posts. Para cada post uma história e uma ilustração que buscam o real significado da palavra África. O projeto também terá uma versão para o Facebook e será divulgado nos sites sociais Twitter, Pinterest e Instagram.</p>\n\n<p>Por quê?\nO continente africano nunca esteve tanto no mainstream da cultura como hoje e eles vão investigar as raízes disso e descobrir as formas locais de arte que expressam a história das comunidades que floresceram dentro do continente e as tradições que essas deixaram como legado para a sociedade mundial. O nosso Brasil, por exemplo, é recheado de tempero africano. Batuque, cachimbo, moleque, marimbondo, quitute, pipoca, caçula, cafuné, bagunça, bunda, fubá, rapadura e por aí vai. Ela está em nós muito mais do que podemos imaginar. E por que não nós estarmos nela?</p>\n\n<p>Como eu posso ajudar?\nMas para tudo isso virar realidade, precisamos do seu apoio! Aqui no site (no lado direito da página) você escolhe um valor para contribuir e em troca ainda ganha recompensas exclusivas do projeto. Lembrando que ele só acontece se atingirmos 100% da quantidade estabelecida. Se não, você recebe o seu dinheiro de volta. Faça parte dessa aventura! Se gostou do projeto, colabore e divulgue! Recomende aos amigos, parentes e bichos de estimação e ajude a espalhar o site AFREAKA pelas redes sociais!</p>\n\n<p>Os custos são transparentes e podem ser acessados aqui: <a class=\"alt-link\" href=\"http://bit.ly/L4jcrm\" target=\"_blank\">http://bit.ly/L4jcrm</a></p>\n\n<p>Nosso site entra no ar no meio de julho, mas você já pode acessá-lo parcialmente no link: <a class=\"alt-link\" href=\"http://www.afreaka.com.br\" target=\"_blank\">www.afreaka.com.br</a></p>\n\n<p>Para qualquer crítica, sugestão e proposta de parceria, não hesite entrar em contato: <a class=\"alt-link\" href=\"mailto:siteafreaka@gmail.com\" target=\"_blank\">siteafreaka@gmail.com</a></p>\n\n<p>Acompanhe o aquecimento do projeto no nosso facebook:\n<a class=\"alt-link\" href=\"http://www.facebook.com/pages/siteafreaka\" target=\"_blank\">http://www.facebook.com/pages/siteafreaka</a></p>\n\n<p>Ou no nosso Twitter: @siteafreaka</p>\n\n<p>Quem somos?\nFlora Pereira da Silva: Quando criança, Flora queria ser treinadora de golfinhos e baleias, presidente do mundo, astronauta, bruxa ou dançarina de Can-Can. Terminou jornalista e apaixonada pela história africana. Entre conversas, livros, músicas, cursos, congressos e uma especialização, estudou o que pôde sobre o assunto. Nasceu em São Paulo, cresceu em Campinas, saiu de casa para ir morar em Paris, se formou em Florianópolis, trabalhou em Roma e agora desfruta a tão esperada África. Mais do que línguas, adora falar. Por ser uma tagarela profissional, ficou fluente em inglês, francês, italiano, portunhol e pretende saber algumas frases em suaíli antes de aterrissar no continente. Trabalhou com Comunicação para o Desenvolvimento na FAO (ONU), como repórter do Portal Natura Ekos com foco em sustentabilidade e foi coordenadora de comunicação do Células de Transformação, projeto social que atua nas periferias de São Paulo. Ainda não desistiu de treinar baleias.</p>\n\n<p>Natan de Aquino Giuliano: Natan sempre foi artista. Na infância, ganhava ano após ano o concurso familiar de performances com sua impecável apresentação do moonwalk, mas logo deixou a carreira de dançarino para trás. Chegou a considerar ser cantor e arquiteto, mas não precisou pensar muito para escolher o design gráfico. Quando entrou para a faculdade em São Paulo, começou a trabalhar com design ecológico na Secretaria do Verde e fundou junto aos colegas a Besouro Coletivo, agência de design voltada para trabalhos sociais, educativos e sustentáveis. Gosta de formas lineares, de balançar na levada do Mano Brown, de cores fortes, de tocar as cifras do Chico, de texturas grunges e de cantar alto o som de Bob. Quando se formou, partiu para Roma, onde trabalhou em duas agências de design. Com saudades do arroz e feijão e do futebol brasileiro, voltou para São Paulo e, logo menos, entrou para a Secretaria Municipal de Cultura. Busca agora o tempero gráfico e a malemolência do beat africano. </p>\n\n<hr>\n\n<p>What is it?\nA journalist and a designer will backpack through eight countries, crossing thousands of miles to tell the story of an Africa still little-known beyond its borders. The idea is to completely get away from the  ‘Africa’ stereotype: hunger, poverty, wars and so on. No, nothing about that. Africa has much more interesting things to be told: trends, music, art, architecture, people, social projects, fashion, youth culture, traditions, diversity and everything in between.</p>\n\n<p>The project consists of developing a website of journalistic reports and graphic design called AFREAKA, which aims to unveil within each post the continent&#39;s cool side, trying to go over the personal and collective expressions of local culture and values, translating them into texts, pictures and graphic illustrations.</p>\n\n<p>How is it going to work?\nThe trip will last four and a half months…starting from  Johannesburg in South Africa. From there, they will go to Namibia, Botswana, Zimbabwe, Zambia, Kenya, Tanzania and the last stop Mozambique. For each country, eight posts will be produced. And for each post, there will be a story and an illustration that seek the real meaning of the word Africa. The project will also be on Facebook, Twitter, Pinterest and Instagram.</p>\n\n<p>Why Africa?\nThe African continent has never been featured as much in the mainstream of culture as nowadays and the travelers will investigate the reasons for that. The goal is to discover the local art forms that express the history of communities that have flourished within the continent. They will look for traditions these communities have been leaving as a legacy for the world. Brazil, for example, is filled with African spices. Such as these words: Batuque (drumming), cachimbo (pipe), moleque (kid), xingamento (scold), marimbondo (wasp), pipoca (popcorn) and tons of others... Well, Africa is inside us more than we can even imagine. And why shouldn&#39;t we be there also?</p>\n\n<p>How can I help?\nFor the project to come true, we need your support! Here on this website (on the right side of the page) you can choose an amount to donate and in return you will get exclusive rewards from our project. Keep in mind that that will only happen if we reach 100% of the amount needed. If not, you&#39;ll get your money back. Take part in this adventure! If you liked the project, support us and spread the word! Recommend it to friends and relatives and help spread AFREAKA Project through social media sites!</p>\n\n<p>Costs are fully transparent and can be accessed here: <a class=\"alt-link\" href=\"http://bit.ly/L4jcrm\" target=\"_blank\">http://bit.ly/L4jcrm</a></p>\n\n<p>Our website goes online in mid-August, but you can access a sneak preview of it through the link: <a class=\"alt-link\" href=\"http://www.afreaka.com.br\" target=\"_blank\">www.afreaka.com.br</a></p>\n\n<p>For criticism, suggestions and partnership proposals, please contact: <a class=\"alt-link\" href=\"mailto:siteafreaka@gmail.com\" target=\"_blank\">siteafreaka@gmail.com</a></p>\n\n<p>Follow the warm-up of the project on our Facebook page: <a class=\"alt-link\" href=\"http://www.facebook.com/pages/siteafreaka\" target=\"_blank\">http://www.facebook.com/pages/siteafreaka</a></p>\n\n<p>Or on Twitter: @siteafreaka</p>\n", "permalink": "afreaka", "video_embed_url": "//player.vimeo.com/video/46211040", "video_url": " https://vimeo.com/46211040", "category_name": "Jornalismo", "category_id": 15, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/762/project_thumb_thumb_open-uri20131125-2-yjun1q", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/762/project_thumb_small_open-uri20131125-2-yjun1q", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/762/project_thumb_large_open-uri20131125-2-yjun1q", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/762/project_thumb_video_cover_open-uri20131125-2-yjun1q", "progress": 101.40273037542661, "pledged": 29711.0, "total_contributions": 110, "total_contributors": 98, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2012-08-19T02:59:59", "zone_expires_at": "2012-08-18T23:59:59", "online_date": "2012-06-20T02:59:59", "zone_online_date": "2012-06-19T23:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 43170, "name": "Flora Pereira da Silva", "public_name": "Flora Pereira da Silva"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "33829e1c-a2c6-4541-b2c5-69153298157c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 43170, "common_id": "4fa31906-9f10-4d60-b72e-3d8c35407407", "name": "Flora Pereira da Silva", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/flora.p.dasilva", "twitter_username": "siteafreaka", "address": null, "email": null, "total_contributed_projects": 12, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 4, "owner_document": null, "profile_cover_image": null, "created_at": "2011-12-12T15:09:21.091154", "about_html": "Jornalista apaixonada por África", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Flora Pereira da Silva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 4484, "project_id": 762, "description": "Chega mais! Seu nome vai para o site como apoiador + você ganha um wallpaper feito pelo designer do projeto + um compilado semanal de tudo que foi produzido por e-mail. Vamos lá?\n--\n\nWith 20 reais (about 10 Dollars/7 Euros), your name will show on the website as a supporter + you get a desktop wallpaper created  by the project designer + a weekly online newsletter with all that's been produced. Let's go?", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2012-07-13T03:20:08.893908", "paid_count": 22, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 20, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "11a9e7cb-35c1-45d9-be30-d2bfa1b20723", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}