{"detail": {"project_id": 80511, "id": 80511, "user_id": 316365, "name": "Geeky~iD", "headline": "Uma Revista feita por e para Geeks! Não basta estar ligado, tem que estar conectado!", "budget": "<p>Custo com trabalho/hora de profissionais = R$ 7700,00\n</p>\n<p>Custo com equipamentos (câmeras, computadores e softwares) = R$ 5800,00\n</p>\n<p>Custo com deslocamento de repórteres = R$ 3500,00\n</p>\n<p>Total = R$ 17000,00\n</p>", "goal": 17000.0, "about_html": "<p>A revista, em sua primeira edição, explorará diversas facetas do universo Geek. Já está garantida sua publicação impressa e distribuição em bancas de todo o Brasil pela Editora OnLine. Mas todos os outros custos correm por conta dos idealizadores. Todas as matérias já foram coletadas, inclusive fizemos a cobertura da CCXP17. E o estágio de montagem, editoração e diagramação também já está em andamento. O financiamento é para cobrir gastos com a equipe e equipamentos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/169391/Geeky_iD_Magazine.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Além da temática estritamente de cultura pop, a revista ainda contemplará o gosto geek e nerd por boa divulgação científica. Nosso diferencial é que ela será feita por cientistas. Essa é outra faceta geeky, popularizada pela série “The Big Bang Theory”. A ciência está sendo introduzida definitivamente na cultura pop. Afinal, além de nerds e geeks assumidos, são também todos cientistas e a série está recheada de easter eggs científicos, desde a fala dos personagens até as anotações estranhas na lousa do Sheldon, cujo conteúdo é selecionado pelo físico David Saltzberg que garante a autenticidade das equações.<br>\n</p>\n<p>Mas o investimento em ciência dentro da cultura pop não deve se restringir apenas ao consumo de pílulas de conhecimento cientifico em uma série de comédia. A divulgação científica também pode ser preparada, sem se render a concessões de cunho apelativo ou sensacionalista, para ser consumida como entretenimento geeky. Sendo essa uma das propostas seminais da nossa publicação. A revista Geeky~iD nasce com o compromisso de dedicar espaço substancial para conteúdos científicos de qualidade. Apresentando-os de forma divertida sem, contudo, abrir mão da precisão e do rigor requeridos. E, neste campo, teremos um propósito combativo contra certas formas de utilização de termos científicos em livros, revistas e \"documentários\" que apelam para o senso comum e a emotividade religiosa como meios de convencimento. Refiro-me a livros como \"O Segredo\" e filmes como o \"Quem somos nós\" (What The Bleep Do We Know!?). Também será nosso intuito mostrar, na prática, o peso da matemática no pensamento científico, alertando para a quantidade de enganos presentes em interpretações de autores que não possuem familiaridade com a matemática das teorias.\n</p>\n<p><strong>Conteúdo da 1ª Edição:</strong>\n</p>\n<p><strong>EDITORIAL: DEVORADORES DE INSETOS</strong>\n</p>\n<p>A evolução do conceito de Geek. Desde o início pejorativo com os espetáculos de esquisitices até a ascensão dos novos geeks; mostrando como os excluídos triunfaram!\n</p>\n<p><strong>Muito além de Berlim</strong>\n</p>\n<p>Entrevista com Sam Hart; co-autor da HQ “The Coldest City” que inspirou o filme “Atômica” com Charlize Theron.\n</p>\n<p><strong>Somos todos Satoshi Nakamoto</strong>\n</p>\n<p>Entrevista com Rodrigo Batista; CEO do “Mercado Bitcoin”, site de câmbio de criptomoedas líder no Brasil.\n</p>\n<p><strong>Com quantos ovos se faz Um Omelete?</strong>\n</p>\n<p>Falamos com Marcelo Forlani; Cofundador do “Omelete”, a maior plataforma de difusão de cultura Geeky do Brasil.\n</p>\n<p><strong>Se você me ouvir agora</strong>\n</p>\n<p>Entrevista com Alok Petrillo; Dj e produtor musical brasileiro do hit mundial “Hear me now”.\n</p>\n<p><strong>CCXP17; A 4ª edição do carnaval geeky que conquistou o brasil</strong>\n</p>\n<p>Estivemos lá. Cobertura fotográfica completa de uma das maiores festas de cultura pop do planeta.\n</p>\n<p><strong>Informação Quântica</strong>\n</p>\n<p>Como a lógica do mundo subatômico irá revolucionar a computação nas próximas décadas.\n</p>\n<p>Por <strong>Antonio Zelaquett Khoury</strong>; doutorado em Física pela Pontifícia Universidade Católica do Rio de Janeiro, pós-doutorado pela Universidade Federal de Pernambuco e pós-doutorado pelo Laboratoire Kastler Brossel Ecole Normale Supérieure. Atualmente é revisor de diversos periódicos especializados. Sua pesquisa se concentra na área de Óptica Quântica, atuando nos seguintes temas: Lasers, Micromasers, Estatística de Fótons, Estatística de Bombeamento, Ruído Quântico e Largura de Linha.\n</p>\n<p><strong>A astrofísica, o homem e o universo.</strong>\n</p>\n<p>Uma breve história das observações astronômicas que nos fará olhar para universo com outros olhos (quase que literalmente!).\n</p>\n<p>Por <strong>Rodrigo Negreiros</strong><strong></strong>; Ph.D. pela San Diego State University/Claremont Graduate University. Atuou como posdoc no Frankfurt Institute for Advance Studies, na Goethe University , em Frankfurt am Main, Alemanha. Atualmente é professor no Instituto de Física da Universidade Federal Fluminense. Suas áreas de pesquisam envolvem principalmente física nuclear e estrelas compactas (estrelas de nêutrons, estrelas de quarks, pulsares ...), astrofísica relativística, métodos numéricos e física de matéria ultra-densa.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><strong>Até as galáxias evoluem!</strong>\n</p>\n<p>Evolução é popularmente associada à biologia, mas se manifesta em vários níveis; da formação dos cristais à transformação das galáxias e do próprio universo.\n</p>\n<p> Por <strong>Helio Jaques Rocha-Pinto</strong>; doutorado em Astronomia pela Universidade de São Paulo (2000). Atualmente é associado da International Astronomical Union, sócio efetivo da Sociedade Astronômica Brasileira, membro da diretoria da Sociedade Astronômica Brasileira e professor adjunto III da Universidade Federal do Rio de Janeiro. Tem experiência na área de Astronomia, com ênfase em Evolução Química da Galáxia, atuando principalmente nos seguintes temas: evolução química da galáxia, abundâncias estelares, estrelas de tipo tardio, idades estelares e cinemática estelar. Recebeu 3 prêmios e/ou homenagens e descobriu em 2004, juntamente com Steve Majewski, a nuvem estelar Triangulum-Andromeda que orbita a Via Láctea.\n</p>\n<p><strong>Negacionismo não é Ceticismo</strong>\n</p>\n<p>O CO2 não é o vilão das mudanças climáticas. Ele já provocava um aquecimento até benéfico bem antes da sua massiva produção industrial; o ponto real de início do desequilíbrio climático.\n</p>\n<p>Por <strong>Cosme Aristides</strong>; assessor de tecnologia e inovação com formação em física, escritor de fantasia e ficção científica, editor e ambientalista.\n</p>\n<p><strong>Teorema da Incerteza</strong>\n</p>\n<p>Por que não Princípio, como se consagrou pelo uso? Para não dar status de fundamento teórico ao que não passa de uma dedução dos postulados quânticos.\n</p>\n<p>Por <strong>Cosme Aristides</strong>; assessor de tecnologia e inovação com formação em física, escritor de fantasia e ficção científica, editor e ambientalista.<br>\n</p>\n<p><strong>Da TV universitária à criação da Editora Pipoca e Nanquim</strong>\n</p>\n<p>Entrevista com Alexandre Callari, um dos 3 caras que entre perrengues e sucessos construíram um sonho geeky.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/169392/Geeky_iD_Magazine4.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/170025/Geeky_iD_Magazine025.png\" \"=\"\">\n</p>\n<p>Recompensa para R$ 50 será o envio imediato por e-mail da versão Versão Digital do livreto ilustrado de 16 páginas de  \"A Paisagem Limiar - Gênese Vampírica\".<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/170329/Genese_vampirica.png\" style=\"display: block; margin: auto;\" alt=\"A Paisagem Limiar - Gênese Vampírica\" rel=\"display: block; margin: auto;\">\n</p>\n<p>\n\t<iframe src=\"//www.youtube.com/embed/LI5gh7EbJrQ\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p><br>\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/xlK_mP4kcF8\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe>", "permalink": "geeky-id", "video_embed_url": "//www.youtube.com/embed/QfNhhrO1ZbU", "video_url": "https://youtu.be/QfNhhrO1ZbU", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80511/geekyid72.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80511/project_thumb_thumb_geekyid72.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80511/project_thumb_small_geekyid72.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80511/project_thumb_large_geekyid72.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/80511/project_thumb_video_cover_geekyid72.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2018-09-04T02:59:59.999999", "zone_expires_at": "2018-09-03T23:59:59.999999", "online_date": "2018-07-19T18:47:41.875692", "zone_online_date": "2018-07-19T15:47:41.875692", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 37, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 46, "unit": "days"}, "posts_count": 1, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 316365, "name": "Cosme Aristides", "public_name": "Cosme Aristides de Souza"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cinema,geek,nerd,quadrinhos,series", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "974ec02a-6eb5-45ac-aa9d-b11bf1f03e70", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 316365, "common_id": "83ea214c-3638-4ccc-b325-5f071ae5635c", "name": "Cosme Aristides", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/316365/thumb_avatar_CeAlogoB.png", "facebook_link": "https://business.facebook.com/pg/RevistaGeeky.iD/notes/", "twitter_username": "OCeptico", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 3, "links": [{"id": 35127, "link": "http://www.geeky-id.com.br"}], "follows_count": 38, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/316365/base_Geeky_Books4.png", "created_at": "2014-08-06T04:06:47.747795", "about_html": "<p>Sou o Cosme, editor da revista Geeky~iD, voltada ao público geeky. Temos distribuição nacional e 17.000 pontos de venda. Com publicação pela ON LINE EDITORA, uma das cinco maiores editoras do país, com 21 anos de atuação no mercado editorial brasileiro. Começamos nossas atividade no ano passado, mas já fizemos coberturas de eventos importantes como a CCXP 2017.  Contudo, isso tudo é meio circunstancial. Pelo lado mais pessoal, tenho formação em Física e trabalho com TI. Ok, nada demais até aí. O improvável é que antes de me aventurar pelas \"exatas\" (rótulo um pouco inexato, diga-se de passagem), eu cheguei a fazer 6 períodos de Letras na UFRJ. Então, tenho algo de \"humanas\" (ok, mas qual carreira não é?) na minha formação. Detalhes do meu perfil que talvez lhes deem ideia do tipo de editoria que quero imprimir na revista.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cosme Aristides de Souza", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 150759, "project_id": 80511, "description": "Edição impressa envida pelos correios mais envio imediato por e-mail da versão Versão Digital do livreto ilustrado de 16 páginas de  \"A Paisagem Limiar - Gênese Vampírica\".\n\"Uma questão que sempre levantou acirrados debates nos círculos estudiosos é a vinculação do mito de Caim e Abel com a gênese vampírica. Vários são os relatos míticos que tencionam descrever a autêntica origem da linhagem vampírica. Entre muitas culturas, a judaico-cristã também possui suas versões da lenda, mas nenhuma delas está disponível nos textos canônicos. O mesmo processo que filtrou, eliminou e adulterou os documentos produzidos nos meios pré-cristão e cristão primitivo, de tal modo a autorizar os dogmas e doutrinas da ortodoxia católica, também purgou qualquer menção explícita aos vampiros nas narrativas bíblicas. Muito embora a intenção e o empenho da igreja católica fosse o de destruir todos os livros que, de alguma forma, contradissessem a sua compilação diretamente “inspirada” pelo espírito santo; alguns lograram sobreviver e hoje são conhecidos como apócrifos ou escritos proibidos.🤔\" ", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": "2018-11-01T22:34:02", "updated_at": "2018-07-28T21:18:46.388956", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Edição Impressa + Versão Digital de \"A Paisagem Limiar - Gênese Vampírica\"", "survey_sent_at": null, "survey_finished_at": null, "common_id": "43c3ee4d-bd76-4f7b-b19f-0d35aca39021", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}