{"detail": {"project_id": 81310, "id": 81310, "user_id": 958285, "name": "Intercept Brasil nas eleições", "headline": "Ajude o Intercept Brasil a cavucar ainda mais fundo na cobertura das eleições deste ano.", "budget": "<p>.\n</p>", "goal": 90000.0, "about_html": "<p style=\"text-align: center;\"><a href=\"http://catarse.me/intercept\"><strong>[Está campanha foi finalizada. O Intercept tem uma campanha de apoio permanente aberta no Catarse. Clique aqui e nos ajude a fazer jornalismo com coragem e independência: catarse.me/intercept]</strong></a>\n</p>\n<p style=\"text-align: center;\"><br>\n</p>\n<hr>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171681/Capa.gif\"> <br>\n</p>\n<p><strong>As eleições de 2018 vão acontecer em meio ao caos</strong>. A instabilidade provocada pela crise se agrava com a proliferação de notícias falsas, análises fabricadas para espalhar desinformação e grupos que odeiam a democracia. E todo mundo sabe: a internet será crucial principalmente para os candidatos com pouco tempo de TV.\n</p>\n<p>O Intercept Brasil preparou-se para uma cobertura corajosa e com o espírito investigativo que os leitores já conhecem – mexendo com os interesses privados que alimentam a corrupção política, mostrando aquilo que os candidatos querem esconder. Queremos cavucar ainda mais fundo, e pra isso precisamos da sua colaboração.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171683/quemsomos.png\">\n</p>\n<p><strong>Lançado em 2014 por Glenn Greenwald, Laura Poitras e Jeremy Scahill</strong>, o The Intercept nasceu para fazer jornalismo corajoso e sem rabo preso. Nosso trabalho promove a transparência, dá nome aos bois para responsabilizar governos, empresas e pessoas que só pensam em seus interesses privados, mesmo que para isso tornem o mundo um lugar pior para todos.\n</p>\n<p>Chegamos no Brasil em 2016 e em pouco tempo nos firmamos como um dos veículos mais importantes da internet brasileira. Nesses 2 anos publicamos reportagens exclusivas e investigações de grande impacto, por exemplo:\n</p>\n<p>███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\">Investigamos a fundo o assassinato da vereadora Marielle Franco e de Anderson Gomes</a>, seu motorista, com informações exclusivas, sendo o primeiro veículo a apontar o envolvimento de milícias no caso, antes mesmo da polícia.\n</p>\n<p><a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171708/materia2.png\" alt=\"\" style=\"display: block; margin: auto;\"></a>\n</p>\n<p><del><em></em></del>\n\t███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/2018/08/01/anvisa-pl-do-veneno-agrotoxicos/\" target=\"_blank\">Mostramos as engrenagens sempre escondidas da máquina de aprovação de agrotóxicos</a> – como operam as mega-corporações para corromper agentes públicos e privados e colocar veneno barato e perigoso nas mãos dos agricultores e nas mesas das pessoas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171717/BENTO.gif\">\n</p>\n<p><del><em></em></del>\n\t███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/2018/01/18/kim-kataguiri-mbl-fake-news-lula/\" target=\"_blank\">Expusemos a relação entre os grupos de extrema-direita e a difusão de fake news</a>.<del><em></em></del>\n</p>\n<p><del><em><a href=\"https://theintercept.com/2018/01/18/kim-kataguiri-mbl-fake-news-lula/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171986/kim.png\" alt=\"\" style=\"display: block; margin: auto;\"></a></em></del>\n</p>\n<p>███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/2018/07/28/kaiowaa-maes-filhos/\" target=\"_blank\">Falamos do Brasil profundo que vive nas sombras da imprensa</a>, do Centro-Oeste, do Norte e do Nordeste, com seus assassinatos sem investigação, com suas crianças indígenas arrancadas das mães e postas para adoção.\n</p>\n<p><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171720/guarani.gif\"></em>\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171684/quefaremos.png\">\n</p>\n<p><strong>Preparamos alguns produtos especiais para a cobertura das eleições</strong>. Não podemos tornar públicas nossas pautas e as investigações em curso para não comprometer o trabalho dos nossos jornalistas, mas, concretamente, ao apoiar esta campanha você vai nos ajudar a:\n</p>\n<ol>\n\t<li>Publicação de <em><strong>4 GRANDES INVESTIGAÇÕES ESPECIAIS</strong></em>. A campanha é curta, mas nós já temos algumas boas ideias para reportagens mais profundas que vão dar o que falar.</li>\n\t<li>Colocar no ar a ferramenta <strong><em>TEM TRETA COM O CANDIDATO?</em></strong>. Inédita no Brasil, a plataforma vai permitir a todo cidadão conferir informações sobre todos os candidatos ao Congresso Nacional e à Presidência, como problemas com a justiça, infrações, participações em empresas e outras atividades. A ferramenta foi desenvolvida pela OpenKnowledge com nosso apoio e a grana da campanha vai nos ajudar a colocar no ar. </li>\n\t<li>Produzir a série <strong><em>O QUE OS CANDIDATOS PENSAM SOBRE?</em></strong>. Listamos alguns temas essenciais que podem ser sobre economia, gênero ou direitos, por exemplo, e vamos levantar o que os candidatos à presidência pensam sobre eles e como essas questões aparecem em seus programas.</li>\n\t<li>Inclusão da seção <em><strong>CLIPPING COM A SEMANA DOS CANDIDATOS</strong></em> em nossa Newsletter semanal, com as notícias que foram veiculadas sobre os candidatos à presidência.</li>\n</ol>\n<p><br>\n</p>\n<ol>\n</ol>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171685/pqapoiar.png\">\n</p>\n<p>São muitas as razões. <strong>Você pode apoiar nossa cobertura por fazermos jornalismo investigativo de um jeito que ninguém faz, com linguagem direta, sem jargões para jornalistas, dando nome aos bois sem precisar fazer média com o poder</strong>. Pode apoiar também porque uma cobertura independente vai ser muito importante para eleições em tempos de fake news. Ou ainda porque gosta do trabalho desenvolvido por nossa equipe.\n</p>\n<p>Mas o motivo mais relevante é que a política brasileira atualmente é isso aqui:\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171698/deputado_hd.gif\">\n</p>\n<p>Está na hora de pautarmos os assuntos que de fato importam para o país, discutir problemas, causas e as possíveis soluções. Investigar e refletir sobre nossa desigualdade brutal, a precariedade dos serviços essenciais e a violência que mata tantos jovens.\n</p>\n<p>É para isso que queremos cobrir as eleições 2018! <strong>Vem com a gente!\n\t</strong>\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171687/queroajudar.png\"></strong></em>\n</p>\n<p><strong>Chega mais!</strong> É só escolher um valor na coluna ao lado para apoiar.\n</p>\n<p>Apoiando, você ajuda a nossa cobertura e ainda leva uma das recompensas que preparamos. Estão disponíveis livros, cartazes de artistas feitos em edições limitadas e exclusivas, adesivos e muito mais. Conseguimos alguns livros incríveis autografados pelos autores, como os do <strong>Noam Chomsky</strong>, da <strong>Naomi Klein</strong>, do <strong>Glenn Greenwald</strong>, do <strong>Mário Magalhães</strong>, do <strong>Leandro Demori </strong>e do <strong>Leonardo Sakamoto</strong>.\n</p>\n<p><strong></strong><strong>Fique ligado porque temos recompensas especiais que são limitadas</strong> e vão esgotar logo. Por exemplo, disponibilizamos algumas inscrições para um curso de introdução à segurança digital. Ele é online, tem carga horária de 6h e, além das aulas, conta também com um vídeo de um bate-papo com dicas de segurança com a equipe da Coding Rights. O curso foi desenvolvido por nosso Editor-executivo, Leandro Demori, especialista em navegação anônima e criptografia, treinado pela City University de Londres. Nas aulas, você terá acesso aos mesmos conteúdos que orientam nossos jornalistas. Além disso, preparamos algumas surpresas e materiais especiais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172554/09-08-2018-seguranca-digital-cf.png\">\n</p>\n<p \"=\"\"> <strong>The Nib</strong> é o projeto de cartuns mais irreverente e incisivo no momento nos EUA. Seu fundador, <strong>Matt Bors</strong> e os editores <strong>Matt Lubchansky</strong> e <strong>Andy Warner</strong> produziram cartazes e adesivos exclusivos para a nossa campanha.\n</p>\n<p style=\"text-align: right;\"><em><strong>adesivos</strong></em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171837/doublesticker.png\">\n</p>\n<p style=\"text-align: right;\"><strong><em>cartazes<br></em></strong>\n</p>\n<p style=\"text-align: right;\"><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171839/Mendes-HiRes_copy.png\"></em></strong>\n</p>\n<p style=\"text-align: right;\"><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171838/temer.png\"></em></strong>\n</p>\n<p>A <strong>Laerte</strong> nos enviou cinco originais, isso mesmo, originais desenhados por ela e assinados.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172034/laertev2.gif\">\n</p>\n<p><strong>André Dahmer</strong> e <strong>Rafa Coutinho</strong> também nos cederam trabalhos assinados: serigrafias muito maneiras e numeradas\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171835/serigrafia_rafa-coutinho.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172033/dahmer2.png\">\n</p>\n<p>Os cartazes com <strong>frases da redação do TIB</strong> também estão entre as recompensas.<br>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171809/cartazes.gif\"></span><br>\n</p>\n<p>E todos nossos apoiadores serão convidados a participar de <strong>um grupo exclusivo no Facebook</strong> onde nossa equipe vai discutir pautas, sondar ideias e debater os acontecimentos da política brasileira.\n</p>\n<p>Queremos fazer a melhor cobertura possível dessa eleição tão essencial para nossa democracia. Mas para fazer isso precisamos da sua ajuda. <strong>Bora!<br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172015/COMOGASTAREMOS.png\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172014/graphpt.png\" width=\"366\" height=\"521\" style=\"width: 366px; height: 521px;\">\n</p>\n<hr>\n<p style=\"text-align: right;\"><em><strong>English version<br></strong></em>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/c1jrd5A6AYE\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\" kwframeid=\"5\" frameborder=\"0\">\n\t</iframe><br>\n</p>\n<p>The 2018 Brazilian elections will occur amidst chaos. The instability provoked by the impeachment of President Dilma Rousseff has exploded into a sprawling national political crisis, which has only worsened with the proliferation of fake news, propaganda and disinformation spread by groups taking aim at democracy. The nation will elect a president, a congress and governors and, as everyone knows, <strong>the internet will be a crucial tool for all candidates — especially those with little free television time</strong>.<br>\n</p>\n<p>The Intercept Brasil is prepared to produce <strong>bold and intrepid investigative coverage and analysis defined by the intrepid spirit that our readers already know and trust. Our goals are simple but bold: take on the private interests that feed political corruption and reveal the facts that candidates most want to remain hidden</strong>. We want to dig even deeper, and to do this we need your support.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171997/whoarewe.png\"><strong></strong>\n</p><strong></strong>\n<p><strong>Launched in 2014 by Glenn Greenwald, Laura Poitras and Jeremy Scahill</strong>, The Intercept was born to do fearless, adversarial journalism. Our mission is to promote transparency and hold the powerful to account. Our reporters unflinchingly take on governments, corporations, and individuals who only look after their own interests, even if their decisions make the world worse for everyone else.\n</p>\n<p>We arrived in Brazil in 2016, in the middle of the most dangerous moment in the history of the nation’s young democracy. We quickly established our position as one of Brazil’s most important online news organizations. In these two years, we’ve published exclusive stories and high-impact investigations, for example:\n</p>\n<p>███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> We dug deep into the assassination of city councilwoman Marielle Franco and her driver, Anderson Gomes — </a>a case that became an international scandal. Among the many exclusives we broke, The Intercept Brasil even beat the police in uncovering evidence that continues to guide the principal line of investigation: that militias had a hand in their murders.<br>\n</p>\n<p><a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171708/materia2.png\" alt=\"\"></a>\n</p>\n<p><del><em></em></del>\n</p>\n<p>███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/2018/08/01/anvisa-pl-do-veneno-agrotoxicos/\" target=\"_blank\">We lifted the curtain on the hidden influences behind pesticide regulations</a> – how mega-corporations work to corrupt public and private agents and put cheap and dangerous poisons in the hands of agriculture workers and on the our tables.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171717/BENTO.gif\">\n</p>\n<p><del><em></em></del>\n\t███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/2018/01/18/kim-kataguiri-mbl-fake-news-lula/\">We exposed far-right groups and public officials who spread lies and fake news on the internet, an attack on the electoral process</a>.\n</p>\n<p><del><em><a href=\"https://theintercept.com/2018/01/18/kim-kataguiri-mbl-fake-news-lula/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171986/kim.png\" alt=\"\"></a><br></em></del>\n</p>\n<p>███<a href=\"https://theintercept.com/series/caso-marielle-franco/\" target=\"_blank\"> </a><a href=\"https://theintercept.com/2018/07/28/kaiowaa-maes-filhos/\">We shed light on people who live deep in the interior of Brazil</a>, far from the eyes of the press – in the Central-West, the North, and the Northeast — where assassinations go uninvestigated and indigenous children are snatched from the arms of their mothers and put up for adoption against their will.\n</p>\n<p><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171720/guarani.gif\"></em>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171998/whatwillwe.png\">\n</p>\n<p><strong>We have prepared special election coverage in addition to our normal daily output</strong>. We can’t share with you yet the details of investigations that are already underway so as not to handicap the work of our journalists, but, concretely, by helping this campaign you will help us:\n</p>\n<ol>\n\t<li> Publish <em><strong>4 BIG INVESTIGATIONS</strong></em>. The campaign is short, but we are already eying some juicy investigations that will definitely make a splash before election day.</li>\n\t<li> Put the tool <em><strong>WHAT’S THE BEEF WITH YOUR CANDIDATE?</strong></em> online. Unprecedented in Brazil, this platform will allow every citizen to check a wide variety of information about all of the candidates for Congress and the Presidency in one place. Does your candidate have legal problems, criminal convictions, stakes in companies, conflicts of interest or other relevant activities? We’ve made it easier than ever to find out. The tool was developed by OpenKnowledge with our help, and the funding from this campaign will help us put it online and keep it updated.</li>\n\t<li> Produce the series <em><strong>WHAT DO THE CANDIDATES THINK ABOUT IT?</strong></em> We’ll take essential topics such as the economy, jobs, gender issues, and civil rights, and compare and contrast what the presidential candidates think about them and how these issues appear in their policies.</li>\n\t<li>To help you keep pace with the deluge of news, we’ll put together a <em><strong>WEEKLY ELECTION NEWS CLIPPING</strong></em> in our Saturday newsletter, featuring the most important or overlooked stories that matter to you.</li>\n</ol>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172000/whysupport.png\">\n</p>\n<p>There are so many reasons. <strong>You can support our coverage because we do investigative journalism in a way that no one else does, getting straight to the point, without journalistic jargon, naming names and without compromising with or cowering to power</strong>. You can also support us because independent coverage will be very important during elections in times of fake news. Or, because you like the work developed by our team.\n</p>\n<p>But the most relevant reason is that Brazilian politics is currently this:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171698/deputado_hd.gif\">\n</p>\n<p>The time has come to examine the issues that really matter to Brazil and discuss problems, causes, and possible solutions. To investigate and force the candidates to reflect on brutal inequality, the precariousness of essential services and the violence that kills so many young people.\n</p>\n<p>And that’s what we’re going to do during the 2018 elections! <strong>Join us</strong>!\n</p>\n<p><br>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172003/wannahelp.png\"></strong></em>\n</p>\n<p><strong>Great</strong>! All you have to do is choose one of the donation options to help.\n</p>\n<p>By supporting us, you will help expand our coverage and take home some of the amazing gifts we’ve put together.\n</p>\n<p>There are limited edition artworks, exclusive posters, stickers, DVD box sets and an introductory course to digital security — the same one used by our journalists to avoid protect themselves and their sources online. There are also autographed books by <strong>Noam Chomsky</strong>, <strong>Naomi Klein</strong>, <strong>Glenn Greenwald</strong>, <strong>Mário Magalhães</strong>, <strong>Leandro Demori</strong> and <strong>Leonardo Sakamoto</strong>, just to name a few.\n</p>\n<p>Pay attention because many of our special rewards have limited quantities and will run out quickly. For example, we've opened a small number of subscriptions for our introduction to digital safety course. In total, you'll receive six hours of online videos, including lectures and a conversation with the Coding Rights team. The course was developed by our Executive Editor, Leandro Demori, who was trained in anonymous browsing and encryption at the Center for Investigative Journalism at City, University of London. By taking this course, you will receive the same training as our journalists. In addition, we've prepared some additional surprises and special materials. (<strong>Note: This course is in Portuguese.</strong>)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172555/09-08-2018-seguranca-digital-cf2.png\">\n</p>\n<p \"=\"\"><strong>The Nib</strong> is the most irreverent and sharp cartoon project of the moment in the United States. Its founder, <strong>Matt Bors</strong>, and its editors <strong>Matt Lubchansky and Andy Warner</strong>, produced posters and stickers exclusively for our campaign.\n</p>\n<p style=\"text-align: right;\"><em><strong>stickers</strong></em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171837/doublesticker.png\">\n</p>\n<p style=\"text-align: right;\"><strong><em>posters<br></em></strong>\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171839/Mendes-HiRes_copy.png\"></em></strong>\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171838/temer.png\"></em></strong>\n</p>\n<p>Legendary artist <strong>Laerte</strong> sent us five originals – that’s right – \noriginals drawn and signed by her.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172032/laertev2.gif\">\n</p>\n<p>The popular Brazilian cartoonists \n\t<strong>André Dahmer</strong> and <strong>Rafa Coutinho </strong>also gave us some very cool and very \nlimited autographed screen prints.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171835/serigrafia_rafa-coutinho.png\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172031/dahmer2.png\">\n</p>\n<p>Also among the rewards: <strong>original posters with TIB slogans</strong>.<br>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/171809/cartazes.gif\"></span><br>\n</p>\n<p>And all of our supporters will be invited to participate in an <strong>exclusive Facebook group</strong> where our team will discuss ideas, get feedback on stories, and debate the endless rollercoaster that is Brazilian politics.\n</p>\n<p>We want to do the best possible coverage of this election that is so crucial to our nation’s future. But to do this, we need your help. So let’s do it!\n</p>\n<p>And it’s worth pointing out that the exchange rates for the Brazilian Real versus the Dollar (1 USD = 3.76 BRL), the Euro (1 EUR = 4.32 BRL), the Pound (1 GBP = 4.84 BRL), etc. are near all-time highs. That means that donations from abroad will go even further and have more impact! Catarse accepts international contributions.\n</p>\n<p>(We should note that <strong>while shipping within Brazil is included for all rewards, shipping abroad may incur additional costs</strong>, but we’re happy to accommodate! If just want to contribute, but don’t want any rewards, just choose the first donate button and set your contribution amount. Thanks!)\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172004/HOWSPEND.png\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172012/graphen.png\" width=\"374\" height=\"483\" style=\"width: 374px; height: 483px;\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/172030/REWARDS.png\">\n</p>\n<p style=\"text-align: right;\"><em><strong></strong></em>\n</p>\n<p><strong></strong>\n\t<strong>R$ 10<br></strong>Become a friend of The Intercept Brasil + access to our exclusive Facebook group for supporters only\n</p>\n<p><strong>R$ 25</strong> <br>Book “Porque gritamos golpe” (Why We Cry Coup) by Ivana Jinkings, Kim Doria e Murilo Cleto + The Intercept Brasil stickers + Facebook group\n</p>\n<p><strong>R$ 25 </strong><br>Book “A difícil democracia: reinventar as esquerdas” (Difficult Democracy: Reinventing the Left) by Boaventura de Souza Santos + stickers + Facebook group\n</p>\n<p><strong>R$ 40 </strong><br>The Intercept Brasil poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Meditação. Pare. Respire. E mude sua vida” (Meditate. Stop. Breathe. And Change Your Life) signed by author Alexandre de Santi + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Cosa Nostra no Brasil: a história do mafioso que derrubou um império” (Cosa Nostra in Brazil: The Story of the Mafioso That Brought Down an Empire) signed by Leandro Demori + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Direto do balcão” (Straight From the Counter) signed by Aldir Blanc + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Amok: cabeça, tronco e membros” (Amok: Head, Body and Parts) signed by Alberto Benett + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “O que aprendi sendo xingado na internet” (What I Learned Being Cursed Out On The Internet) signed by Leonardo Sakamoto + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “My German Brother” (in English) signed by Chico Buarque + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Benjamim” (in Portuguese) signed by Chico Buarque + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Budapeste” (in Portuguese) signed by Chico Buarque + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60</strong> <br>Book “Calabar: O elogio da traição” (Calabar: The Praise of Betrayal) (in Portuguese) signed by Chico Buarque + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Leite derramado” (Spilled Milk) (in Portuguese) signed by Chico Buarque + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 60 </strong><br>Book “Diário da cadeia” (Prison Diary) signed by Eduardo Cunha (pseudonym) + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 80 </strong><br>Book “Marighella” signed by Mário Magalhães + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 80 </strong><br>Book “A rota da cocaína” (The Cocaine Route) signed by Allan de Abreu + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 80 </strong><br>Book “O Delator” (The Plea Bargainer) signed by Allan de Abreu + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 80</strong> <br>Book “O Dono do Morro: Um Homem e a Batalha por Rio” (in Portuguese) (Nemesis: One Man and the Battle for Rio) signed by Misha Glenny + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>Book “Love Thy Neighbor: A Story of War” (in English) signed by author Peter Maass + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>Book “Texas Blood: Seven Generations Among the Outlaws, Ranchers, Indians, Missionaries, Soldiers, and Smugglers of the Borderlands” (in English) signed by author Roger Hodge + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>Book “Sem Lugar Para Se Esconder” (No Place To Hide) signed by Glenn Greenwald + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>Book “Brazil's Dance with the Devil: The World Cup, The Olympics, and the Struggle for Democracy” (in English) signed by David Zirin + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>Book “The Assassination Complex” (in English) signed by author Jeremy Scahill + The Intercept Brasil book + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>Book “The Battle for Paradise” (in English) signed by author Naomi Klein + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100</strong> <br>Book “No is Not Enough” (in English) signed by author Naomi Klein + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 100 </strong><br>1-year digital subscription to The Nib, (in English) edited by Matt Bors + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 150 </strong><br>“4 baianos porretas” (Four Awesome Bahians) 4 DVD set signed by director Silvio Tendler + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 150 </strong><br>The Laura Poitras Film Collection: DVDs of Risk, Citizenfour, The Oath, and My Country, My Country (in English) + Field of Vision flask + Field of Vision beanie + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 150 </strong><br>Two-hour introduction to digital security online course (in Portuguese) + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 180 </strong><br>Michel Temer print signed by Matt Bors, founder and editor of The Nib, made exclusively for the campaign + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 180 </strong><br>Gilmar Mendes print signed by Matt Lubchansky, editor of The Nib, made exclusively for the campaign + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 200</strong> <br>Book “Pirates and Emperors, Old and New: International Terrorism in the Real World” signed by Noam Chomsky + introduction to digital security course (in Portuguese) + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 250 </strong><br>Book “Hopes and Prospects” signed by Noam Chomsky + introduction to digital security course (in Portuguese) + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 250 </strong><br>1-year print & digital subscription to The Nib (in English, with international shipping) edited by Matt Bors + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 300 </strong><br>Introduction to digital security course (in Portuguese) + 1 signed print from The Nib made exclusively for the campaign + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 1,000 </strong><br>André Dahmer numbered and signed screen print (choose between options 1-3) + introduction to digital security course + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 1,000 </strong><br>Rafael Coutinho numbered and signed screen print + introduction to digital security course + TIB poster + stickers + Facebook group\n</p>\n<p><strong>R$ 1,300 </strong><br>Laerte Coutinho signed original drawing (choose between options 1-5) + introduction to digital security course + TIB poster + stickers + Facebook group\n</p>\n<ul>\n\t<li>Note: the values of the prizes include shipping within Brazil. For international shipping, you may incur additional costs that would have to be paid separately (but we will do everything possible to minimize them).</li>\n</ul>\n<ul>\n\t<li>Exchange rate of Brazilian currency as of August 7th: 1 USD = R$ 3.76</li>\n</ul>\n<ul>\n\t<li>You can support the campaign and forego rewards, if you wish. Just choose the first donation option (Friends of TIB) and write in the amount you wish to give. You will still have the option to join the Facebook group.</li>\n</ul>", "permalink": "tibnaseleicoes", "video_embed_url": "//www.youtube.com/embed/c6nOUwBtn5Y", "video_url": "https://www.youtube.com/watch?v=c6nOUwBtn5Y&feature=youtu.be", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/81310/card.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/81310/project_thumb_thumb_card.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/81310/project_thumb_small_card.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/81310/project_thumb_large_card.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/81310/project_thumb_video_cover_card.png", "progress": 135.82456666666667, "pledged": 122242.11, "total_contributions": 1751, "total_contributors": 1659, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-09-08T02:59:59.999999", "zone_expires_at": "2018-09-07T23:59:59.999999", "online_date": "2018-08-08T16:28:34.516007", "zone_online_date": "2018-08-08T13:28:34.516007", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 10, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 958285, "name": "FIRST LOOK MEDIA  BRASIL AGENCIA DE NOTICIAS EIRELI", "public_name": "The Intercept Brasil"}, "reminder_count": 153, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cobertura,eleições,independente,jornalismo,Reportagem", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "5034f73d-cfab-4158-aa7d-487e96e8cb2c", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 958285, "common_id": "40b60d3b-5714-4b58-a094-161809cec2d2", "name": "FIRST LOOK MEDIA  BRASIL AGENCIA DE NOTICIAS EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/958285/thumb_avatar_Avatar_Redondo.png", "facebook_link": "https://www.facebook.com/TheInterceptBr/", "twitter_username": "theinterceptbr", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": [{"id": 45539, "link": "https://www.linkedin.com/company/intercept-brasil/"}, {"id": 45538, "link": "https://youtube.com/theinterceptbrasil"}, {"id": 23986, "link": "http://https:/intercept.com.br/newsletter/"}, {"id": 44562, "link": "https://intercept.com.br/"}], "follows_count": 0, "followers_count": 1688, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/958285/base_card.png", "created_at": "2018-08-03T19:54:30.962693", "about_html": "<p><strong>O Intercept Brasil é uma premiada agência de notícias dedicada à responsabilização dos poderosos </strong>por meio de um jornalismo destemido e combativo. Suas investigações aprofundadas e suas análises implacáveis se concentram em política, corrupção, meio ambiente, segurança pública, tecnologia, mídia e muito mais. O Intercept dá aos seus jornalistas a liberdade editorial e o suporte legal de que precisam para expor a corrupção e a injustiça onde quer que as encontrem.\n</p>\n<p><br>Quer ler primeiro nossas histórias exclusivas? Assine nossa newsletter: <a href=\"https://intercept.com.br/newsletter/\" target=\"_blank\">https://intercept.com.br/newsletter/</a>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "The Intercept Brasil", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 151652, "project_id": 81310, "description": "Você leva o livro \"O dono do morro\" (Misha Glenny) autografado + um dos cartazes com frases da nossa redação (tamanho A3) + adesivos \"AGRO é tox\" e \"I blame capitalism\" do The NIB + acesso exclusivo ao grupo de Facebook dos nossos apoiadores.\n\nO FRETE É GRÁTIS PARA O BRASIL\n\n* Livro doado pelo autor", "minimum_value": 80.0, "maximum_contributions": 4, "deliver_at": "2018-09-02T05:38:17", "updated_at": "2018-08-09T17:50:53.782056", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388565, "title": "", "survey_sent_at": "2018-09-17T14:38:03.459548", "survey_finished_at": "2018-09-24T15:57:42.345337", "common_id": "ea428b13-1389-45c1-ac60-f8a1d47b3d8b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}