{"detail": {"project_id": 82097, "id": 82097, "user_id": 964991, "name": "Roraima no Intercom ", "headline": "Ajude os estudantes de comunicação a participar do Intercom Nacional ", "budget": "<p>O dinheiro arrecadado será utilizado para custear as passagens de transporte dos estudantes até o local do evento, estadia, alimentação e transporte no local do congresso.\n</p>\n<p><br>\n</p>", "goal": 4500.0, "about_html": "<p><strong>Sobre o evento: </strong>\n</p>\n<p>O <strong>Intercom Nacional</strong> é o maior evento de Comunicação de todo o Brasil e engloba uma série de acontecimentos para os pesquisadores da área. O Congresso Brasileiro de Ciências da Comunicação acontece desde 1977 e reúne, tradicionalmente, cerca de 3,5 mil pessoas, entre alunos de graduação e pós-graduação, pesquisadores e profissionais da área.\n</p>\n<p>No evento, são debatidos tópicos de jornalismo, relações públicas, publicidade, rádio, televisão, cinema, produção editorial e de conteúdo para mídias digitais e políticas públicas de Comunicação. Durante o congresso, há também a entrega de prêmios, como o Luiz Beltrão, concedido nas categorias \"Liderança Emergente\", \"Maturidade Acadêmica\", “Grupo Inovador” e “Instituição Paradigmática”, e os prêmios estudantis, para alunos de graduação, mestrado e doutorado.\n</p>\n<p>O 41º Congresso Brasileiro de Ciências da Comunicação será realizado de 2 a 8 de setembro de 2018, na Universidade da Região de Joinville – Univille, em Joinville – SC.\n</p>\n<p><strong>Os estudantes: </strong>\n</p>\n<p>Os discentes <strong>Ariene dos Santos Lima</strong> e <strong>Bryan Chrystian da Costa Araújo</strong>, estudantes do curso de Comunicação Social - Jornalismo, no Centro de Comunicação, Letras e Artes Visuais (CCLA) participou, no mês de maio, do XVII Congresso de Ciências da Comunicação da Região Norte, etapa regional do Intercom, realizado na Universidade Federal de Rondônia, em Vilhena.\n</p>\n<p>Na ocasião, os estudantes apresentaram cinco trabalhos e conseguiram aprovar três projetos experimentais de comunicação na Expocom <strong>– Exposição de Pesquisa Experimental em Comunicação</strong>, que, além de uma exposição, é um prêmio destinado aos melhores trabalhos experimentais produzidos exclusivamente por estudantes no campo da Comunicação. Os projetos aprovados na etapa regional são automaticamente selecionados para a fase nacional do congresso.\n</p>\n<p>Para o evento nacional, além dos projetos na Expocom, os discentes realizaram a submissão e aprovação de mais três artigos na categoria Intercom Júnior, um espaço acadêmico criado para acolher trabalhos de estudantes de graduação em Comunicação e também de recém-graduados. Os trabalhos aprovados são pesquisas que ressaltam a cultura e pluralidade identitária da região Amazônica e das nações indígenas do estado de Roraima.\n</p>\n<p>O debate da temática nessas instâncias gera um campo fértil para o diálogo plural entre diferentes perspectivas regionais, em uma conjuntura marcada pela globalização, e mostra-se uma forma de interiorização da discussão acadêmica sobre o campo da Comunicação.\n</p>\n<p>Essa é a primeira vez, na história do Curso de Comunicação Social da Universidade Federal de Roraima (UFRR), que três trabalhos são selecionados para o evento nacional. Ressaltamos que, a participação dos acadêmicos <strong>Bryan Chrystian da Costa Araújo e Ariene dos Santos Lima  </strong>é relevante não apenas devido à consequente contribuição no currículo científico e profissional dos estudantes, mas também funcionará como um grande estímulo para os novos estudantes de comunicação a participarem do congresso. Além disso, a participação dos discentes no evento possibilitará o reconhecimento dos méritos da UFRR e da potência na produção científica dos comunicadores das universidades localizadas no Norte do País.\n</p>\n<p><strong>Os projetos: </strong>\n</p>\n<p><strong>Expocom - PYMYDY: polinizando conhecimentos</strong><strong></strong>\n</p>\n<p>PYMYD: polinizando conhecimento é uma série indígena desenvolvida na disciplina de Áudio jornalismo II, do curso de comunicação no curso de Comunicação Social – Jornalismo da Universidade Federal de Roraima (UFRR) e tem como objetivo abordar os povos indígenas de Roraima, além de questões institucionais relacionadas à educação, saúde e territórios dessa população, e traz em seu anseio matérias educativas com intuito de dá visibilidade e sobre tudo promover uma reflexão sobre a cultura e tradição dos nativos no estado através da Rádio.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p>Acesse o projeto: <a href=\"https://soundcloud.com/ariene-dos-santos-lima/02-homologacao-das-terras-indigenas\">https://soundcloud.com/ariene-dos-santos-lima/02-h...</a>\n</p>\n<p><strong>Expocom -  Amazoom: Agência de comunicação, pesquisa, arte e cultura na Amazônia e Caribe</strong><span class=\"redactor-invisible-space\"><strong></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\">O Amazoom é um blog de comunicação e pesquisa que atua na promoção da cultura, diversidade e ciência na Amazônia e Caribe. A plataforma utiliza o ciberespaço e as ferramentas do webjornalismo como forma de veiculação dos conteúdos e abarca a diversidade das expressões culturais dessa região em suas numerosas condições: usos sociais, apropriações, políticas, práticas, técnicas e metodologias. O blog foi idealizado como um espaço online que tem finalidade de fomentar a produção de conhecimento cultural amazônico, caribenho e latino-americano. O projeto transcende trabalhos anteriores realizados em comunicação apresentando, além das produções jornalísticas convencionais, narrativas culturais transdisciplinares: informativas, artísticas, fotográficas, cinematográficas, literárias, científicas e educacionais.<span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Acesse o projeto:<span class=\"redactor-invisible-space\"> <a href=\"https://www.redeamazoom.org/\">https://www.redeamazoom.org/</a><span class=\"redactor-invisible-space\"></span><br></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>Expocom -  Rede Amazoom: Agência experimental de jornalismo, arte e cultura na Amazônia e Caribe</strong><span class=\"redactor-invisible-space\"><strong></strong></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">A Rede Amazoom: Agência experimental de jornalismo, arte e cultura na Amazônia e Caribe é um projeto desenvolvido no curso de Comunicação Social – Jornalismo da Universidade Federal de Roraima (UFRR) no ano de 2017. Este espaço proporciona o exercício da atividade jornalística em diversos formatos veiculando conteúdo midiático produzido pelos acadêmicos nas disciplinas do Curso de jornalismo, assim como a divulgação de pesquisas acadêmico-científicas que discutam comunicação, arte e cultura acerca da Amazônia e Caribe. A agência possui como repositório de divulgação cinco sites desenvolvidos durante as aulas, com o intuito de abarcar amplamente a diversidade das expressões culturais em suas numerosas condições.<span class=\"redactor-invisible-space\"><br></span></span></span></span>\n</p>\n<p><strong>Intercom Júnior -</strong> <strong>Mídia digital como ferramenta alternativa para os povos indígenas em Roraima: Um estudo de caso na página do Facebook Rede Região Murupú</strong>\n</p>\n<p>Este trabalho aborda os meios alternativos na contextualização dos povos indígenas, suas maneiras de lutar e de resguardar suas culturas, a fim de ter a representatividade e visibilidade nos meios de comunicação, demonstrando a realidade em que vivem e interagem. A finalidade de usar esses meios no benefício da comunidade e de suas pretensões, na busca de obter um espaço no ambiente das mídias digitais com o anseio de serem protagonistas de suas próprias representações.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Intercom Júnior </strong><span class=\"redactor-invisible-space\">- <strong>Os conflitos representacionais no ciberjornalismo: o movimento dos povos indígenas no discurso jornalístico do G1 Roraima</strong> <span class=\"redactor-invisible-space\"></span><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Estudar a representação do Movimento dos Povos Indígenas no portal G1 Roraima, possuindo como panorama os Estudos Culturais e as perspectivas pós-coloniais do jornalismo local ao abordar os nativos do Estado é nosso objetivo central. Para tanto, procuramos observar as deficiências do ciberjornalismo e do discurso jornalístico para representar adequadamente a imagem desse movimento, considerando a etnicidade como indicador identitário. O estudo propõe uma aproximação da conceituação de representação de Stuart Hall (2003) e com a Análise de Discurso (AD) de Fairclough (2001) e Márcia Benetti (2006) ao considerar o jornalista como indivíduo intersubjetivo. Com base nessas reflexões, realizamos uma observação do conteúdo publicado para apontar a presença de arquétipos acertados por uma sociedade com perspectivas coloniais.<span class=\"redactor-invisible-space\"><br></span></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span></span></span>\n</p>", "permalink": "roraima_no_intercom_f28c", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82097/Intercom2.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82097/project_thumb_thumb_Intercom2.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82097/project_thumb_small_Intercom2.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82097/project_thumb_large_Intercom2.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82097/project_thumb_video_cover_Intercom2.jpeg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2018-09-07T02:59:59.999999", "zone_expires_at": "2018-09-06T23:59:59.999999", "online_date": "2018-08-17T21:29:28.655831", "zone_online_date": "2018-08-17T18:29:28.655831", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 20, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 20, "unit": "days"}, "posts_count": 0, "address": {"city": "Boa Vista", "state_acronym": "RR", "state": "Roraima"}, "user": {"id": 964991, "name": "Bryan Chrystian da Costa Araújo", "public_name": "Bryan Chrystian "}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comunicação,Cultura,Indígenas,Intercom,Roraima", "city_id": 4404, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c6f8d5d9-7609-4f2f-b370-bb2ded11fae1", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 964991, "common_id": "a7c48bc0-12c3-46c8-9c3c-8cd4b673b4af", "name": "Bryan Chrystian da Costa Araújo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/964991/thumb_avatar_39301860_2212559852289639_4544687182899576832_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2018-08-17T20:55:13.533705", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bryan Chrystian ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}