{"detail": {"project_id": 82819, "id": 82819, "user_id": 22962, "name": "Plataforma Comunicação", "headline": "Uma plataforma completa de vagas de empregos, geração de renda e aperfeiçoamento profissional.", "budget": "<p style=\"text-align: justify;\">Sempre gerimos os recursos do nosso serviço de forma transparente. Por isso, entendemos ser necessário descrever como será o gasto dos recursos arrecadados.\n</p>\n<p style=\"text-align: justify;\">13% é do Catarse (são as taxas do serviço);<br>\n</p>\n<p style=\"text-align: justify;\">20% será destinado no desenvolvimento de melhorias no portal Vagas Comunicação\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\">O portal será atualizado oferecendo novas ferramentas para seus usuários. Iremos implementar um gerenciamento para empregadores que facilite a contratação. Também está previsto uma sala virtual de entrevistas, onde a empresa poderá fazer as entrevistas iniciais sem a necessidade do candidato se locomover.\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\">Com o financiamento será  possível manter o site de acesso gratuito aos candidatos e empregadores. Nosso objetivo é que o profissional que busca recolocação não tenha custos com o serviço de busca de vagas.\n</p>\n<p style=\"text-align: justify;\">25% será destinado no desenvolvimento da plataforma Freelas Comunicação;\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Esse novo portal será uma alternativa destinada para profissionais e empresas da cadeia produtiva da Comunicação Social. Com o recurso arrecadado iremos investir no desenvolvimento do sistema. Pretendemos que o Freelas Comunicação seja um site com grande fluxo de projetos e que tenha as menores taxas de utilização do mercado.\n</p>\n<p style=\"text-align: justify;\">5% será o custo das recompensas (na maioria com entrega on-line);\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">As recompensas serão todas virtuais. Dessas forma o custo será relacionado ao arquivamento e configurações dos perfis dos colaboradores que ajudaram na captação.\n</p>\n<p style=\"text-align: justify;\">10% será investido na melhoria de equipamentos e infraestrutura de TI;\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Esse valor está relacionado com equipamentos necessários para a manutenção dos portais e toda a infraestrutura de servidores por pelo menos um ano.\n</p>\n<p style=\"text-align: justify;\">15% será destinado na estrutura de marketing para o lançamento das plataformas;\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Todo projeto para se tornar sucesso necessita de divulgação. Esse recurso nos possibilitará o pagamento de campanhas no Facebook e por e-mail marketing.\n</p>\n<p style=\"text-align: justify;\">12% será utilizado na melhoria da estrutura de atendimento aos usuários das plataformas.\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Um dos gargalos do nosso serviço é o atendimento aos usuários. Com o recurso poderemos iniciar as melhorias necessárias.\n</p>", "goal": 11500.0, "about_html": "<p>O projeto\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176627/banner.gif\"><br>\n</p>\n<p><strong>Você já se imaginou sem emprego? Já esteve desempregado?</strong>\n</p>\n<p><strong>Milhares de profissionais de Comunicação Social estão desempregados e nós os ajudamos a encontrar um novo emprego.<br></strong>\n</p>\n<p style=\"text-align: justify;\">Desde 2011 o <a href=\"https://www.vagascomunicacao.com\" target=\"_blank\">Vagas Comunicação</a> tem ajudado centenas de  profissionais a encontrarem um novo emprego. Nosso site surgiu como alternativa aos sites pagos de recrutamento e seleção. Entendemos que pagar cerca de R$ 100,00 para utilizar os sites mais populares de empregos é fora da realidade para quem está buscando uma oportunidade.\n</p>\n<p style=\"text-align: justify;\">Nosso portal é mantido com recursos próprios e com a ajuda de nossa comunidade. Para manter essa iniciativa no ar e, principalmente, continuar mantendo o site com acesso gratuito, estamos lançando essa campanha de arrecadação.\n</p>\n<p style=\"text-align: justify;\">Se ela for 100% concluída será possível pagar antecipadamente cinco anos de domínio e hospedagem e também investir em  novas ferramentas de busca de empregos.\n</p>\n<p>Se você ainda não conhece o nosso site, aproveite para fazer um cadastro e conhecer nosso trabalho: <a href=\"https://www.vagascomunicacao.com\" target=\"_blank\">www.vagascomunicacao.com</a><br>\n</p>\n<p>Temos uma comunidade com 26 mil seguidores no Facebook, local onde diversas empresas fazem contato diretamente com os usuários, postam vagas e discutem os rumos da profissão. Conheça nossa fanpage <a href=\"https://www.facebook.com/vagascomunicacao\" target=\"_blank\">aqui</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176722/numeros.jpg\"> <br>\n</p>\n<p>Conheça abaixo os detalhes do projeto<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176773/oque.jpg\">\n</p>\n<p><strong>O objetivo desse projeto é desenvolver </strong> uma plataforma de apoio profissional para os interlocutores da cadeia produtiva da Comunicação Social. A intenção é manter o site Vagas Comunicação com acesso totalmente gratuito e desenvolver um site de freelancers e outro de e-learning direcionados para quem é da comunicação.\n</p>\n<p>Conheça o site em <a href=\"https://www.vagascomunicacao.com\">www.vagascomunicacao.com</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176788/tela1.jpg\">\n</p>\n<p>Fonte: Print da tela principal do Vagas Comunicação\n</p>\n<p>O projeto se divide em três etapas:\n</p>\n<p>ETAPA 1: Reformulação do site Vagas Comunicação.\n</p>\n<p style=\"margin-left: 20px;\"><em>I</em><em>ncluindo</em> <em>novas funções de gerenciamento tanto para empregadores quanto para empregados. <strong>O site continuará de acesso livre e gratuit</strong>o. Com a captação de recursos pretendemos melhorar nossa estrutura como forma de captar mais vagas de emprego diretamente com as empresas de Comunicação. </em>\n</p>\n<p style=\"margin-left: 20px;\"><em>Entrega prevista: Em andamento com lançamento previsto para 30 de outubro de </em><em>201</em>8.\n</p>\n<p>ETAPA 2: Desenvolvimento do site Freelas Comunicação.\n</p>\n<p style=\"margin-left: 20px;\"><em>Nessa etapa será desenvolvido um portal de intermediação entre empregadores e profissionais freelancers da área de Comunicação. O objetivo do portal é oferecer taxas menores que as praticadas em portais semelhantes. É uma necessidade recorrente no campo da Comunicação Social tendo em vista que o futuro nos mostra que essa é uma tendência irreversível no setor.</em>\n</p>\n<p style=\"margin-left: 20px;\"><em>O projeto está em fase inicial de desenvolvimento e o lançamento previsto é para 30 de novembro de 2018</em>\n</p>\n<p style=\"margin-left: 20px;\"><em>Conheça o site: <a href=\"http://www.freelascomunicacao.com.br\" target=\"_blank\">www.freelascomunicacao.com.br</a></em>\n</p>\n<p>ETAPA 3: Desenvolvimento do site Cursos Comunicação\n</p>\n<p style=\"margin-left: 20px;\"><em>Entendemos que é necessário um tripé fundamentado em busca de vagas para profissionais desempregados, geração de renda para aqueles que desejam trabalhar por conta própria e a requalificação profissional através de cursos de capacitação dirigidos para profissionais de Comunicação.</em>\n</p>\n<p style=\"margin-left: 20px;\"><em>Conheça o site: <a href=\"http://www.cursoscomunicacao.com.br\" target=\"_blank\">www.cursoscomunicacao.com.br</a></em>\n</p>\n<p style=\"margin-left: 20px;\"><em>A previsão de início de desenvolvimento é janeiro de 2019. (Essa captação de recursos não inclui o investimento nessa etapa. Caso seja necessário iremos abrir uma nova captação para o desenvolvimento da Etapa 3)</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177049/porque.jpg\">\n</p>\n<p>São muitas razões. Você pode apoiar para ter acesso exclusivo aos serviços oferecidos (ver recompensas). <strong>Pode apoiar para ajudar milhares de profissionais que estão desempregados e necessitam de um portal que faça a ponte com os empregadores</strong>.\n</p>\n<p>Apoiando, <strong>você ajuda na manutenção da gratuidade do acesso ao site de busca de empregos.</strong> Essa é a principal razão. Ajudar os colegas que estão desempregados.Se você um dia já esteve desempregado e se deparou com sites com assinaturas caríssimas que anunciavam aquele emprego dos sonhos e você não pode se candidatar por falta de \"grana\", ou se você gostaria de colaborar com a nossa iniciativa, te convidamos  para continuar a leitura e saber como ajudar.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177051/quero.jpg\">\n</p>\n<p>LEGAL QUE VOCÊ CHEGOU ATÉ AQUI! Chega mais! É só escolher o valor da sua contribuição na coluna ao lado para nos apoiar.\n</p>\n<p>Apoiando, você nos ajuda no desenvolvimento das etapas 1 e 2 desse projeto, que consiste em melhorias do portal Vagas Comunicação e no desenvolvimento do portal <a href=\"http://www.freelascomunicacao.com.br\" target=\"_blank\">Freelas Comunicação</a>. A etapa 3 não está inclusa nessa captação de recursos.\n</p>\n<p>Essa captação de recursos é Flex. O valor arrecadado será agregado para permitir a finalização do projeto que já está em implantação. Ou seja, a sua recompensa será entregue se atingirmos ou não a meta de arrecadação.\n</p>\n<p>Achou legal?\n</p>\n<p>Nós também! =) Apoiando, você terá acesso ao serviço de Freelas sem custo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177178/comogas.jpg\"> <br>\n</p>\n<p><br>\n</p>", "permalink": "plataforma_comunicacao_6f82", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82819/capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82819/project_thumb_thumb_capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82819/project_thumb_small_capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82819/project_thumb_large_capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82819/project_thumb_video_cover_capa.jpg", "progress": 0.34782608695652173, "pledged": 40.0, "total_contributions": 2, "total_contributors": 2, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-11-06T01:59:59.999999", "zone_expires_at": "2018-11-05T23:59:59.999999", "online_date": "2018-09-07T02:20:55.774195", "zone_online_date": "2018-09-06T23:20:55.774195", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 59, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 22962, "name": "Ricardo Luiz Aoki", "public_name": "Ricardo Aoki"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aprendizado,Cursos,desemprego,empregos,freelancer", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "63bd912e-b4d0-4c19-9997-b1249814a6e5", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 22962, "common_id": "5ac55c71-d82d-40a5-bdbe-a694df2eda91", "name": "Ricardo Luiz Aoki", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/22962/thumb_avatar_Ricardo_Aoki.jpg", "facebook_link": "https://www.facebook.com/vagascomunicacao", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-04T22:35:20.723888", "about_html": "<p>Olá!\n</p>\n<p>Meu nome é Ricardo Aoki e quero contar um pouco da história que deu início a esse projeto encantador. Sou jornalista e meu primeiro texto em um jornal foi escrito em 1992 para o boletim do Grêmio da minha escola. Ver aquele texto impresso no papel jornal que solta aquela tinta preta nas mãos ao manusear foi uma sensação muito difícil de descrever. Me apaixonei pela profissão.\n</p>\n<p>Trabalhei em rádios, jornais impressos e na TV. Porém, o jornalismo nunca foi minha principal fonte de renda. Em cidades do interior nunca foi simples viver de jornalismo. Por isso acabei me formando em jornalismo apenas em 2010. Com a convergência tecnológica a profissão fica cada dia mais difícil sendo necessário que o profissional se renove constantemente.\n</p>\n<p>Em 2011 me deparei com uma situação difícil. Perdi o emprego e fiquei alguns meses sem trabalhar. Recorri aos \"freelas\" e muitas vezes trabalhei de graça apenas para não perder o contato com o mercado. Uma das dificuldades que encontrei foi no processo de busca de empregos. Era cansativo preencher currículos e enviar on-line para as empresas e outra coisa que me irritava eram os sites de empregos que diziam ter milhares de vagas, mas cobravam uma taxa absurda para acessar os conteúdos. Vagas que, muitas vezes, nem existiam e serviam apenas de chamariz para o site.\n</p>\n<p>Pensei comigo: \"<em>É necessário surgir um site de vagas que seja totalmente gratuito\". </em>Pesquisei bastante e criei em agosto de 2011 um blog chamado Vagas Comunicação. Eu já ficava o dia todo na internet buscando empregos, então decidi que ia publicar todas as vagas que encontrasse no blog. Foi um sucesso danado e em menos de um mês o blog já tinha centenas de acessos por dia.\n</p>\n<p>Em 2012 montei um site mais elaborado e uma fanpage no Facebook. Três pessoas se juntaram no projeto de forma voluntária. Nos dois primeiros anos cerca de 150 pessoas conseguiram emprego graças ao site. =) Uhulll!.\n</p>\n<p>Com a crise que começou a se instalar no país em 2013 o site começou a ganhar um grande fluxo de acessos e resolvi cobrar uma assinatura de R$ 11,00 para que o candidato pudesse acessar o site. Em minha cabeça seria o único jeito de manter a estrutura do site e custear as despesas que até então eu pagava do próprio bolso.\n</p>\n<p>Ahhhh! Em 2012 eu consegui um novo emprego após ter ficado oito meses parado. Então eu achava justo manter do próprio bolso o site. Mas, as despesas cresceram e a assinatura ajudou o site a não sair do ar e consegui até contratar duas pessoas para trabalhar.\n</p>\n<p>Porém, com o agravamento da crise política e econômica e o desemprego de milhares de colegas, o site começou a não ter tantas assinaturas. As redes sociais também colaboraram com a redução de assinantes. Resolvi então, já em 2016, deixar o site com acesso gratuito novamente. Fórmula que é adotada até hoje.\n</p>\n<p>Nesse período fiz mestrado em Tecnologias da Informação e Comunicação pela Universidade Federal de Santa Catarina (UFSC) com ênfase em Tecnologia Educacional e hoje faço doutorado em jornalismo na mesma universidade. Porém, o Vagas Comunicação continua sendo parte da minha vida. Mas entendo que ele não cumpre mais sua função original devido aos concorrentes que existem aos montes (que desaparecem na mesma velocidade que surgem) e continuo custeando o site do meu bolso.\n</p>\n<p>Entretanto, a crise também me afetou e hoje a estrutura do site é maior do que os recursos que posso disponibilizar para os mesmos.\n</p>\n<p>Então eu me deparei com a seguinte situação no começo desse ano: \"Ou abandono o site e toco novos projetos ou dou um jeito de revitalizar a ideia\". Foi dai que surgiu esse projeto que consiste em uma nova plataforma de aprendizado, recolocação e geração de renda para os profissionais de Comunicação Social.\n</p>\n<p>Se você já me conhece, sabe que busco meus objetivos com profissionalismo e persistência. Se não me conhece, espero que ao ter chego ao final dessa pequena apresentação, você possa se tornar um parceiro desse projeto que me apaixona desde 2011.\n</p>\n<p>Hoje, mais de 800 pessoas já conquistaram um emprego graças ao Vagas Comunicação. Meu objetivo agora é capitalizar recursos para que mais pessoas encontrem seu emprego, se aperfeiçoem e gerem renda com suas habilidades adquiridas no campo da Comunicação Social.\n</p>\n<p>Espero poder contar com sua ajuda nessa empreitada. =)\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ricardo Aoki", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 155355, "project_id": 82819, "description": "Colaborando com R$ 20,00 ou mais você recebe uma conta Super Vip para acessar o Freelas Comunicação a partir de Dezembro de 2018.\nEssa conta lhe garante acesso ao site, sem custos, por dois anos (Dezembro de 2020).\nEm média o custo de uma conta VIP de outros sites semelhantes é de R$ 400,00 ao ano. Colaborando com o desenvolvimento do nosso projeto, você poderá publicar ou participar de projetos na plataforma por dois anos. Uma economia de mais de R$ 750,00 no período. ", "minimum_value": 20.0, "maximum_contributions": 1000, "deliver_at": "2018-12-01T18:31:12", "updated_at": "2018-09-07T01:05:03.622634", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -4194303, "title": "Conta Super VIP Freelas Comunicação", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c78597d7-8afb-4b5a-a6a4-c2e02c4edd80", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}