{"detail": {"project_id": 84797, "id": 84797, "user_id": 991862, "name": "Pequenos na Estrada precisa de outro carro", "headline": "Nosso carro foi destruído em um acidente, mas não desistiremos do sonho. Vamos juntos nessa estrada?", "budget": "<p \"=\"\">Vide acima.\n</p>\n<p>See above.\n</p>", "goal": 18505.75, "about_html": "<p>Olá amigos! Somos Ana e Tiago, pais do Mateus e da Sofia (English version below).\n</p>\n<p>Saímos do Brasil em nosso carro/casa em fevereiro de 2018, e após 7 meses e 40 mil quilômetros rodados, tivemos um acidente no qual nosso carro ficou destruído e assim perdemos também nossa casinha.<br>\n</p>\n<p>Iremos contar brevemente nossa história, e os motivos pelo qual estamos fazendo um financiamento coletivo.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185001/Acidente.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Somos uma família que está em uma viagem de carro pelo mundo, e estamos compartilhando roteiros e dicas de viagens principalmente para quem viaja ou gostaria de viajar com crianças pequenas.<span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185000/20180704_191225.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/184999/20180518_101049_006_2.JPG\"><br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Nossa história:</strong><br>\n</p>\n<p>Sempre adoramos viajar de carro, e quando nossos filhos nasceram, tivemos uma dúvida: precisaremos parar de viajar por conta dos filhos pequenos? É possível conciliar longas viagens de carro com crianças pequenas?\n</p>\n<p>Nos últimos 6 anos desde quando Mateus nasceu, acumulamos algumas viagens na bagagem. Saindo de São Paulo, fomos de carro à Serra Gaúcha, ao Pantanal, ao Uruguai, Argentina e Chile, percorrendo toda a Patagônia e cruzando os Andes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185002/20160409_125712.jpg\">\n</p>\n<p>Foto acima: Canion de Talampaya, Argentina, 2016\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185003/20170307_120528.jpg\"><br>\n</p>\n<p>Foto acima: Caleta Olívia, Patagônia, Argentina, 2017\n</p>\n<p>Após essas aventuras, decidimos que estávamos prontos para dar a volta ao mundo com os pequenos à bordo do nosso carro. Nosso carro seria mais que um meio de locomoção, seria também nossa casinha ao longo da viagem. E viajar desta maneira nos traria mais liberdade e flexibilidade para conhecer lugares e pessoas.\n</p>\n<p>Assim, em Fev/2018 entramos em nosso carro/casa e saímos de nossa casa em São Paulo com a mente e coração abertos para conhecer diferentes culturas e aprender novas formas de viver.\n</p>\n<p> Percorremos a América do Sul, cruzamos a cordilheira dos Andes, atravessamos os desertos no Chile e Peru, as belas montanhas do Peru e Equador e conhecemos a Colômbia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185009/Laguna_Altiplanica_2.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185006/Subindo_e_brincando_a_5000m.jpg\">\n</p>\n<p>Daí, nos aventuramos nas belezas naturais da América Central e posteriormente vivemos a incrível diversidade cultural do México.\n</p>\n<p>Entramos e visitamos os Estados Unidos, fomos ao norte do Canadá e de lá chegamos ao Alasca. E então alcançamos o extremo norte do continente americano, em Prudhoe Bay, para um gelado e merecido mergulho no Oceano Glacial Ártico.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185004/IMG_20180925_113720_031.jpg\">\n</p>\n<p>Fazia um mês que havíamos saído do Alasca e estávamos com todos os trâmites prontos para seguir para a Europa em nossa volta ao mundo de carro - passagens compradas e envio do carro por navio negociado. Entretanto, poucos dias antes de embarcar, levamos um dos maiores sustos que poderíamos imaginar. Daqueles que nos faz pensar o quanto de controle sobre a nossa vida realmente está em nossas mãos.\n</p>\n<p>Estávamos na região de Seattle, Estados Unidos, quando uma camionete grande nos fechou brutalmente na estrada. Perdemos o controle do nosso carro e sofremos um acidente. Nosso carro e nossa casinha, que preparamos com tanto carinho e amor para esta viagem e que foi nossa morada nos últimos 7 meses, nos protegeu e nossa família não se machucou em nada durante o acidente!!\n</p>\n<p>Mas ele ficou bastante danificado e infelizmente não poderá ser consertado. Os danos foram apenas materiais, e nós somos muito gratos por não nos termos machucado, e pela possibilidade de recomeçar. Já sabemos que nós 4 queremos continuar essa jornada. As crianças, apesar de tristes, nos pediram para continuarmos.\n</p>\n<p>Como já havíamos comprado as passagens de avião para a Europa antes do acidente, seguimos para Portugal, onde atualmente nos encontramos.\n</p>\n<p><strong>Motivos do financiamento coletivo:</strong>\n</p>\n<p>Agora estamos tentando achar outras formas de viabilizar a continuidade desse sonho e precisamos adquirir um outro carro (casa), uma vez que o nosso não poderá ser mais utilizado.\n</p>\n<p \"=\"\">Desta forma, criamos essa campanha no Catarse na qual ofereceremos um pouco mais de nossa experiência em viagens, por meio de um e-Book sobre planejamento e estruturação de uma longa viagem, em troca do seu apoio.<br>\n</p>\n<p>Assim, poderemos comprar um outro veículo e continuarmos nossa viagem, além de, naturalmente, contribuir mais com quem gosta ou se interessa por viagens.\n</p>\n<p \"=\"\">Se você tem o sonho de fazer uma viagem independentemente de ser uma viagem longa ou algo mais próximo, temos certeza que esse e-Book pode te ajudar e inspirar!\n</p>\n<p \"=\"\">Gostaríamos de inspirar mais viajantes a acreditar em seus sonhos e perceber que pode parecer inviável, mas viajar o mundo é possível mesmo com alguns contra tempos que a vida nos apresenta!<br>\n</p>\n<p><strong>Como colaborar:</strong><br>\n</p>\n<p>Para nos ajudar a seguir com nosso sonho e também obter seu e-Book é muito simples. Basta clicar na recompensa que está ao lado direito desta página, e escolher valor e forma de pagamento.\n</p>\n<p>Você também pode colaborar divulgando nosso projeto aos seus amigos e familiares!\n</p>\n<p><strong>Orçamento:</strong>\n</p>\n<p>Nosso plano é comprar um carro usado na Europa, onde estamos agora. O recurso que obtivermos por meio da oferta do nosso e-Book nos auxiliará na compra do carro que estamos buscando para continuarmos a viagem.\n</p>\n<p>Buscaremos um carro mais simples, mas que esteja em boas condições e tenha capacidade de nos levar de forma econômica e principalmente, segura.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p>Estamos trabalhando com um orçamento estimado em EUR 7.000 (R$ 32.200 considerando EUR 1 = R$ 4,6) para compra do carro + revisão mecânica. Gostaríamos da sua colaboração para arrecadar metade do valor ou mais, para assim podermos viabilizar este sonho.\n</p>\n<p>Naturalmente nenhum destes gastos estava previsto em nosso planejamento original, e provavelmente teremos que diminuir a viagem por conta disso. Então quanto mais arrecadarmos, mais conseguiremos voltar ao nosso planejamento inicial e assim mais poderemos compartilhar!\n</p>\n<p>Desta forma, teremos a seguinte destinação dos recursos:\n</p>\n<p>Valor estimado da colaboração para compra do veículo: EUR 3.500, convertidos em Reais (cotação: 4,60) = R$ 16.100,00\n</p>\n<p>Valor da comissão do Catarse (13%): R$ 2.405,75\n</p>\n<p>Valor total da campanha: R$ 18.505,75.\n</p>\n<hr>\n<p>Hello friends! We are Ana and Tiago, parents of Mateus and Sofia.\n</p>\n<p>We left Brazil in our car/house in February 2018, and after 7 months and 40 thousand kilometers, we had an accident in which our car and house were destroyed.<br>\n</p>\n<p>We will briefly tell our story, and the reasons why we are doing crowdfunding.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">We are a Brazilian family that is on a car trip around the world, and we are sharing itinerary suggestions and travel tips mainly for those who travel or would like to travel with small children.<span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185001/Acidente.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185000/20180704_191225.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/184999/20180518_101049_006_2.JPG\"><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><strong>Our story:</strong>\n</p>\n<p>We always love to travel by car, and when our children were born, we had a concern: will we need to stop traveling on behalf of our little children? Is it possible to reconcile long car trips with small children?\n</p>\n<p>In the last 6 years since Mateus was born, we have done several travels. Leaving Sao Paulo, we drove to the Serra Gaúcha in southern Brazil, to the Pantanal in Brazil (world’s largest tropical wetland area), Uruguay, Argentina and Chile, traveling all over Patagonia and crossing the Andes.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185002/20160409_125712.jpg\"><br>\n</p>\n<p>Photo above: Canion de Talampaya, Argentina, 2016\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185003/20170307_120528.jpg\"><br>\n</p>\n<p>Photo above: Caleta Olivia, Patagonia, Argentina, 2017\n</p>\n<p>After these adventures, we decided that we were ready to go around the world with the little ones on board of our car. Our car would be more than a means of locomotion, it would also be our home along the way. And traveling this way would bring us more freedom and flexibility to get to know places and people.\n</p>\n<p>So in Feb / 2018 we got in our car and left our house in São Paulo, Brazil, with open mind and heart to learn about different cultures and learn new ways to live.\n</p>\n<p>We crossed South America, crossed the Andes, went through the deserts in Chile and Peru, visited the beautiful mountains of Peru and Ecuador, and also Colombia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185009/Laguna_Altiplanica_2.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185006/Subindo_e_brincando_a_5000m.jpg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p>From there we ventured into the natural beauties of Central America and then lived the incredible cultural diversity of Mexico.\n</p>\n<p>We entered and visited the United States, we went to the north of Canada and from there we arrived in Alaska. And then we reach the northern tip of the American continent at Prudhoe Bay for an ice-cold and well-deserved dip in the Arctic Ocean.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185004/IMG_20180925_113720_031.jpg\"><br>\n</p>\n<p>It had been a month since we had left Alaska and we had all the paperwork ready to go to Europe on our round the world car - tickets purchased and shipment of the car by negotiated vessel. However, a few days before we embarked, we had one of the hardest on our lives. Such moment that makes us think how much control over our life is really in our hands.\n</p>\n<p>We were in the Seattle area of the United States, when a big pickup closed us brutally on the road. We lost control of our car and we had an accident. Our car, which we prepared with so much affection and love for this trip and that was our home in the last 7 months, protected us and our family did not get hurt at all during the accident !!\n</p>\n<p>But it got badly damaged and unfortunately can not be fixed. The damage was only material, and we are very grateful for not being hurt, and for the possibility of starting over. We already know that we 4 want to continue this journey. The children, though sad, asked us to continue.<br>\n</p>\n<p>As we had already bought the plane tickets to Europe before the accident, we went to Portugal, where we are now.\n</p>\n<p><strong>Reasons for the crowdfunding:</strong>\n</p>\n<p>Now we are trying to find other ways to make this dream possible and we need to get another car, since ours can not be used anymore.\n</p>\n<p>In this way, we created this campaign in the Catarse where we will offer a little more of our travel experience, through an e-Book on planning and structuring a long trip, in exchange for your support.\n</p>\n<p>In this way, we will be able to buy another vehicle and continue our journey, besides, of course, contributing more to those who like or are interested in travel.\n</p>\n<p>If you have the dream of making a trip by car, regardless of whether it is a long trip or something closer, we are sure that this e-book can help and inspire you!\n</p>\n<p><strong>How to collaborate:</strong>\n</p>\n<p>To help us get on with our dream and also get your e-Book is very simple. Just click on the reward that is on the right side of this page, and choose value and form of payment.\n</p>\n<p>You can also collaborate by promoting our project to your friends and family!\n</p>\n<p><strong>Budget:</strong>\n</p>\n<p>Our plan is to buy a used car in Europe, where we are now. The resources we obtain through our e-Book offer will help us to purchase the car we are looking for to continue our journey.\n</p>\n<p>We will look for a simpler car, but that is in good condition and has the capacity to carry us on an economically manner and mainly, safely manner.\n</p>\n<p>We are working with an estimated budget of EUR 7,000 (R $ 32,200 considering EUR 1 = R $ 4.6) for car purchase + mechanical overhaul. We would like your collaboration to collect half of the value or more, so we can make this dream possible.\n</p>\n<p>Of course none of these expenses were foreseen in our original planning, and we will probably have to slow down the trip because of that. So the more we collect, the more we can get back to our initial planning and the more we can share!\n</p>\n<p>In this way, we will have the following allocation of resources:\n</p>\n<p>Estimated value of the collaboration for the purchase of the vehicle: EUR 3,500, converted into Reais (quotation: 4.60) = R $ 16,100.00\n</p>\n<p>Value of the Catarse commission (13%): R $ 2,405.75\n</p>\n<p>Total value of the campaign: R $ 18,505.75.<br>\n</p>", "permalink": "pequenosnaestrada", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84797/AustralianOutback.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84797/project_thumb_thumb_AustralianOutback.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84797/project_thumb_small_AustralianOutback.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84797/project_thumb_large_AustralianOutback.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84797/project_thumb_video_cover_AustralianOutback.jpg", "progress": 27.50496467314213, "pledged": 5090.0, "total_contributions": 29, "total_contributors": 29, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-12-03T01:59:59.999999", "zone_expires_at": "2018-12-02T23:59:59.999999", "online_date": "2018-10-03T12:11:02.310317", "zone_online_date": "2018-10-03T09:11:02.310317", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 991862, "name": "Ana Lúcia Rocha Gabriel", "public_name": "Pequenos na Estrada - o sonho tem que continuar"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Pequenos,viagem,Viagemcomcriancas,Viagememfamilia,voltaaomundo", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d503b868-1865-4424-becd-75109afed6ad", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 991862, "common_id": "2cfc3966-6653-4532-993f-76708e9aea0b", "name": "Ana Lúcia Rocha Gabriel", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/991862/thumb_avatar_öllig__design..png", "facebook_link": "http://www.facebook.com.br/pequenosnaestrada", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 24841, "link": "http://www.instagram.com/pequenosnaestrada"}, {"id": 24840, "link": "http://www.pequenosnaestrada.com.br"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2018-10-02T14:53:21.490806", "about_html": "<p>Olá amigos! Somos Ana e Tiago, pais do Mateus e da Sofia.\n</p>\n<p>Somos\numa família que está em uma viagem de carro pelo mundo, e estamos\ncompartilhando roteiros e dicas de viagens principalmente para quem viaja ou\ngostaria de viajar com crianças pequenas.\n</p>\n<p>Saímos\ndo Brasil em nosso carro em fevereiro de 2018, e após 7 meses e 40 mil\nquilômetros rodados, tivemos um acidente no qual nosso carro ficou destruído.\n</p>\n<p>Não desistimos da viagem! Agora\nestamos tentando achar outras formas de viabilizar a continuidade desse sonho e\nprecisamos adquirir um outro carro, uma vez que o nosso não poderá ser mais\nutilizado.\n</p>\n<p>Desta\nforma, criamos essa campanha no Catarse na qual ofereceremos um pouco mais de\nnossa experiência em viagens, por meio de um e-book sobre planejamento e\nestruturação de uma longa viagem, em troca do seu apoio.\n</p>\n<p>Assim,\npoderemos comprar um outro veículo e continuarmos nossa viagem, além de,\nnaturalmente, contribuir e inspirar mais quem gosta ou se interessa por viagens a seguir seu sonho como nós.\n</p>\n<p>Se\nvocê já se pegou pensando em fazer uma viagem, independentemente de ser uma\nviagem longa ou algo mais próximo, temos certeza que esse e-book pode te ajudar\ne inspirar!\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pequenos na Estrada - o sonho tem que continuar", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 157923, "project_id": 84797, "description": "[PT] Elaboramos um e-book sobre como planejar e estruturar viagens. Nele abordamos temas como definição de roteiro e como conciliar viagens longas com crianças pequenas. Para viagens de carro, também abordamos tipos de carro usados para viagens, adaptações que podem ser feitas; além de outros detalhes que não havíamos pensado quando saímos para viajar, entretanto aprendemos ao longo do percurso. \n\nPode parecer muita coisa, mas quando se tem um sonho tudo é possível!\n\nQueremos te inspirar a viajar e mostrar com nossa experiência que é mais fácil do que você imagina!\n\n\n________________________________________________________\n\n\n[EN] We prepared an e-Book on how to plan and structure trips. In it we discuss topics such as itinerary definition and how to reconcile long trips with young children. For car trips, we also cover types of cars used for travel, adaptations that can be made; besides other details that we had not thought about when we left to travel, however we learned along the way.\n\nIt may seem like a lot, but when you have a dream, anything is possible!\n\nWe want to inspire you to travel and show with our experience that it is easier than you think!", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2018-12-02T02:40:32", "updated_at": "2018-10-03T11:55:22.152505", "paid_count": 21, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "e-Book Planejamento e Estruturação de uma viagem", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c90871e4-937d-4e74-852a-633b0e54a7ba", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}