{"detail": {"project_id": 88386, "id": 88386, "user_id": 1030811, "name": "Heroínas dessa História", "headline": "Mulheres que lutam por memória, verdade e justiça", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196468/5.png\">\n</p>\n<p><strong>Pesquisa e produção textual:</strong> 70%\n</p>\n<p><strong>Recompensas:</strong> 17%\n</p>\n<p><strong>Taxa Catarse:</strong> 13%\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208810/8.png\">\n</p>\n<p>O <a href=\"https://vladimirherzog.org/\" target=\"_blank\">Instituto Vladimir Herzog</a> é uma instituição sem fins lucrativos certificada como Organização da Sociedade Civil de Interesse Público (OSCIP) pelo Ministério da Justiça. Sua missão é atuar na construção de uma cultura de paz e Direitos Humanos para o fortalecimento da democracia em três eixos estratégicos: Comunicação e Educação para a construção dos valores com base nos direitos humanos; Memória, Verdade e Justiça para que os erros históricos que deram base à cultura de violência não se repitam; Defesa da Liberdade de Expressão, incluindo ações de proteção a jornalistas e comunicadores.<br>\n</p>\n<p>No caso de dúvidas ou sugestões sobre esta campanha ou outros temas, entre em contato pelo e-mail: contato@vladimirherzog.org<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p>Siga nossas redes!\n</p>\n<p>Site: <a href=\"https://vladimirherzog.org/\">https://vladimirherzog.org/<span class=\"redactor-invisible-space\"></span></a><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Facebook: <a href=\"https://www.facebook.com/institutovladimirherzog/\"></a><a href=\"https://www.facebook.com/institutovladimirherzog/\">https://www.facebook.com/institutovladimirherzog/</a><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p>Istagram: <a href=\"https://www.instagram.com/vladimirherzog/\">https://www.instagram.com/vladimirherzog/</a>\n</p>\n<p>Twitter: <a href=\"https://twitter.com/vladimirherzog\"></a><a href=\"https://twitter.com/vladimirherzog\">https://twitter.com/vladimirherzog</a>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 150000.0, "about_html": "<p style=\"text-align: right;\"><em></em>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196461/capa.png\">\n</p>\n<p style=\"text-align: right;\"><em><br></em>\n</p>\n<p style=\"text-align: right;\"><em></em>\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"margin-left: 360px;\"><em>Chora a nossa pátria, mãe gentil<br></em><em></em><em>Choram Marias e Clarices <br>no solo do Brasil<br></em><em>Mas sei, que uma dor assim pungente</em>\n\t<br><em>Não há de ser inutilmente (...)</em>\n\t<br><br>João Bosco e Aldir Blanc\n</blockquote>\n<p><br>\n</p>\n<p><strong>Nossa campanha no Catarse terminou, mas se você ainda quiser dar sua contribuição ao projeto Heroínas dessa História, escreva para <a href=\"mailto:contato@vladimirherzog.org\">contato@vladimirherzog.org</a> e passaremos as coordenadas. Um forte abraço e muito obrigada!</strong><strong></strong><br>\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>Agora falta pouco. Venha fazer parte dessa história!</strong>\n</p>\n<p>O projeto <i>Heroínas dessa História</i> retrata a trajetória de mulheres que perderam seus familiares durante a ditadura militar que se instalou em 1964 e que desde então têm lutado por memória, verdade e justiça. São histórias inspiradoras e de luta e que, no entanto, ainda permanecem em grande parte desconhecidas. Trata-se de uma iniciativa voltada para a garantia do direito à memória e à verdade, ajudando a denunciar as violações de direitos humanos cometidas pelo Estado brasileiro – o que se mostra cada vez mais importante, principalmente diante das recentes tentativas de revisionismo histórico sobre o período.\n</p>\n<p><strong>Produtos. </strong>A intenção é produzir uma <strong>série de publicações</strong> com o perfil de cada uma das mais de 70 mulheres já mapeadas, ajudando a mostrar uma face ainda pouco visível da ditadura civil-militar brasileira, bem como um <strong>documentário</strong> com relatos inéditos.\n</p>\n<ul>\n\t<li><strong>1ª edição. </strong>A primeira edição do livro já está em andamento e deve ser lançada no segundo semestre de 2019 (o <strong>evento de lançamento</strong> também depende da captação). Para a conclusão desta publicação inicial, os custos incluem, além da impressão e distribuição, uma pesquisa aprofundada de cada uma dessas histórias conduzida por jornalistas renomadas e com grande sensibilidade, além de um estilo de escrita literário capaz de tratar o tema com a delicadeza que se requer. Ao lado da revisão bibliográfica e documental, a pesquisa tem sido realizada por meio de várias rodadas de entrevistas a familiares e à própria perfilada, quando possível, incluindo ainda custos de passagens e diárias, no caso das personagens de outros estados. </li>\n\t<li><strong>Próximas edições.</strong> A intenção do Instituto Vladimir Herzog é que o projeto seja permanente e que a cada dois anos seja lançada uma nova edição do <i>Heroínas dessa História</i>, haja vista que são muitas as mulheres que lutaram e lutam para manter viva a memória de seus familiares e exigir do Estado as respostas ainda devidas. A pesquisa inicialmente realizada levantou mais de setenta mulheres e esse número só tende a aumentar.</li>\n\t<li><strong>Documentário. </strong>Além disso, o projeto também prevê a produção de um documentário com as entrevistas com essas mulheres e seus familiares, trazendo fatos inéditos desse quebra-cabeças que tanto custa a fechar. As entrevistas já têm sido registradas em qualidade cinematográfica e captação ajudará na produção, edição e finalização do documentário. A intenção é captar aspectos ainda desconhecidos dessas histórias e colaborar para a ativação, a construção e a materialização da memória coletiva sobre o período.<strong></strong></li>\n</ul>\n<p><strong>Distribuição do financiamento</strong>. Esta campanha de financiamento coletivo engloba todos esses produtos e está distribuída da seguinte forma:\n</p>\n<ul>\n\t<li>Conclusão da primeira edição do livro Heroínas dessa História – R$ 40 mil</li>\n\t<li>Captação para o início da segunda edição do livro – R$ 30 mil</li>\n\t<li>Evento de lançamento do livro, que ocorrerá em São Paulo, com a presença de autoras e perfiladas – R$ 20 mil</li>\n\t<li>Produção do documentário – R$ 60 mil</li>\n</ul>\n<p><strong><br></strong>\n</p>\n<p><strong>Modalidade de arrecadação.</strong> Vale destacar que a campanha foi montada na modalidade <i>flex</i>, ou seja, qualquer montante arrecadado será revertido para o projeto, independente do alcance integral da meta. Por isso, toda doação representa uma contribuição fundamental para que essa ação se concretize.\n</p>\n<p>Contamos com seu apoio!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196463/1.png\"><br>\n</p>\n<p>O livro “Heroínas dessa história”, projeto do <a href=\"https://vladimirherzog.org/\" target=\"_blank\">Instituto Vladimir Herzog</a>, vai contar a trajetória de 15 mulheres que tiveram seus familiares assassinados e desaparecidos por agentes do Estado durante a ditadura militar (1964-1985) e transformaram suas vidas em luta por Memória, Verdade e Justiça.\n</p>\n<p>A obra pretende jogar luz sobre o percurso dessas mulheres, protagonistas de grandes batalhas, mas que tiveram suas caminhadas invisibilizadas. São histórias que começaram durante a ditadura militar e seguem até os dias de hoje.\n</p>\n<p>São mães, esposas, filhas e irmãs de homens e mulheres que morreram nas mãos dos agentes da repressão e de quem pouco se sabe. Foi graças à determinação delas que foi possível recontar parte da história das vítimas e obter algumas vitórias na Justiça. Agora, neste livro, queremos contar os caminhos que percorreram e prestar-lhes homenagem.\n</p>\n<p>A intenção do Instituto Vladimir Herzog é que o “Heroínas dessa história” se transforme em um projeto permanente, com edições bianuais, e que tratem da grande diversidade de mulheres que atuou em busca de esclarecimento das circunstâncias das mortes de seus familiares.\n</p>\n<p>Trata-se de um livro sobre mulheres e inteiramente produzido por mulheres. Serão 15 perfis redigidos por 15 autoras jornalistas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196464/6.png\">\n</p>\n<p><strong>Ana Dias</strong>: Liderança da Zona Sul de São Paulo que organizou a luta de mulheres por direitos e viúva do operário Santo Dias, assassinado pela ditadura. Participa ativamente do Comitê Santo Dias e anualmente organiza atos no local onde Santo foi morto.\n</p>\n<p><strong>Carolina Rewaptu: </strong>Cacica da Terra Indígena Xavante Marãiwatsédé, Carolina aprendeu português e se tornou professora para ajudar as pessoas de seu povo a entender o mundo dos brancos e a contar sua própria história, também em português: a história de um povo que  sobreviveu a uma tentativa de genocídio e, 46 anos depois, apoiado na memória dos mais velhos, fez Justiça ao retomar suas terras.<br>\n</p>\n<p><strong>Clarice Herzog</strong>: Publicitária, Clarice tem travado uma luta contínua para esclarecer as circunstâncias e os responsáveis pela morte de seu companheiro, o jornalista Vladimir Herzog, preso, torturado e assassinado no DOI-Codi. Recentemente conquistou a condenação do Estado brasileiro pela omissão em elucidar o crime e punir os torturadores.\n</p>\n<p><strong>Clara Charf</strong>: Foi militante do Partido Comunista Brasileiro (PCB) e da Ação Libertadora Nacional (ALN), fundada por seu companheiro de vida e militância Carlos Marighella, morto em em 1969. Clara se exilou em Cuba, onde viveu até 1979. Desde o retorno, tem lutado para manter viva a memória do companheiro.\n</p>\n<p><strong>Crimeia Schmidt de Almeida</strong>: Ex-guerrilheira do Araguaia, companheira de Andre Grabois, desaparecido em 1973. Aos seis meses e meio de gravidez, foi sequestrada e torturada. Uma das fundadoras da Comissão de Familiares de Mortos e Desaparecidos. Em 2005, ela e familiares foram vitoriosos em ação movida contra o coronel Carlos Alberto Brilhante Ustra, primeiro agente da ditadura a ser declarado torturador.\n</p>\n<p><strong>Damaris Lucena</strong>: Operária maranhense, atuou na militância sindical e de oposição à ditadura. Foi companheira de Antônio Raymundo Lucena, morto em 1970. Damaris foi presa junto com os filhos e torturada nas dependências da Oban. Banida do país, foi para o México com os filhos e de lá para Cuba, onde ficou até a Anistia. Desde então luta por Justiça pelo marido.\n</p>\n<p><strong>Diana Piló Oliveira</strong>: Mãe de Pedro Alexandrino Oliveira Filho, o “Peri’, desaparecido em 1974. Sua casa foi várias vezes invadida por policiais à procura de Pedrinho. Não suportando as constantes invasões, Diana, mudou-se para o Rio de Janeiro para tentar ter notícias do paradeiro do filho, o que aguarda até hoje, aos 95 anos.\n</p>\n<p><strong>Elizabeth Teixeira</strong>: Liderança camponesa, militou nas Ligas Camponesas e até hoje é grande uma referência. Presa várias vezes, perseguida pela ditadura e por jagunços, teve que ir para a clandestinidade após o assassinato do marido, João Pedro Teixeira, em 1962. Fugindo da perseguição, Elizabeth e os 11 filhos não conseguiram seguir juntos para escapar da morte: cada um foi para um canto diferente do Brasil.\n</p>\n<p><strong>Elzita Santa Cruz</strong>: Um século de vida, metade dedicada à luta pela memória. Ela ainda espera estar viva para receber notícias do filho, Fernando Santa Cruz, desaparecido nas mãos do Estado, em 1974. Sua busca inspirou outras famílias Brasil afora e ela tornou-se um símbolo da luta pela memória dos anos de chumbo.\n</p>\n<p><strong>Eunice Paiva</strong>: Foi casada com o deputado Rubens Paiva, desaparecido pela ditadura em 1971. Ficou 12 dias presa no DOI-Codi do Rio de Janeiro com a filha de 15 anos. Eunice passou a exigir a verdade sobre o paradeiro do marido, o reconhecimento de sua morte e a revelação de onde o corpo estaria enterrado, o que jamais descobriu. Formou-se advogada aos 47 anos e passou a militar pela verdade e direitos civis dos desaparecidos e de seus familiares.\n</p>\n<p><strong>Genivalda Melo da Silva</strong>: Foi casada com José Manoel da Silva, cabo da Marinha morto pela ditadura na ação conhecida como Massacre da Chácara São Bento, em 1973, e enterrado como indigente. Após a morte do marido, foi presa e estuprada. Depois de solta, não desistiu até conseguir enterrar as ossadas do marido em sua terra natal, em 1995.\n</p>\n<p><strong>Ilda Martins da Silva</strong>: operária e associada aos sindicato dos químicos, Ilda ficou viúva de Virgílio Gomes da Silva, o primeiro desaparecido da ditadura militar. Em 1969, no dia seguinte à morte do marido, foi presa com três de seus quatro filhos, sofrendo torturas físicas e psicológicas. Ficou detida por nove meses, na maior parte do tempo incomunicável. Depois, sem conseguir emprego, exilou-se no Chile e depois em Cuba, com os filhos, onde permaneceu até que se formassem. Ilda segue lutando para saber onde está o corpo do marido.<br>\n</p>\n<p><strong>Maria José Araújo</strong>: mãe de Luiz Almeida de Araújo, desaparecido em São Paulo numa ação até hoje não esclarecida. Foi de Recife até a sede do DOI-CODI/SP com seu outro filho, Manoel, onde sofreram uma série de constrangimentos. Dona Maria José ainda aguarda respostas do Estado sobre o paradeiro do filho.\n</p>\n<p><strong>Marli Pereira Soares</strong>: Ficou conhecida como Marli Coragem, pois em 1979 testemunhou o assassinato de seu irmão, Paulo, pela polícia militar, no Rio de Janeiro. Enquanto estava na delegacia para fazer a denúncia, reconheceu e apontou um dos assassinos de seu irmão, que nunca foi preso. Ao contrário, passou a sofrer ameaças e se manteve escondida por muito tempo. Anos mais tarde, seu filho Sandro, de 15 anos, também foi assassinado pela polícia.\n</p>\n<p><strong>Zuzu Angel</strong>: Estilista internacionalmente conhecida, procurou incansavelmente  o filho, Stuart Edgard Angel Jones, morto pela ditadura, abordando autoridades nacionais e internacionais e concedendo entrevistas à imprensa, tendo alcançado grande repercussão. Morta em circunstâncias suspeitas,e acredita-se que possa ter sido também vítima dos agentes da repressão.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207902/R%C3%B3tulos.png\"><br>\n</p>\n<p><strong>Organização e edição:</strong> Carla Borges e Tatiana Merlino.\n</p>\n<p><strong>Organização audiovisual:</strong>  Carolina Vilaverde\n</p>\n<p><strong>Autoras: </strong>Bianca Santana, Carla Borges, Eleonora Lucena, Fabiana Moraes, Inês Garçoni, Jéssica Moreira, Laura Capriglione, Miriam Leitão, Paula Sacchetta, Patricia Cornils, Semayat Oliveira, Silvia Bessa, Sheila Raposo e Tatiana Merlino.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196465/R%C3%B3tulos.png\"><br>\n</p>\n<p>A pesquisa de levantamento de potenciais perfiladas foi realizada mediante revisão minuciosa das principais referências sobre mortos e desaparecidos políticos da ditadura em busca de menções a familiares que se encaixassem nos critérios pré-estabelecidos em diálogo com a diretoria e conselho do IVH, a saber:\n</p>\n<ul>\n\t<li>Dossiê Ditadura Dossiê Ditadura: Mortos e Desaparecidos Políticos no Brasil (1964-1985) – IEVE, 2009</li>\n\t<li>Direito à Memória e à Verdade: Comissão Especial sobre Mortos e Desaparecidos Políticos - SDH, 2009</li>\n\t<li>Relatório Final da Comissão Nacional da Verdade – Volume III, Mortos e Desaparecidos Políticos – CNV/201</li>\n</ul>\n<p>No total, foram identificadas ao menos 70 mulheres que lutaram e lutam por justiça para os crimes cometidos pelo Estado contra seus familiares. Esse número evidentemente está subnotificado, uma vez que as referências disponíveis sobre o tema até o presente focam-se sobre as vítimas, não sendo extensivas em citar as familiares. Trata-se, portanto, de uma lista viva, em permanente construção e que será disponibilizada no site do IVH para contribuições que possam ampliar sua abrangência.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196466/3.png\"> <br>\n</p>\n<p>Precisamos de seu apoio para concretizar a primeira edição do livro, que já está bem avançada. Sua contribuição ajudará a finalizar a produção dos textos e remunerar as autoras.<br>\n</p>\n<p>Além de ajudar a viabilizar a produção e publicação do livro \"Heroínas dessa história\", todos e todas que apoiarem o projeto receberão recompensas de acordo com o valor escolhido.\n</p>\n<p>Com <strong>R$50,00</strong> ou mais você poderá <strong>retirar pessoalmente</strong> o <strong>livro físico</strong> na sede do Instituto Vladimir Herzog. Esse apoio também dá direito ao livro na versão eletrônica (e-book).\n</p>\n<p>Para apoios superiores a <strong>R$100,00</strong>, você recebe em casa (com <strong>frete grátis</strong> para todo o Brasil) um exemplar do <strong>livro</strong> com um <strong>marca página</strong> e um <strong>adesivo</strong> exclusivos do projeto.\n</p>\n<p>Os apoios superiores a <strong>R$160,00</strong> recebem (com <strong>frete grátis</strong>), além do itens já indicados, um <strong>cartaz</strong> e uma <strong>ecobag</strong> também exclusivos do projeto.\n</p>\n<p>Já para os apoios superiores a <strong>R$300,00</strong> serão enviados (também com <strong>frete grátis</strong> para todo o Brasil) as seguintes publicações do IVH, de acordo com o valor escolhido:\n</p>\n<ul>\n\t<li>O livro “<strong><a href=\"https://vladimirherzog.org/portfolio-item/a-declaracao-universal-dos-direitos-humanos-30-artigos-ilustrados-por-artistas/\" target=\"_blank\">A Declaração Universal dos Direitos Humanos – 30 Artigos Ilustrados por Artistas</a></strong>”. <br>O livro é uma compilação dos 30 artigos da Declaração Universal dos Direitos Humanos, cada qual ilustrado por um artista brasileiro diferente.<br><img src=\"https://vladimirherzog.org/institutoivh/wp-content/uploads/2014/12/destaque_livro_DH-200x237.jpg\" alt=\"destaque_livro_DH\"></li>\n</ul>\n<p><br>\n</p>\n<ul>\n\t<li>O livro \"<a href=\"https://vladimirherzog.org/portfolio-item/a-constituicao-de-1988-25-anos-a-construcao-da-democracia-e-liberdade-de-expressao-o-brasil-antes-durante-e-depois-da-constituinte/\" target=\"_blank\"><strong>A Constituição de 1988, 25 anos – A construção da Democracia e Liberdade de expressão: O Brasil antes, durante e depois da Constituinte</strong></a><a href=\"https://vladimirherzog.org/portfolio-item/a-constituicao-de-1988-25-anos-a-construcao-da-democracia-e-liberdade-de-expressao-o-brasil-antes-durante-e-depois-da-constituinte/\"></a>\"<br>Coordenada pelo jornalista Marcos Emílio Gomes, a obra conta com depoimentos de personagens importantes na condução daquele momento histórico do País.<br><img src=\"https://vladimirherzog.org/institutoivh/wp-content/uploads/2014/06/instituto_vladimir_herzog_lancamento_do_livro_comemorativo.jpg\"><span class=\"redactor-invisible-space\"><br></span></li>\n</ul>\n<p><br>\n</p>\n<ul>\n\t<li>O livro \"<strong><a href=\"https://vladimirherzog.org/portfolio-item/resistir-e-preciso/\" target=\"_blank\">Os cartazes desta história</a></strong>\"<br>O livro é parte do projeto “Resistir é Preciso…”, que resgata a memória da resistência contra a ditadura. Com destaque para a resistência contra a ditadura no Brasil (1964-1984) e a rearticulação da sociedade civil depois da Anistia de 1979, os cartazes retratam denúncias e solidariedade dos brasileiros em face da situação no País e também nas nações vizinhas que viviam sob a intervenção militar.<br><img src=\"https://vladimirherzog.org/institutoivh/wp-content/uploads/2011/09/CartazesDestaHistoria_capa.jpg\"></li>\n</ul>\n<p><br>\n</p>\n<ul>\n\t<li>o Box \"Os protagonistas dessa história - box com 12 DVDs\"<br>Também parte do projeto \"Resistir é preciso...\",  que resgata a memória da resistência contra a ditadura<span class=\"redactor-invisible-space\">, o conjunto de DVDs reúne 60 testemunhos de brasileiros que, escrevendo, imprimindo, distribuindo, participaram da imprensa alternativa, clandestina e a feita no exílio, no período de 1964 a 1979, do golpe à Anistia.<br><img src=\"http://resistirepreciso.org.br/wp-content/themes/resistir/images/botoes/dvd.png\"><span class=\"redactor-invisible-space\"><br></span></span></li>\n</ul>\n<p><span></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196467/4.png\">\n</p>\n<table><colgroup><col><col></colgroup>\n<tbody>\n<tr>\n\t<td>\n\t\t<p>Contratação de autoras pendentes\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>maio/19\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Pesquisa e desenvolvimento do texto\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>maio-junho/19\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Revisão\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>junho/19\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Diagramação e impressão\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>julho-agosto/19\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Lançamento\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>setembro/19\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Distribuição\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>outubro/19\n\t\t</p>\n\t</td>\n</tr>\n</tbody>\n</table>", "permalink": "heroinas", "video_embed_url": "//www.youtube.com/embed/8cqpLieQQAY", "video_url": "https://www.youtube.com/watch?v=8cqpLieQQAY", "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88386/capa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88386/project_thumb_thumb_capa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88386/project_thumb_small_capa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88386/project_thumb_large_capa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88386/project_thumb_video_cover_capa.png", "progress": 17.76742, "pledged": 26651.13, "total_contributions": 197, "total_contributors": 194, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-05-16T02:59:59.999999", "zone_expires_at": "2019-05-15T23:59:59.999999", "online_date": "2019-03-18T13:03:18.125065", "zone_online_date": "2019-03-18T10:03:18.125065", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 13, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 58, "unit": "days"}, "posts_count": 3, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1030811, "name": "Instituto Vladimir Herzog", "public_name": "Instituto Vladimir Herzog"}, "reminder_count": 10, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Democracia,Direitos-Humanos,justiça,memória,MULHERES", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "03e79813-33bf-4137-9ae9-c3b824597b23", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1030811, "common_id": "36145475-1112-4f98-9ef1-9f76d20a6498", "name": "Instituto Vladimir Herzog", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1030811/thumb_avatar_logo_instituto.jpg", "facebook_link": "https://www.facebook.com/institutovladimirherzog/", "twitter_username": "vladimirherzog", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 13, "followers_count": 6, "owner_document": null, "profile_cover_image": null, "created_at": "2018-12-10T21:00:14.8341", "about_html": "<p>O Instituto Vladimir Herzog é uma instituição sem fins lucrativos certificada como Organização da Sociedade Civil de Interesse Público (OSCIP) pelo Ministério da Justiça. Sua missão é atuar na construção de uma cultura de paz e Direitos Humanos para o fortalecimento da democracia em três eixos estratégicos: Comunicação e Educação para a construção dos valores com base nos direitos humanos; Memória, Verdade e Justiça para que os erros históricos que deram base à cultura de violência não se repitam; Defesa da Liberdade de Expressão, incluindo ações de proteção a jornalistas e comunicadores.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Instituto Vladimir Herzog", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 171013, "project_id": 88386, "description": "Apoie o projeto com R$100,00 ou mais e receba em casa (com frete grátis para todo o Brasil) o kit contendo:\n+ Livro 'Heroínas dessa história'\n+ E-book 'Heroínas dessa história'\n+ Marca página exclusivo do projeto\n+ Adesivo exclusivo do projeto\n+ Receba nosso agradecimento e tenha seu nome publicado na galeria de apoiadoras e apoiadores.", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2019-10-01T18:21:08", "updated_at": "2019-04-14T18:59:11.474624", "paid_count": 68, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": "Receba seu livro em casa", "survey_sent_at": null, "survey_finished_at": null, "common_id": "03c699c8-da88-4109-b590-dee913f1acf2", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/171013/thumb_reward_capa.png", "run_out": false}]}