{"detail": {"project_id": 94032, "id": 94032, "user_id": 899509, "name": "Corrupção no Poder Publico de Mato Grosso do Sul", "headline": "Ajude nos, a combater a corrupção, a verdade é nossa pauta!", "budget": "<p>Valor previsto para o Projeto é de R$ 135.000,00\n</p>\n<p>Considerando que a pauta programada será realizado em várias cidades, (sete cidades)\n</p>\n<p>Totalizando em média 5.970 km a ser percorrido ao menos três vezes, com destino aos Fórum, Ministério Público, Fórum Eleitoral, residencias, comercios, prefeitura e camaras municipais\n</p>\n<p>Média de R$ 2.750,00 de Combustível\n</p>\n<p>Custo locação de uma van para transporte, considerando prazo de 60 dias de execução\n</p>\n<p>Media de custo de R$ 11.000,00\n</p>\n<p>Custo previsto com Assessoria Jurídica para levantamentos de dados judiciais e acompanhamento in-loco\n</p>\n<p>Média de R$ 27.500,00\n</p>\n<p>Para realização dos trabalhos será empregado uma equipe externa composta de seis jornalistas/fotógrafos, dois repórter e dois cinegrafista, e dois motoristas\n</p>\n<p>Media de custo laboral R$ 59.200,00 (considerando prazo de 60 dias)\n</p>\n<p>Custo previsto de alimentação considerando prazo de execução de 60 dias R$ 10.800,00\n</p>\n<p>Fundo reserva para manutenção, hospedagens, publicação online e impressa e despesas extra oficial. R$ 23.750,00\n</p>\n<p>Total Geral previsto é de R$ 135.000,00\n</p>", "goal": 135000.0, "about_html": "<p><em><strong>Breve RESUMO:</strong></em>\n</p>\n<p><em><strong>Por que a Necessidade de Financiar o Jornalismo</strong></em>\n</p>\n<p><em>O jornalismo deixou de ser um elemento de apoio para causas, para tornar-se ele mesmo uma causa. A sociedade precisa de jornalismo independente e é preciso pagar por isso.</em>\n</p>\n<p>A crise do modelo de financiamento do jornalismo não tem nenhuma relação mais expressiva com a crise política e econômica que se instalou no Brasil a partir de 2013. É uma crise de modelo de negócio e tem mais a ver com algoritmos do que com competência das mídias ou qualidade do jornalismo oferecido à sociedade. O modelo de financiamento ao jornalismo segue no Brasil um padrão quase universal, anunciantes que precisam dar publicidade a seus produtos buscam empresas jornalísticas e compram espaços em suas páginas. E assim foi por muito tempo.\n</p>\n<p>No entanto, a entrada da internet em campo colocou um “tubarão no aquário” das empresas de jornalismo. Dois fatores são fundamentais para compreender o impacto que as novas tecnologias tiveram na produção jornalística. De início pensou-se que internet e jornalismo seriam “irmãos siameses”. No entanto essa lua de mel durou pouco. Uma das primeiras constatações dos editores foi que o público da internet é viciado em “conteúdos grátis”. Ora, jornalismo custa caro, reportagens mobilizam recursos, tempo, profissionais. Ah, e apenas como registro, jornalismo é profissão, assim como médico, bombeiro ou professor, precisa ser remunerada com salários.\n</p>\n<p>Outra dura realidade é que o valor pago pelos anunciantes na internet é muito baixo, não garantindo a subsistência de projetos de jornalismo.  A esse cenário juntaram-se as grandes empresas que atuam com base em algoritmos, que tem acesso a grandes públicos, como o Google, Facebook, grandes portais e outros, que podem oferecer um recorte de consumidores com muita especificidade. Apesar do jornalismo, principalmente o jornalismo segmentado poder oferecer um recorte de público, jamais conseguirá concorrer em volume de acessos com os grandes portais.\n</p>\n<p>Neste cenário é importante refletir nobre o papel e a importância do jornalismo para as sociedades democráticas.  Não há democracia sem imprensa livre, esse é um dos grandes valores do exercício do jornalismo. Assim como outras profissões garantem direitos, o jornalismo assegura o direito da sociedade à informação.\n</p>\n<p>Tempos atrás ouvi de um colega jornalista uma excelente definição sobre o jornalismo. Ele disse: “Existem apenas dois tipos de jornalismo, aquele que trabalha com o que o público quer saber e aquele que trabalha com o que o público precisa saber”. Esta definição separa o jornalismo em dois campos, sem nenhum juízo de valor ou demérito. No entanto, o jornalismo necessário, aquele que define valores para a democracia e para o desenvolvimento do processo civilizatório, esse encontra muita dificuldade em se financiar.\n</p>\n<p>Por esse motivo estamos apresentando uma opção para que possamos continuar a termos um Jornalismo sério e independente.\n</p>\n<p>Nosso objetivo é captar recursos para promover reportagens sobre a corrupção nos órgãos públicos e temos como linha de trabalho as prefeituras, Câmaras Municipais de Vereadores das principais cidades do Estado de Mato Grosso do Sul.\n</p>\n<p style=\"text-align: justify;\">Os recursos serão destinados na produção e elaboração de reportagens in-loco, mobilização de equipe, reportes, jornalistas, fotógrafos e advogados para que possamos ter acesso a todo os documentos, tais como inquéritos civis, processos, depoimentos de envolvidos, testemunhas para mostrar a corrupção no poder público.\n</p>", "permalink": "corrupcao_no_poder_publico_de_mato_grosso_do_sul_5ba9", "video_embed_url": null, "video_url": null, "category_name": "Jornalismo", "category_id": 15, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94032/DE_OLHO_NA_CORRUPÇÃO.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94032/project_thumb_thumb_DE_OLHO_NA_CORRUPÇÃO.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94032/project_thumb_small_DE_OLHO_NA_CORRUPÇÃO.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94032/project_thumb_large_DE_OLHO_NA_CORRUPÇÃO.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/94032/project_thumb_video_cover_DE_OLHO_NA_CORRUPÇÃO.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-06-02T02:59:59.999999", "zone_expires_at": "2019-06-01T23:59:59.999999", "online_date": "2019-04-02T03:44:22.857225", "zone_online_date": "2019-04-02T00:44:22.857225", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Campo Grande", "state_acronym": "MS", "state": "Mato Grosso do Sul"}, "user": {"id": 899509, "name": "Leandro Oliveira Medina", "public_name": "Leandro Medina"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Corrupção,política,prefeitura", "city_id": 1510, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "2f93b398-469d-4423-b9ae-e581ba766f6b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 899509, "common_id": "bcb24106-891a-480c-a4f6-c6eff3b870a7", "name": "Leandro Oliveira Medina", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/899509/thumb_avatar_LG_Correio_MS_2a__1_.png", "facebook_link": "https://www.facebook.com/profile.php?id=100006702315095", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2018-03-20T01:21:34.050087", "about_html": "<p>Brasileiro, casado, Jornalista, evangélico\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Leandro Medina", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}