{"detail": {"project_id": 100003, "id": 100003, "user_id": 395939, "name": "[+18] Gibi de Menininha 2", "headline": "Agora que vimos que você aguenta, metemos a espora no cavalo! (ui) ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229690/or%C3%A7amento.jpg\">Lembra? Humanas aqui? Daquelas que dizem que fez balbúrdia, então, sem gráfico, mas cristalino:\n</p>\n<p>21% - Produção<br>45% - Impressão<br>21% - Envio<br>13% - Taxa do Catarse\n</p>", "goal": 25000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229682/projeto.jpg\">\n</p>\n<p>Agora que vimos que você aguenta, metemos a espora no cavalo! (ui)<br>É isso mesmo, terror + putaria... no velho Oeste!\n</p>\n<p>13 quadrinistas, 6 historietas e outra capa de f &lt;3 der!<br><br>Depois do sucesso do primeiro Gibi de Menininha - fomos, inclusive PREMIADAS no Troféu Angelo Agostini como MELHOR LANÇAMENTO DE 2018 e estamos concorrendo no HQMix, (ei, você aí que nos apoiou, luv yaaah!) decidimos que a brincadeira precisa continuar e pra ficar mais temperado, colocamos um ingrediente a mais no caldeirão: Faroeste! Iiiii-há!\n</p>\n<p>Ah, para combinar com o primeiro volume e começar uma coleção linda na sua estante, Gibi de Menininha 2  mede 17 x 26 cm (formato americano, saca?), tem 80 páginas em preto e branco (barato, bonito, cheiroso e ainda orna com terror) e claro, tem uma capa linda e colorida desenhada pela nossa trevosa favorita, madame Camila Torrano.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229786/Mama_Jellybean_-_Cowboa.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229686/autoras.jpg\">\n</p>\n<p>Ou, As Pistoleiras!... não, péra... isso ficou estranho.\n</p>\n<p><strong>Camila Torrano</strong> (Capa)<br>Camila Torrano é Quadrinista, Ilustradora e <em>Concept Artist</em> de Games, e é admiradora de todas as obras relacionadas a Terror e Horror.<br><a href=\"http://www.camilatorrano.com.br/\">www.camilatorrano.com.br</a> <br><strong><br></strong>\n</p>\n<p><strong>Camila Suzuki <br></strong>Camila Suzuki é roteirista e designer. Estudante de coisas místicas e ocultas (bruxona, basicamente). Vive de criar coisas bonitas para contrabalancear as coisas feias que aparecem na mente. é uma das selecionadas da edição mais recente da coletânea de quadrinhos <strong><em>Café Espacial.</em></strong>\n</p>\n<p><a href=\"https://t.co/uwCbOZmw85\">medium.com/@camayuszka</a>\n</p>\n<p><strong>Clarice França </strong><br>Clarice França é de São Paulo, formada em Rádio e TV e estudou roteiro de quadrinhos na Quanta Academia de Artes. Em 2015 começou a escrever sobre cultura pop no site Collant (sem Decote). Atualmente trabalha com mídias sociais, conteúdo para sites e é editora do site de cultura pop Nebulla, onde está publicando a sua primeira webnovel de fantasia urbana, A Guardiã do Sonhar.<br><a href=\"http://www.nebulla.co/a-guardia-do-sonhar-capitulo-1/\">http://www.nebulla.co/a-guardia-do-sonhar-capitulo-1/</a><br><a href=\"http://www.nebulla.co/\">http://www.nebulla.co</a>\n</p>\n<p><strong>Dane Taranha<br></strong>A apresentadora, produtora e roteirista Dane Taranha é radialista na 89 FM de São Paulo, você já ouviu a voz dela nos programas <strong><em>Dois da Tarde</em></strong> e <strong><em>89 Freak Show,</em></strong> se segure que agora, vai conhecer suas histórias. Dane foi a convidada especial que escreveu a abertura do nosso Gibi de Menininha 1. &lt;3\n</p>\n<p><strong>Fabiana Signorini<br></strong>Formada em Cinema de Animação e em Licenciatura em artes Visuais pela UFMG. Pos graduada em Jogos digitais 3d e modelagem pela PUC-MG.Trabalha com ilustração tradicional e digital, fotomontagem, quadrinhos e animação. Com Katia Schittine fundou o “Senhoritas de Patins” em 2014. Caso você esteja se perguntando, o nome “Senhoritas de Patins” é uma brincadeira com as traduções literais dos sobrenomes das duas artistas.<br><a href=\"https://www.senhoritasdepatins.com/\">https://www.senhoritasdepatins.com</a><br><a href=\"https://www.instagram.com/fabianasignorini/\">https://www.instagram.com/fabianasignorini/</a>\n</p>\n<p><strong>Germana Viana (euô)</strong><br>Germana Viana é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter mesclado os dois sotaques. É autora de <em><strong>Lizzie Bordello e as Piratas do Espaço</strong></em> 1 e 2 (Jambô Editora), <strong><em>As Empoderadas</em></strong> (vencedor do troféu HQMix na categoria WebQuadrinhos e agora lançado no formato impresso), <strong><em>O Verão do Papa-Angu</em></strong>, desenhista de <strong><em>P.O.V. - Point of View</em></strong>, e é coordenadora, editora e uma das autoras de <strong><em>Gibi de Menininha - Historietas de Terror e Putaria</em></strong>. A autora participou ainda de diversas coletâneas, como: <strong><em>SPAM </em></strong>(Zarabatana Books), <strong><em>Amor em Quadrinhos</em></strong> (independente) e <strong><em>Marcatti 40</em></strong> (Ugra Press). Germana também trabalha com <em>lettering</em>, balonamento de quadrinhos e <em>design</em>.  <br><a href=\"https://www.instagram.com/germana_viana_comics/\">https://www.instagram.com/germana_viana_comics/</a>\n</p>\n<p><strong>Ju Loyola<br></strong>Juliana Loyola é ilustradora e quadrinista. Formada pela Escola Panamericana de Arte e Design, trabalhou em animações como \"Fúria & Amor\" (2007/2008). Participa desde 2015 do concurso internacional Silent Manga Audition Contest - SMAC (Japão) e conseguiu 5 colocações: Award Candidate, Award Nominee, Honorable Mention e SMAC! Editors Award. Atualmente desenha as histórias em quadrinhos na forma de narrativa visual sem texto (história muda) com os trabalhos <strong><em>The Witch Who Loved </em></strong>vol 1 e 2, <strong><em>Perdida na Floresta</em></strong>, <strong><em>The Imagination</em></strong>, <strong><em>Heart of the True Friend</em></strong> e <strong><em>Maria & Cia - Aventura das Estrelas</em></strong>. Produz a tirinha <strong><em>Aprendiz de Bruxa</em></strong>, com roteiro de Milena Azevedo e participou da antologia de mangá <strong><em>Shoujo Bomb</em></strong>.\n</p>\n<p><strong>Katia Schittine</strong><br>No começo, a paixão de Kátia Schittine foram os desenhos animados. Apesar de rabiscar e ser a única aluna a gostar das aulas de Educação Artística, só aos 16 anos, pensou seriamente em trabalhar como desenhista. De João Monlevade, mudou-se para Belo Horizonte e formou-se em Cinema de Animação pela UFMG. Trabalhou como arte-finalista em um comercial do Snoopy para Governador Valadares, teve um estúdio com mais 2 amigos onde produzia quadrinhos independetes, trabalhou como ilustradora freelancer para agências de São Paulo. Atualmente trabalha como designer em uma agência de Belo Horizonte. Embora sua lista de paixões tivesse crescido, descobriu que realmente não poderia viver sem desenhar ou criar histórias.\n</p>\n<p>Atualmente, com sua amiga Fabiana Signorini, faz parte das Senhoritas de Patins, que tem como objetivo trabalhar com histórias em quadrinhos e ilustração, contando histórias e criando mundos fantásticos que habitam as suas mentes.\n</p>\n<p><a href=\"https://www.senhoritasdepatins.com/\">https://www.senhoritasdepatins.com</a><br><a href=\"https://www.katiaschittine.com/\">https://www.katiaschittine.com</a><a href=\"https://www.instagram.com/katiaschittine/\">https://www.instagram.com/katiaschittine/</a>\n</p>\n<p><strong>Milena Azevedo</strong><br>Milena Azevedo é Mestre em História (Unisinos/RS), já foi professora e empresária, e atua há treze anos com histórias em quadrinhos. É colunista do Substantivo Plural, resenhista do Universo HQ,  autora de <strong><em>Haole</em></strong>, idealizou ainda  o projeto<strong><em> Visualizando Citações</em></strong>, e atuou como roteirista e editora das coletâneas <strong><em>Fronteira Livre</em></strong> e <strong><em>Amor em Quadrinhos</em></strong>, ambas finalistas da categoria Quadrinho Alternativo nos <em>Festivais de Angoulême</em> de 2015 e 2018. Milena também organiza e presta curadoria para eventos de cultura pop na cidade do Natal.<br><a href=\"https://t.co/L3vYL3ykEo\">Milenaazevedome.tumblr.com</a>\n</p>\n<p><strong>Rebeca Puig</strong><br>Nerd desde o berço, editora do Nebulla e organizadora das mesas sobre representatividade e diversidade da CCXP. Já escreveu para a TPM e Trip Online e Hufflepost Brasil. Rebeca é roteirista formada pela Vancouver Film School.<br><a href=\"http://www.nebulla.co/\">http://www.nebulla.co</a><br>\n</p>\n<p><strong>Renata C B Lzz<br></strong>Renata C B Lzz já publicou oito quadrinhos autoraise participou de dez coletâneas (finalizando atualmente a décima primeira - Gibi de Menininha 2: o faroeste é mais embaixo). O tema da Morte e consequentemente o da Vida permeia seu trabalho desde muito cedo, alguns de forma sutil, como no zine infantil Pimpão (2016), outros de forma extremamente visível, como nos quadrinhos do <strong><em>Universo Morteu</em></strong>. Isso ocorre por ela entender a Morte e a Vida como algo cíclico, mas não linear. O terror que a autora trabalha em cima do tema se entrelaça com a fantasia, levando o leitor a mundos e histórias novas, mas que a tensão da morte sempre está presente e que, como na vida real, não se sabe como e onde acontecerá<br><a href=\"https://www.facebook.com/loucashistorinhas?hc_location=ufi\">www.facebook.com/loucashistorinhas</a>\n</p>\n<p><strong>Roberta Cirne</strong><br>Roberta Cirne é recifense. Quadrinista, esquisadora, escritora e Ilustradora. Graduada em Licenciatura em Artes Plásticas, desde criança já escrevia e poesias e criava suas histórias em quadrinhos. A autora de <em>Sombras do Recife,</em> publicou também <em>Passos Perdidos, História Desenhada</em>, HQ vencedora do HQMix de 2007. Participou também de <em>Heróis da Restauração Pernambucana</em>,<em> Afro HQ</em> e <em>Bíblia em Quadrinhos.</em>\n</p>\n<p><a href=\"https://www.facebook.com/sombrasdorecife/\">https://www.facebook.com/sombrasdorecife/</a><br>\n</p>\n<p><strong>Sueli Mendes<br></strong>Sueli Mendes, mora em São Paulo e trabalhava com ilustração enquanto fazia quadrinhos como hobbie, mas eventualmente, resolveu mergulhar de cabeça em quadrinhos como profissão. Desde então, trabalhou em projetos como <strong><em>São Paulo dos Mortos </em></strong>3 e 4 (Zapata Edições), sendo que o primeiro ganhou o prêmio HQMix como melhor projeto em grupo. Participou também de diversas edições da revista <strong><em>Café Espacial</em></strong>, organizadas por Sergio Chaves. Enquanto desenhava as páginas do <strong><em>Gibi de Menininha 2</em></strong>, também desenvolveu um projeto edital em parceria com Daniel Esteves. E ainda, tem um projeto secreto norte-americano que está para ser aprovado ˆ.ˆ\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229688/Historietas.jpg\">\n</p>\n<p><strong><em>- Sob nova direção:</em></strong> roteiro de Dane Taranha e arte de Sueli Mendes<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229787/sample_-_Dane_e_Sueli.jpg\" width=\"541\" height=\"584\" style=\"width: 541px; height: 584px;\">\n</p>\n<p><strong><em>- Monstros de Verdade:</em></strong> roteiro de Clarice França e arte de Renata CB Lzz<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229788/sample_-_Clarice_e_Renata.jpg\" width=\"518\" height=\"544\" style=\"width: 518px; height: 544px;\">\n</p>\n<p><br>\n</p>\n<p><strong><em>- Luna de Sangre:</em></strong> roteiro de Camila Suzuki e arte de Roberta Cirne<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229790/sample_-_CamilaS_e_Roberta.jpg\" width=\"542\" height=\"550\" style=\"width: 542px; height: 550px;\">\n</p>\n<p><strong><em>- Delilah, a Rubra: </em></strong>roteiro e arte: Katia Schittine e Fabiana Signorini\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229792/sample_-_Katia_e_Fafa.jpg\">\n</p>\n<p><strong><em>- Mato a Cobra e Mostro o Pau:</em></strong> roteiro de Milena Azevedo e arte de Ju Loyola<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229793/sample_-_Milena_e_Ju.jpg\" width=\"527\" height=\"535\" style=\"width: 527px; height: 535px;\">\n</p>\n<p><strong><em><br>- Vingança</em></strong> : roteiro de Rebeca Puig e arte de Germana Viana<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229801/sample_-Rebeca_e_Germana.jpg\" width=\"533\" height=\"546\" style=\"width: 533px; height: 546px;\">\n</p>\n<p><br>\n</p>\n<p>Bônus - mini historieta: <strong><em>Mama Jellybean - Origens: </em></strong><em></em>roteiro e arte de Germana Viana\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229803/GdM2_-_MJ_origens.jpg\" width=\"538\" height=\"828\" style=\"width: 538px; height: 828px;\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229689/recompensas.jpg\">\n</p>\n<p>É putaria que você quer, é putaria que vai receber:\n</p>\n<p><strong><em>- Os Catecismos de Mama Jellybean - Minha Vida no Convento<br></em></strong>(yep, after Carlos Zéfiro porém, moooito diferente)<br>Roteiro e arte de Germana Viana (euô, de novo)\n</p>\n<p><strong><em>- Os Catecismos de Mama Jellybean - </em>Subtítulo a definir</strong><br>Roteiro de Flavia Gasi e arte de Mari Santtos (se a família dela vier atrás de mim por causa disso, cês me escondam)\n</p>\n<p><strong><em>- Os Catecismos de Mama Jellybean - Manual Legal do Sexo Oral<br></em></strong>Roteiro de Ana Recalde e arte de Ursula Dorada\n</p>\n<p><strong>- Prints da capa </strong>(cês não fazem ideia de como tá ficando maravilhosa) e outras que apresentaremos no decorrer da campanha.\n</p>\n<p>E libere your horses, que desta vez, vai ter <strong>meta estendida :-O<br></strong>...mas depois falamos mais disso, só digo uma coisa, vai ser gibi.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "Gibi_de_Menininha_2", "video_embed_url": "//www.youtube.com/embed/oz06Vke96sQ", "video_url": "https://youtu.be/oz06Vke96sQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100003/header.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100003/project_thumb_thumb_header.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100003/project_thumb_small_header.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100003/project_thumb_large_header.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100003/project_thumb_video_cover_header.jpg", "progress": 73.1624, "pledged": 18290.6, "total_contributions": 259, "total_contributors": 257, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-09-20T02:59:59.999999", "zone_expires_at": "2019-09-19T23:59:59.999999", "online_date": "2019-07-21T17:35:15.235216", "zone_online_date": "2019-07-21T14:35:15.235216", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 395939, "name": "germana carvalho viana", "public_name": "germana viana"}, "reminder_count": 150, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "erótico,horror,quadrinhos,terror,Western", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6c3531c1-f121-421c-9afc-84abe44dbfdd", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 26182.16671921442, "pledged_ajustado": 19155.50154377853, "about_txt": "Agora que vimos que você aguenta, metemos a espora no cavalo! (ui) É isso mesmo, terror + putaria... no velho Oeste! 13 quadrinistas, 6 historietas e outra capa de f <3 der! Depois do sucesso do primeiro Gibi de Menininha - fomos, inclusive PREMIADAS no Troféu Angelo Agostini como MELHOR LANÇAMENTO DE 2018 e estamos concorrendo no HQMix, (ei, você aí que nos apoiou, luv yaaah!) decidimos que a brincadeira precisa continuar e pra ficar mais temperado, colocamos um ingrediente a mais no caldeirão: Faroeste! Iiiii-há! Ah, para combinar com o primeiro volume e começar uma coleção linda na sua estante, Gibi de Menininha 2  mede 17 x 26 cm (formato americano, saca?), tem 80 páginas em preto e branco (barato, bonito, cheiroso e ainda orna com terror) e claro, tem uma capa linda e colorida desenhada pela nossa trevosa favorita, madame Camila Torrano. Ou, As Pistoleiras!... não, péra... isso ficou estranho. Camila Torrano (Capa) Camila Torrano é Quadrinista, Ilustradora e Concept Artist de Games, e é admiradora de todas as obras relacionadas a Terror e Horror. www.camilatorrano.com.br Camila Suzuki Camila Suzuki é roteirista e designer. Estudante de coisas místicas e ocultas (bruxona, basicamente). Vive de criar coisas bonitas para contrabalancear as coisas feias que aparecem na mente. é uma das selecionadas da edição mais recente da coletânea de quadrinhos Café Espacial. medium.com/@camayuszka Clarice França Clarice França é de São Paulo, formada em Rádio e TV e estudou roteiro de quadrinhos na Quanta Academia de Artes. Em 2015 começou a escrever sobre cultura pop no site Collant (sem Decote). Atualmente trabalha com mídias sociais, conteúdo para sites e é editora do site de cultura pop Nebulla, onde está publicando a sua primeira webnovel de fantasia urbana, A Guardiã do Sonhar. http://www.nebulla.co/a-guardia-do-sonhar-capitulo-1/ http://www.nebulla.co Dane Taranha A apresentadora, produtora e roteirista Dane Taranha é radialista na 89 FM de São Paulo, você já ouviu a voz dela nos programas Dois da Tarde e 89 Freak Show, se segure que agora, vai conhecer suas histórias. Dane foi a convidada especial que escreveu a abertura do nosso Gibi de Menininha 1. <3 Fabiana Signorini Formada em Cinema de Animação e em Licenciatura em artes Visuais pela UFMG. Pos graduada em Jogos digitais 3d e modelagem pela PUC-MG.Trabalha com ilustração tradicional e digital, fotomontagem, quadrinhos e animação. Com Katia Schittine fundou o “Senhoritas de Patins” em 2014. Caso você esteja se perguntando, o nome “Senhoritas de Patins” é uma brincadeira com as traduções literais dos sobrenomes das duas artistas. https://www.senhoritasdepatins.com https://www.instagram.com/fabianasignorini/ Germana Viana (euô) Germana Viana é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter mesclado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 (Jambô Editora), As Empoderadas (vencedor do troféu HQMix na categoria WebQuadrinhos e agora lançado no formato impresso), O Verão do Papa-Angu , desenhista de P.O.V. - Point of View , e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria . A autora participou ainda de diversas coletâneas, como: SPAM (Zarabatana Books), Amor em Quadrinhos (independente) e Marcatti 40 (Ugra Press). Germana também trabalha com lettering , balonamento de quadrinhos e design . https://www.instagram.com/germana_viana_comics/ Ju Loyola Juliana Loyola é ilustradora e quadrinista. Formada pela Escola Panamericana de Arte e Design, trabalhou em animações como \"Fúria & Amor\" (2007/2008). Participa desde 2015 do concurso internacional Silent Manga Audition Contest - SMAC (Japão) e conseguiu 5 colocações: Award Candidate, Award Nominee, Honorable Mention e SMAC! Editors Award. Atualmente desenha as histórias em quadrinhos na forma de narrativa visual sem texto (história muda) com os trabalhos The Witch Who Loved vol 1 e 2, Perdida na Floresta , The Imagination , Heart of the True Friend e Maria & Cia - Aventura das Estrelas . Produz a tirinha Aprendiz de Bruxa , com roteiro de Milena Azevedo e participou da antologia de mangá Shoujo Bomb . Katia Schittine No começo, a paixão de Kátia Schittine foram os desenhos animados. Apesar de rabiscar e ser a única aluna a gostar das aulas de Educação Artística, só aos 16 anos, pensou seriamente em trabalhar como desenhista. De João Monlevade, mudou-se para Belo Horizonte e formou-se em Cinema de Animação pela UFMG. Trabalhou como arte-finalista em um comercial do Snoopy para Governador Valadares, teve um estúdio com mais 2 amigos onde produzia quadrinhos independetes, trabalhou como ilustradora freelancer para agências de São Paulo. Atualmente trabalha como designer em uma agência de Belo Horizonte. Embora sua lista de paixões tivesse crescido, descobriu que realmente não poderia viver sem desenhar ou criar histórias. Atualmente, com sua amiga Fabiana Signorini, faz parte das Senhoritas de Patins, que tem como objetivo trabalhar com histórias em quadrinhos e ilustração, contando histórias e criando mundos fantásticos que habitam as suas mentes. https://www.senhoritasdepatins.com https://www.katiaschittine.com https://www.instagram.com/katiaschittine/ Milena Azevedo Milena Azevedo é Mestre em História (Unisinos/RS), já foi professora e empresária, e atua há treze anos com histórias em quadrinhos. É colunista do Substantivo Plural, resenhista do Universo HQ,  autora de Haole , idealizou ainda  o projeto Visualizando Citações , e atuou como roteirista e editora das coletâneas Fronteira Livre e Amor em Quadrinhos , ambas finalistas da categoria Quadrinho Alternativo nos Festivais de Angoulême de 2015 e 2018. Milena também organiza e presta curadoria para eventos de cultura pop na cidade do Natal. Milenaazevedome.tumblr.com Rebeca Puig Nerd desde o berço, editora do Nebulla e organizadora das mesas sobre representatividade e diversidade da CCXP. Já escreveu para a TPM e Trip Online e Hufflepost Brasil. Rebeca é roteirista formada pela Vancouver Film School. http://www.nebulla.co Renata C B Lzz Renata C B Lzz já publicou oito quadrinhos autoraise participou de dez coletâneas (finalizando atualmente a décima primeira - Gibi de Menininha 2: o faroeste é mais embaixo). O tema da Morte e consequentemente o da Vida permeia seu trabalho desde muito cedo, alguns de forma sutil, como no zine infantil Pimpão (2016), outros de forma extremamente visível, como nos quadrinhos do Universo Morteu . Isso ocorre por ela entender a Morte e a Vida como algo cíclico, mas não linear. O terror que a autora trabalha em cima do tema se entrelaça com a fantasia, levando o leitor a mundos e histórias novas, mas que a tensão da morte sempre está presente e que, como na vida real, não se sabe como e onde acontecerá www.facebook.com/loucashistorinhas Roberta Cirne Roberta Cirne é recifense. Quadrinista, esquisadora, escritora e Ilustradora. Graduada em Licenciatura em Artes Plásticas, desde criança já escrevia e poesias e criava suas histórias em quadrinhos. A autora de Sombras do Recife, publicou também Passos Perdidos, História Desenhada , HQ vencedora do HQMix de 2007. Participou também de Heróis da Restauração Pernambucana , Afro HQ e Bíblia em Quadrinhos. https://www.facebook.com/sombrasdorecife/ Sueli Mendes Sueli Mendes, mora em São Paulo e trabalhava com ilustração enquanto fazia quadrinhos como hobbie, mas eventualmente, resolveu mergulhar de cabeça em quadrinhos como profissão. Desde então, trabalhou em projetos como São Paulo dos Mortos 3 e 4 (Zapata Edições), sendo que o primeiro ganhou o prêmio HQMix como melhor projeto em grupo. Participou também de diversas edições da revista Café Espacial , organizadas por Sergio Chaves. Enquanto desenhava as páginas do Gibi de Menininha 2 , também desenvolveu um projeto edital em parceria com Daniel Esteves. E ainda, tem um projeto secreto norte-americano que está para ser aprovado ˆ.ˆ - Sob nova direção: roteiro de Dane Taranha e arte de Sueli Mendes - Monstros de Verdade: roteiro de Clarice França e arte de Renata CB Lzz - Luna de Sangre: roteiro de Camila Suzuki e arte de Roberta Cirne - Delilah, a Rubra: roteiro e arte: Katia Schittine e Fabiana Signorini - Mato a Cobra e Mostro o Pau: roteiro de Milena Azevedo e arte de Ju Loyola - Vingança : roteiro de Rebeca Puig e arte de Germana Viana Bônus - mini historieta: Mama Jellybean - Origens: roteiro e arte de Germana Viana É putaria que você quer, é putaria que vai receber: - Os Catecismos de Mama Jellybean - Minha Vida no Convento (yep, after Carlos Zéfiro porém, moooito diferente) Roteiro e arte de Germana Viana (euô, de novo) - Os Catecismos de Mama Jellybean - Subtítulo a definir Roteiro de Flavia Gasi e arte de Mari Santtos (se a família dela vier atrás de mim por causa disso, cês me escondam) - Os Catecismos de Mama Jellybean - Manual Legal do Sexo Oral Roteiro de Ana Recalde e arte de Ursula Dorada - Prints da capa (cês não fazem ideia de como tá ficando maravilhosa) e outras que apresentaremos no decorrer da campanha. E libere your horses, que desta vez, vai ter meta estendida :-O ...mas depois falamos mais disso, só digo uma coisa, vai ser gibi."}, "user": {"id": 395939, "common_id": "31bb48b2-a3e1-46c9-8be2-b5a301cb7b4a", "name": "germana carvalho viana", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/395939/thumb_avatar_Germana_profile_2.jpg", "facebook_link": "https://www.facebook.com/germana.viana", "twitter_username": "germana_fazgibi", "address": null, "email": null, "total_contributed_projects": 32, "total_published_projects": 11, "links": [{"id": 45785, "link": "https://germana-fazgibi.blogspot.com/"}, {"id": 32525, "link": "http://germana.iluria.com/"}, {"id": 23499, "link": "https://www.instagram.com/germana_fazgibi/"}], "follows_count": 4, "followers_count": 427, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/395939/base_header_youtube_3.jpg", "created_at": "2015-02-23T18:48:31.812376", "about_html": "<p><span class=\"m_-5897631816875816629gmail-il\"></span><strong></strong>GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de <strong>Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas</strong> (vencedor do troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e <strong>Só Mais Uma História de uma Banda</strong>. A autora é ainda, a editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo e d’Os Catecismos de Mama Jellybean. Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi Ménage. <em></em><em></em>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "germana viana", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 185410, "project_id": 100003, "description": "- 1 exemplar IMPRESSO\n- Cópia Digital em PDF\n- Nome nos agradecimentos do livro\n- 1 CATECISMO da MAMA JELLYBEAN - Minha Vida no Convento\nroteiro e arte: GERMANA VIANA\n- 1 CATECISMO da MAMA JELLYBEAN - Título a definir\nroteiro: Flavi Gasi e arte: Mari Santtos\n- 1 CATECISMO da MAMA JELLYBEAN - Manual Legal do Sexo Oral\nroteiro: Ana Recalde e arte: Ursula Dorada\n\nATENÇÃO - É RETIRADA PRESENCIAL, ou sejavocê precisa RETIRAR EM MÃOS, PESSOALMENTE (ou mandar amiguinhos retirar) comigo, em algum evento aqui em SÃO PAULO, como por exemplo, a CCXP2019.", "minimum_value": 80.0, "maximum_contributions": null, "deliver_at": "2019-12-01T16:40:19", "updated_at": "2019-08-02T16:10:50.241273", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "presential", "row_order": 8384512, "title": "RASTROS DE PUTARIA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6f0977d3-71a3-405f-8715-8ff62acc14c3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 83.78293350148616}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": true, "CCXP": true, "FIQ": false, "Ângelo Agostini": true, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": true, "Erotismo": true, "Religiosidade": true, "Jogos": true}}