{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.275435442796635, "recompensas_quantidade": 1, "autoria_id": 1170495, "autoria_nome": "amanda calmon martinelli", "autoria_nome_publico": "amanda martinelli e cainã fontes", "autoria_classificacao": "coletivo", "social_seguidores": 7, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-10-20T02:59:59.999999", "geral_data_ini": "2019-09-04T14:58:29.827502", "geral_meta": 7500.0, "geral_meta_corrigida": 7841.3153164194955, "geral_arrecadado": 9855.0, "geral_arrecadado_corrigido": 10303.488325775217, "geral_percentual_arrecadado": 131.4, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 101328, "geral_modalidade": "aon", "geral_titulo": "Hayu Marca", "geral_status": "successful", "geral_total_contribuicoes": 95, "geral_total_apoiadores": 92, "geral_sobre": "O que você faria se de repente se encontrasse em um cinema interdimensional? Um cinema art déco neon, com referências a filmes clássicos é palco da batalha entre a protagonista, uma menina transgênero, e seu conflitos internos, bem como a iminente luta externa que a espera. Uma história sobre a auto aceitação, força interior e a falta de representatividade na mídia convencional. Com muita mitologia inca envolvida, esta é a premissa do quadrinho Hayu Marca, primeiro projeto de quadrinho realizado pela advogada e aspirante a roteirista Amanda Martinelli e do ilustrador Cainã Fontes. Amigos à primeira vista e apaixonados por arte pop. O quadrinho é um prólogo antes da história maior, na qual a protagonista, agora adulta, trabalhando para polícia como perita em psicologia forense, se vê em pânico ao pensar que o que vivenciou quando criança pode ser real. Além de ter que lidar com todo o preconceito que a rodeia, ainda tem que encontrar forças para enfrentar seu passado novamente, e prevenir estranhas mortes e desaparecimentos pela cidade. O projeto, além de ser um sonho de muito tempo dos autores que finalmente está saindo do papel, tem o objetivo de trazer através de sua história e arte uma discussão de temas mais profundos e reais, tais como o preconceito, a discriminação e a luta para lidar com seus traumas pessoais. Com esse intuito, os autores decidiram que parte do lucro geral (ou seja, após o financiamento) , inclusive de vendas na CCXP e em eventos posteriores, será doado para a instituição “Casa Sem Preconceitos” (http://facebook.com/CasaSemPreconceitos) em Campinas, que ajuda pessoas LGBTQ+, em especial transgêneros e travestis a lutarem contra o preconceito, a deixarem de ter a rua como moradia, vivenciando a experiência de uma casa coletiva, rumo ao primeiro passo para reconstruírem suas vidas, com os mais diversos projetos sociais e aulas. Cabe ressaltar que os autores não tem qualquer vinculação à instituição acima referida, mas se sensibilizam com a causa e pretendem utilizar o quadrinho como uma plataforma para divulgação e também apoio financeiro deste trabalho lindo e tão importante que é realizado em Campinas. O quadrinho terá seu lançamento na CCXP (Comic Con Experience), nos dias de 4 a 7 de dezembro, no São Paulo Expo. A feira é o maior festival de cultura pop do mundo, tendo reunido mais de 262 mil visitantes na edição de 2018. Esta será a plataforma ideal para o lançamento do projeto e para a divulgação tanto do quadrinho quanto da causa abordada. O quadrinho terá 44 páginas, sendo delas 24 de história e outras 20 de artbook do artista Cainã Fontes e outros extras. O formato do quadrinho será de 17 x 26 cm (L x A), todo em papel couché de alta qualidade e 170g de gramatura . A capa será em papel cartão, também de alta qualidade, com 300g de gramatura e verniz total . Abaixo temos um preview de duas páginas do quadrinho: Como de praxe no Catarse, para apoiar este projeto será possível escolher dentre várias faixas de apoios, que incluem diversas recompensas e valores acessíveis a todos os bolsos. Abaixo está uma breve descrição das faixas de recompensas e do que cada uma delas inclui: 1. Agradecimento - Nesta faixa de apoio você terá seu nome incluído na página de agradecimentos do quadrinho e estará ajudando este projeto a sair do papel e, após atingirmos a meta, estará contribuindo com parte dos valores a serem doados. Esta faixa não possui limite de valor e pode ser apoiada quantas vezes quiser. 2. PDF - Nesta faixa você irá receber, via e-mail após o término da campanha, o PDF do quadrinho \"Hayu Marca\" em altíssima resolução para poder baixar e ler em qualquer local ou dispositivo. Seu nome também estará incluído na página de agradecimentos do quadrinho. 3. O Quadrinho - A partir das contribuições acima de R$ 25,00, todas as faixas irão incluir, além do PDF e do agradecimento, uma cópia impressa do quadrinho \"Hayu Marca\" . Todas as cópias também incluirão um marca página com arte exclusiva e relacionada à história do quadrinho, colorido e com impressão frente e verso, simulando um rolo de filme em película. 4. Cartões Postais - As contribuições acima de R$ 30,00 irão incluir, além de todas as recompensas anteriores (Agradecimento, PDF, Quadrinho e Marca Página), 2 cartões postais exclusivos . Tais cartões postais terão fotos surpresa e serão um teaser da continuação da história , sendo enviados pela protagonista com detalhes e mistérios do que está por vir. Eles servem para criar uma maior imersão na experiência deste universo. 4.1. CCXP - Atenção! Para os que forem na CCXP estamos com uma faixa promocional, também no valor de R$ 30,00, que inclui além de tudo o que a faixa acima descreve (Agradecimento, PDF, Quadrinho, Marca Página e Cartões Postais) um cordão para a sua credencial com arte exclusiva que será entregue junto com as demais recompensas sem nenhum custo adicional. Esta opção será apenas para a retirada durante o evento na mesa do artista Cainã Fontes e é limitada a 75 apoiadores. A arte exclusiva do cordão será revelada aqui no Catarse durante a campanha! 5. Ecobag - Nesta faixa de apoio, no valor de R$ 50,00, você terá todas as recompensas anteriores (Agradecimento, PDF, Quadrinho, Marca Página e Cartões Postais) e também uma Ecobag personalizada com arte exclusiva feito pelo artista Cainã Fontes. Para os que retirarem ela na CCXP também será entregue um cordão para credencial exclusivo (limitado a 25 apoios). A Ecobag será em poliéster de alta qualidade , com a estampa exclusiva e colorida ! O tamanho dela será de 40 x 37 cm (A x L) e ela foi pensada tanto para quem irá utilizar ela no dia a dia como também para você carregar seus quadrinhos e compras na CCXP . 6. Commission - Por fim, nesta faixa de apoio, além de todas as recompensas anteriores (Agradecimento, PDF, Quadrinho, Marca Página, Cartões Postais e Ecobag) você irá receber uma arte completa comissionada do artista Cainã Fontes , feita sob sua orientação do seu personagem de escolha. Esta arte será realizada digitalmente e será entregue em formato digital de altíssima resolução e em um poster exclusivo no tamanho A4 . Em decorrência da produção do quadrinho, estas commissions serão realizadas após a CCXP e serão entregues, por ordem de apoio, até Fevereiro de 2020. Abaixo temos dois exemplos de Commissions: -> Importante! Todas as recompensas físicas (qualquer faixa de apoio acima de R$ 25,00) poderão ser retiradas, sem qualquer custo de frete, diretamente na CCXP em dezembro (na mesa do Cainã Fontes - a ser indicada por e-mail) ou diretamente com qualquer um dos integrantes do projeto, caso você conheça eles e more perto. Somente neste caso deverá ser selecionado no momento do apoio o frete para São Paulo (R$ 0,00)! Para todos que preferirem receber suas recompensas em casa, será adicionado ao valor do apoio o frete fixo no valor de R$ 10,00. Neste caso deverá ser indicada a opção \"Resto do Brasil\" e o valor do frete será adicionado antes do pagamento . O quadrinho será lançado na CCXP em dezembro e os envios das recompensas físicas (exceto as commissions) será feito na semana subsequente do evento. Amanda Calmon Martinelli é advogada de formação e em qualquer horário que não das 9:00 às 18:00 (e às vezes dentro deste horário) está pensando em histórias malucas pra contar. Este é seu primeiro projeto de quadrinhos. Cainã Lopes Fontes é ilustrador profissional, começou a desenhar desde criança e ama fazer conceitos de personagens. É fã incondicional de \"Senhor dos Anéis\" e defensor dos prequels de \"Star Wars\"."}