{"detail": {"project_id": 102351, "id": 102351, "user_id": 1181049, "name": "Bate-boletes", "headline": "Três amigas curtem o Carnaval até que uma parada sinistra acontece. ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247628/titulo-catarse.png\"><br>\n</p>\n<p>O Catarse é uma plataforma de financiamento coletivo onde as pessoas fazem campanhas para produzir seus projetos. A gente pede sua ajuda e, após atingir 100% da meta, o livro é produzido. Se não atingirmos 100%, nada feito e seu dinheiro é devolvido. É uma vaquinha super segura pra quem apoia, e muito boa para artistas independentes como a gente!\n</p>\n<p>Abaixo vocês podem ver como será dividido o dinheiro no orçamento do projeto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247627/TABELA.png\">\n</p>", "goal": 10000.0, "about_html": "<p><strong><em>Esta é uma história sobre máscaras e medo na época mais colorida do ano. Madu e Diana curtem um bloco de Carnaval até que uma parada sinistra acontece. Como elas poderão se salvar depois disso?</em></strong>\n</p>\n<p><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247479/trio.jpg\"><br></em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247481/titulo-oprojeto.png\">\n</p>\n<p>Esta é a história de Diana, Mari e Madu, três amigas que curtem o Carnaval num bloco de rua. De repente, elas encontram um grupo mascarado durante a festa: são os bate-bolas, uma manifestação carnavalesca típica do subúrbio do Rio de Janeiro. A partir daí, o trio se depara com a presença do sobrenatural em meio à folia carioca.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247478/BB_16-17.jpg\">\n</p>\n<p>Página finalizada<br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247480/Bate-bolates_LAYOUT_LINHAS_10.jpg\">\n</p>\n<p>Layout de página<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<hr>\n<p style=\"text-align: center;\"><span class=\"redactor-invisible-space\"><em></em></span>\n</p>\n<p>Este é o primeiro volume da uma trilogia. Dividimos o arco narrativo em três acontecimentos para mostrar o desenvolvimento das nossas personagens e da sua relação com o Rio de Janeiro. Os próximos volumes serão lançados em 2020 e  2021, respectivamente.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247227/titulo-hq.png\"><br>\n</p>\n<p><strong></strong>\n</p>\n<p>Este primeiro volume de Bate-boletes será impresso em papel offset e terá 64 páginas com miolo em papel pólen 90g. A impressão do miolo será em uma cor, e tanto a capa quanto a guarda serão coloridas! O acabamento terá uma lombada quadrada com cola especial para resistir melhor ao tempo e ao manuseio, e a capa contará com laminação fosca para proteger o gibi de poeira e outras intempéries.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247250/HQ___ZINE.png\">\n</p>\n<p>Além do gibi lindão, teremos um anexo impresso todinho em risografia pelos queridos da <a href=\"https://risotrip.co/\" target=\"_blank\">Risotrip</a>. Nele, teremos ilustrações e textos para explicar o que são esses tais bate-bolas, como eles brincam e muito mais! Serão 16 páginas de impressão risográfica de cores neon e sobreposição de camadas reunidas nesse Almanaque #1, que foi feito tudo com muito carinho pela Paula Cruz após dois anos de pesquisa no mestrado. Abaixo vocês podem conferir duas páginas da zine. 👌\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247236/P2__P3_-_carnaval_mascarado_copy.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247241/P6._P7_-_MAPA_copy.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247225/titulo-batebolas.png\"><br>\n</p>\n<p><strong>Os bate-bolas — ou clóvis — são patrimônio imaterial do Rio de Janeiro desde 2012. </strong>Personagem típico do Carnaval carioca dos subúrbios, a fantasia do bate-bola é altamente reconhecível por causa da máscara, macacão e acessórios, como a bola e a sombrinha. As turmas costumam sair nos dias de Carnaval para brincar de bater bola, assustar os amigos e pular em blocos de rua em grupos que variam de duas pessoas a centenas de membros. Suas fantasias são temáticas, e a cada ano mudam de assunto, como futebol até mesmo Naruto (sim, o mangá).\n</p>\n<p>Os bate-bolas são uma manifestação tradicional, porém são pouco divulgados, e não recebem apoio financeiro do governo. Este quadrinho visa também divulgar, reviver e valorizar a imagem de uma manifestação cultural típica da história do Rio de Janeiro.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247226/titulo-bateboletes.png\">\n</p>\n<p>A maioria dos bate-bolas são homens, mas as mulheres também fazem parte da festa. Quando são mulheres, os bate-bolas têm outro nome: <strong>bate-boletes. </strong>E é aqui que começa nossa história da HQ: três garotas comemorando o Carnaval num bloco até que chegam os tais bate-bolas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247229/titulo-recompensas.png\"><br>\n</p>\n<p>Para expandir o bate-bola-verso em mais produtos para além da HQ, fizemos uma lista de recompensas top! Você poderá optar por receber as seguintes recompensas:\n</p>\n<p>1) Ebook <a href=\"https://www.plutaolivros.com.br/aqui-quem-fala-eacute-da-terra.html\" target=\"_blank\">Aqui Quem Fala é da Terra</a> da <a href=\"https://www.plutaolivros.com.br/\">Plutão Livros</a>, cheio de contos de terror e ficção científica escritos por autores nacionais<br>2) Cartela de adesivos de máscaras bate-bola<br>3) Print em risografia de turma de bate-bola<br>4) Zine <a href=\"https://www.farpaeditora.com.br/produtos/saba\" target=\"_blank\">Sabá</a><br>5) HQ <a href=\"https://www.farpaeditora.com.br/produtos/hoje-eu-durmo-cedo\" target=\"_blank\">Hoje eu durmo cedo</a><br>6) Pin metálico de mascarado<br>7) <a href=\"https://www.catarse.me/projeto54-10\" target=\"_blank\">Baralho El Cabriton Projeto 54 10ª edição</a><br>8) Bordado artesanal de máscara<br>9) Postal ilustrado para os 30 primeiros apoiadores! :)\n</p>\n<p>Além disso, temos uma recompensa limitadíssima: você pode ter dois retratos originais feitos pela gente 👩<span class=\"redactor-invisible-space\">🧒</span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247483/RECOMPENSAS.png\">\n</p>\n<p>Para facilitar a escolha, fizemos uma tabela das recompensas e os combos:\n</p>\n<p><a href=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/248066/TABELA_RECOMPENSAS.png\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/248066/TABELA_RECOMPENSAS.png\" alt=\"\" \"=\"\"></a>\n</p>\n<p>(clique para ampliar)\n</p>\n<p><strong>ATUALIZAÇÃO!</strong> Como conseguimos alcançar 25% da meta em três dias, todos nossos apoiadores nas recompensas acima de 50 reais ganharão uma cartela de adesivos do projeto 🙌\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247230/titulo-entregas.png\"><br>\n</p>\n<p>É com muita felicidade que a gente anuncia isso: estaremos na <a href=\"https://www.ccxp.com.br/\" target=\"_blank\">CCXP 2019</a> em São Paulo!! Por conta disso, planejamos lançar a HQ Bate-boletes por lá. Os apoiadores que optarem por retirar suas recompensas pessoalmente podem fazê-lo durante o evento. Fiquem tranquilos, pois vamos combinar tudo direitinho assim que a campanha terminar e for um sucesso!\n</p>\n<p>Não vai pra CCXP 2019? Sem problemas! A gente também vai definir locais e datas de retirada presencial no Rio de Janeiro, além de enviar por correios as recompensas para os demais estados do país. <strong>Todas nossas recompensas possuem frete gratuito.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247228/titulo-autoras.png\"><br>\n</p>\n<p>Nos chamamos <a href=\"http://www.instagram.com/mayaralista\">Mayara Lista</a> e <a href=\"http://www.instagram.com/thepaulacruz\">Paula Cruz</a>. Somos do Rio de Janeiro e trabalhamos com design, ilustração e quadrinhos. A Mayara é autora da <a href=\"https://www.farpaeditora.com.br/produtos/naruna\" target=\"_blank\">HQ Naruna</a>, publicada em 2018 de forma independente aqui pelo Catarse. A Paula faz ilustrações porradeiras por aí para gente como Google, Plutão Livros e Editora Morro Branco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/246244/About_recortado.png\">\n</p>\n<p>Juntas nós criamos a <a href=\"http://www.farpaeditora.com.br/\">Farpa Editora</a>, uma editora de publicações pontiagudas para criar nossas próprias histórias. Um laboratório de experimentos gráficos criado por duas mulheres afiadas.\n</p>\n<p><strong></strong>\n</p>\n<p>Entre os trabalhos da Farpa Editora, temos uma risografia lindona chamada <a href=\"https://www.farpaeditora.com.br/produtos/saba\" target=\"_blank\">Sabá</a>, lançada na Bienal de Quadrinhos de Curitiba em 2018, e uma coletânea de sonhos chamada <a href=\"https://www.farpaeditora.com.br/produtos/hoje-eu-durmo-cedo\">Hoje eu durmo cedo</a> lançada na FIQ 2018. Este é o nosso terceiro lançamento, e é nossa história mais longa!\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247232/titulo-partiu.png\"><br>\n</p>\n<p>Vamos postar mais teasers da HQ Bate-boletes durante a campanha. É só ficar ligado e acompanhar nossos posts no instagram <a href=\"http://www.instagram.com/farpaeditora\">@farpaeditora</a>. Para ver nossas outras publicações e produtos, acesse o <a href=\"http://www.farpaeditora.com.br\" target=\"_blank\">site da Farpa Editora</a>.\n</p>\n<p>Ao contribuir com esta campanha, você nos ajuda a espalhar nossa HQ pelo mundo, colabora com a produção de duas mulheres artistas, divulga uma manifestação popular típica do Rio de Janeiro e apoia o quadrinho nacional independente ✨\n</p>\n<p><br>\n</p>", "permalink": "bateboletes", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/102351/thumbnail_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/102351/project_thumb_thumb_thumbnail_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/102351/project_thumb_small_thumbnail_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/102351/project_thumb_large_thumbnail_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/102351/project_thumb_video_cover_thumbnail_catarse.jpg", "progress": 111.75, "pledged": 11175.0, "total_contributions": 215, "total_contributors": 214, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-11-15T02:59:59.999999", "zone_expires_at": "2019-11-14T23:59:59.999999", "online_date": "2019-10-11T00:47:16.159391", "zone_online_date": "2019-10-10T21:47:16.159391", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 35, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 35, "unit": "days"}, "posts_count": 18, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 1181049, "name": "Farpa Editora", "public_name": "Farpa Editora"}, "reminder_count": 77, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bate-bola,feminismo,HQ,MULHERES,terror", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "69a613b2-c5a2-4112-b1dd-d33c8e005bc0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 10445.686028034785, "pledged_ajustado": 11673.05413632887, "about_txt": "Esta é uma história sobre máscaras e medo na época mais colorida do ano. Madu e Diana curtem um bloco de Carnaval até que uma parada sinistra acontece. Como elas poderão se salvar depois disso? Esta é a história de Diana, Mari e Madu, três amigas que curtem o Carnaval num bloco de rua. De repente, elas encontram um grupo mascarado durante a festa: são os bate-bolas, uma manifestação carnavalesca típica do subúrbio do Rio de Janeiro. A partir daí, o trio se depara com a presença do sobrenatural em meio à folia carioca. Página finalizada Layout de página Este é o primeiro volume da uma trilogia. Dividimos o arco narrativo em três acontecimentos para mostrar o desenvolvimento das nossas personagens e da sua relação com o Rio de Janeiro. Os próximos volumes serão lançados em 2020 e  2021, respectivamente. Este primeiro volume de Bate-boletes será impresso em papel offset e terá 64 páginas com miolo em papel pólen 90g. A impressão do miolo será em uma cor, e tanto a capa quanto a guarda serão coloridas! O acabamento terá uma lombada quadrada com cola especial para resistir melhor ao tempo e ao manuseio, e a capa contará com laminação fosca para proteger o gibi de poeira e outras intempéries. Além do gibi lindão, teremos um anexo impresso todinho em risografia pelos queridos da Risotrip . Nele, teremos ilustrações e textos para explicar o que são esses tais bate-bolas, como eles brincam e muito mais! Serão 16 páginas de impressão risográfica de cores neon e sobreposição de camadas reunidas nesse Almanaque #1, que foi feito tudo com muito carinho pela Paula Cruz após dois anos de pesquisa no mestrado. Abaixo vocês podem conferir duas páginas da zine. 👌 Os bate-bolas — ou clóvis — são patrimônio imaterial do Rio de Janeiro desde 2012. Personagem típico do Carnaval carioca dos subúrbios, a fantasia do bate-bola é altamente reconhecível por causa da máscara, macacão e acessórios, como a bola e a sombrinha. As turmas costumam sair nos dias de Carnaval para brincar de bater bola, assustar os amigos e pular em blocos de rua em grupos que variam de duas pessoas a centenas de membros. Suas fantasias são temáticas, e a cada ano mudam de assunto, como futebol até mesmo Naruto (sim, o mangá). Os bate-bolas são uma manifestação tradicional, porém são pouco divulgados, e não recebem apoio financeiro do governo. Este quadrinho visa também divulgar, reviver e valorizar a imagem de uma manifestação cultural típica da história do Rio de Janeiro. A maioria dos bate-bolas são homens, mas as mulheres também fazem parte da festa. Quando são mulheres, os bate-bolas têm outro nome: bate-boletes. E é aqui que começa nossa história da HQ: três garotas comemorando o Carnaval num bloco até que chegam os tais bate-bolas. Para expandir o bate-bola-verso em mais produtos para além da HQ, fizemos uma lista de recompensas top! Você poderá optar por receber as seguintes recompensas: 1) Ebook Aqui Quem Fala é da Terra da Plutão Livros , cheio de contos de terror e ficção científica escritos por autores nacionais 2) Cartela de adesivos de máscaras bate-bola 3) Print em risografia de turma de bate-bola 4) Zine Sabá 5) HQ Hoje eu durmo cedo 6) Pin metálico de mascarado 7) Baralho El Cabriton Projeto 54 10ª edição 8) Bordado artesanal de máscara 9) Postal ilustrado para os 30 primeiros apoiadores! :) Além disso, temos uma recompensa limitadíssima: você pode ter dois retratos originais feitos pela gente 👩 🧒 Para facilitar a escolha, fizemos uma tabela das recompensas e os combos: (clique para ampliar) ATUALIZAÇÃO! Como conseguimos alcançar 25% da meta em três dias, todos nossos apoiadores nas recompensas acima de 50 reais ganharão uma cartela de adesivos do projeto 🙌 É com muita felicidade que a gente anuncia isso: estaremos na CCXP 2019 em São Paulo!! Por conta disso, planejamos lançar a HQ Bate-boletes por lá. Os apoiadores que optarem por retirar suas recompensas pessoalmente podem fazê-lo durante o evento. Fiquem tranquilos, pois vamos combinar tudo direitinho assim que a campanha terminar e for um sucesso! Não vai pra CCXP 2019? Sem problemas! A gente também vai definir locais e datas de retirada presencial no Rio de Janeiro, além de enviar por correios as recompensas para os demais estados do país. Todas nossas recompensas possuem frete gratuito. Nos chamamos Mayara Lista e Paula Cruz . Somos do Rio de Janeiro e trabalhamos com design, ilustração e quadrinhos. A Mayara é autora da HQ Naruna , publicada em 2018 de forma independente aqui pelo Catarse. A Paula faz ilustrações porradeiras por aí para gente como Google, Plutão Livros e Editora Morro Branco. Juntas nós criamos a Farpa Editora , uma editora de publicações pontiagudas para criar nossas próprias histórias. Um laboratório de experimentos gráficos criado por duas mulheres afiadas. Entre os trabalhos da Farpa Editora, temos uma risografia lindona chamada Sabá , lançada na Bienal de Quadrinhos de Curitiba em 2018, e uma coletânea de sonhos chamada Hoje eu durmo cedo lançada na FIQ 2018. Este é o nosso terceiro lançamento, e é nossa história mais longa! Vamos postar mais teasers da HQ Bate-boletes durante a campanha. É só ficar ligado e acompanhar nossos posts no instagram @farpaeditora . Para ver nossas outras publicações e produtos, acesse o site da Farpa Editora . Ao contribuir com esta campanha, você nos ajuda a espalhar nossa HQ pelo mundo, colabora com a produção de duas mulheres artistas, divulga uma manifestação popular típica do Rio de Janeiro e apoia o quadrinho nacional independente ✨"}, "user": {"id": 1181049, "common_id": "2529683b-0155-4121-b2cf-2ec8d22a8bdb", "name": "Farpa Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1181049/thumb_avatar_LOGO_POSITIVO.jpg", "facebook_link": "https://www.facebook.com/Farpaeditora/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 28906, "link": "https://www.instagram.com/farpaeditora/"}, {"id": 28905, "link": "https://www.farpaeditora.com.br/"}], "follows_count": 0, "followers_count": 28, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1181049/base_IMG_2913_editado.jpg", "created_at": "2019-08-30T02:18:10.95043", "about_html": "<p>Somos uma editora de publicações pontiagudas. Um laboratório de experimentos gráficos criado por duas mulheres afiadas.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Farpa Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 192470, "project_id": 102351, "description": "ENVIO POR CORREIOS. Frete incluso no valor.\n\n→ Quadrinho impresso e assinado ♡\n→ Almanaque sobre bate-bolas impresso em risografia.\n→ Marcador de página.\n→ Seu nome na lista de agradecimentos.\n→ Print em risografia de turma de bate-bolas.", "minimum_value": 70.0, "maximum_contributions": null, "deliver_at": "2020-02-02T07:53:14", "updated_at": "2019-10-10T06:19:00.218668", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8355840, "title": "TURMA AMIGOS DE RISO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "06310e40-3738-4072-b2ce-c780e39d5726", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 73.11980219624348}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 70.0, "menor_ajustado": 73.11980219624348, "quantidade": 1}}