{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 156.82630632838993, "recompensas_quantidade": 1, "autoria_id": 1034781, "autoria_nome": "rosane cristina de sousa", "autoria_nome_publico": "rosane sousa", "autoria_classificacao": "feminino", "social_seguidores": 7, "social_newsletter": false, "social_projetos_contribuidos": 4, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-10-13T02:59:59.999999", "geral_data_ini": "2019-09-02T15:41:07.808308", "geral_meta": 1500.0, "geral_meta_corrigida": 1568.263063283899, "geral_arrecadado": 1567.0, "geral_arrecadado_corrigido": 1638.3121467772464, "geral_percentual_arrecadado": 104.46666666666667, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 102414, "geral_modalidade": "flex", "geral_titulo": "LILLIUM", "geral_status": "successful", "geral_total_contribuicoes": 25, "geral_total_apoiadores": 25, "geral_sobre": "Rejeitada desde o nascimento, a Princesa Anette irá iniciar\nseu trajeto de vida, trilhando um caminho de violência o que irá mover as\nengrenagens monárquicas de Lillium. Usurpando seu lugar de direito, o filho bastardo\ndo rei, Louis, é criado pela rainha Georgia, com todas as pompas de\npríncipe e sucessor do trono. Enquanto uma profecia macabra ameaça a soberania\ndo reino como um todo, a Princesa Anette e sua tutora, a marquesa Blanche, irão\nabandonar os escrúpulos de elite e deixar um rastro de sangue por onde as\nbarras de seus vestidos roçarem. Lillium será lançada no maior evento de terror e horror do\nBrasil, a Horror Expo. erá em São `Paulo De 18/10/2019 á 20/10/2019. De Caligula à Maria Anonieta, sanidade nem sempre era um forte dos sucessores ao trono. Lillium é o primeiro quadrinho da série Convallaria. Em cada quadrinho iremos contar uma história de um reino diferente do continente de Convallaria. Iremos acompanhar Princesas, Rainhas, Servas e bruxas em situações extremas, que irão deturpar suas personalidades e fazer a linha fria de sua moral se dissolver. As linhagens monárquicas são inspiradas em histórias reais da monarquia europeia nos seus tempos áureos, com nuances de fantasia e terror atuais. Eu, Rosane Sousa (roteirista) e Harumoony (desenhista) somos amigas de infância. É com ironia que ainda hoje conto que nos conhecemos pois eu gostava de contar histórias de terror, e ela odiava ouvir, nos detestávamos por isso. Entretanto, como crianças crescem rápido e logo descobrimos alguns interesses em comum, sempre voltados para a criação fictícia. O que era brincadeira virou hobby, e agora virou este projeto, ao qual dedicamos nossos corações no último ano. As recompensas serão enviadas juntamente com o quadrinho. São elas: Marca página Postal Cartela de adesivos Chaveiro Poster Livro: Contos de Convallaria Livro: Manicômio Salgueiro Figura colecionável exclusiva da princesa Anette. Algumas recompensas são limitadas, então escolha a sua com sabedoria. Trabalharemos com duas opções, o envio pelo correio e a\nentrega em mãos no evento da Horror Expo 2019. A previsão de chegada é em Novembro de 2019."}