{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 313.65261265677987, "recompensas_quantidade": 1, "autoria_id": 26282, "autoria_nome": "erick santos cardoso editora", "autoria_nome_publico": "editora draco", "autoria_classificacao": "empresa", "social_seguidores": 1280, "social_newsletter": false, "social_projetos_contribuidos": 115, "social_projetos_publicados": 53, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2019-10-19T02:59:59.999999", "geral_data_ini": "2019-09-18T14:59:43.109582", "geral_meta": 6000.0, "geral_meta_corrigida": 6273.052253135596, "geral_arrecadado": 10200.01, "geral_arrecadado_corrigido": 10664.199285417602, "geral_percentual_arrecadado": 170.00016666666667, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 103004, "geral_modalidade": "aon", "geral_titulo": "Vikings - Morte ao Troll", "geral_status": "successful", "geral_total_contribuicoes": 140, "geral_total_apoiadores": 138, "geral_sobre": "Sempre em honra aos Deuses – ou mesmo com a intenção de diverti-los –, os nórdicos não temiam a batalha. Sabiam que a vitória lhes traria renome. E uma morte honrosa os levaria ao Valhala! Fosse guerreando contra os exércitos de saxões que lutavam para defender as suas terras ou mesmo em uma insana jornada para matar um troll, os vikings seguiam munidos com suas espadas, escudos e machados. E levavam no peito o pingente do Mjölnir, o martelo de Thor. Essa publicação promete agradar aos fãs dos quadrinhos de Conan, o Bárbaro, dos livros de Bernard Cornwell e da série de TV Vikings. Nesta campanha, estamos em busca de valorosos apoiadores e apoiadoras para financiar uma história em quadrinho sobre os vikings! Somos todos apaixonados por essa cultura e cultuamos os Deuses dessa mitologia, mas não é o bastante! Agora queremos dividir esse campo de batalha com você! Em Vikings: Morte ao troll , Eduardo Kasse e Carlos Sekko reúnem forças nessa parede de escudos para fazer uma nova HQ de Hróaldr, Boors, Caolho e de outros bravos nórdicos que ousaram perseguir um temido monstro que assombrava as histórias ao redor da fogueira. Graças a vocês, nós batemos a meta principal e o\n quadrinho \"Vikings - Morte ao Troll\" está garantido para todos os apoiadores. Por isso, decidimos expandir os horizontes e oferecer uma \nsérie de metas extras que ampliam a publicação e trazem novas\n recompensas. Para conquistarmos essas metas, contamos com a sua \najuda divulgando e colaborando. Se já colaborou, que tal adquirir um \nexemplar ou pacote para dar de presente? Caso não tenha colaborado \nainda, não só o projeto já está garantido como a sua participação por \ntorná-lo ainda mais especial. Algumas imagens dos pingentes do martelo de Thor que vamos sortear! Basta bater a meta extra de 9,5k! SORTEIO Agora que batemos a meta, decidimos agradecer aos nossos apoiadores de forma muito especial. Vamos sortear um pingente do martelo de Thor feito manualmente pelo artesão Bruno Oliveira, da Skaldland . Este objeto de colecionador também vem com um cordão de camurça. Essa bênção do deus do trovão será sorteada entre todos os que garantiram uma recompensa. Em  Vikings: Berserker (2018), um bando de jovens sonhadores comete imensa afronta a um poderoso jarl . Um crime passível de severa punição, até mesmo de morte. Mas nem os mais sábios poderiam prever os verdadeiros desígnios dos Deuses. Conheça mais sobre a obra aqui . Ainda no ano de 2018, devido ao sucesso do livro, uma nova história nasceu. Vikings: Noite em Valhala narra de forma crua uma batalha em algum lugar do território que viria se tornar a Escócia. Traz mais uma batalha do Jarl Hróaldr, um dos personagens do livro Vikings: Berserker. Veja aqui a sinopse dessa HQ . E agora, em 2019, uma nova história que será cantada pelos skalds nasce com esse quadrinho que repete a sangrenta parceria entre Eduardo Kasse e Carlos Sekko. Em Vikings: Morte ao troll, você vai reencontrar o bando de nórdicos que batalhou em Vikings: Noite em Valhala, em uma história original e, por que não, épica! E não se preocupe! Mesmo sem ter lido a anterior, você pode entrar de cabeça nessa batalha. Aliás, essa é uma característica dessa Saga: tanto o livro Vikings: Berserker, quanto os quadrinhos trazem histórias completas e fechadas, sem spoilers entre elas. Outra característica marcante do trabalho dos autores é o cuidado com as pesquisas históricas, tanto em termos cronológicos, geográficos e de ambientação. Roteiro e ilustrações buscam veracidade a fim de imergir o leitor nessa fascinante época. No livro, os lugares citados existiram de fato, assim como muitas personalidades reais interagem com os personagens criados pelo Kasse. E nos quadrinhos, além disso, temos a reprodução factível de batalhas, vestimentas, armas e cenários no traço preciso do Sekko. Não criamos um mundo. Não reinventamos o que já está consagrado pela história. Nós apenas colocamos mais bebidas nos copos de chifre e mais comida para esse banquete antes da aventura. E você vai fazer parte dessa jornada! Às armas, agora! Por Odin! E pela honra de cear no Valhala! Eduardo Kasse - é paulistano, nascido em 10 de abril de 1982. Pai do Léo e apaixonado por cães. Escreve fantasias históricas com 4S: Sangue, Suor, Sexo e Sujeira. Autor da Saga Vikings, da Série Tempos de Sangue e de vários contos em coletâneas de literatura e quadrinhos. Site: eduardokasse.com.br Carlos Sekko - nascido no Rio de Janeiro, mas radicado desde sempre no Rio Grande do Sul, começou publicando os fanzines Aríete e A Barata Chipada (2006) e participou da coletânea Adeus, Tia Chica (2009), indicada para o prêmio HQ Mix. Ao longo dos anos publicou o fanzine Culatra (2014) e a hq lovecraftiana Experimentadores – Tomo I (2015). Participou da coletânea Space Opera em Quadrinhos (2017) e colocou toda sua tinta na HQ Vikings: Noite em Valhala (2018), todos pela Editora Draco. Além disso publica regularmente uma página de quadrinhos no Benzine , fanzine para apoiadores do poadcast Benzina do Meião. Twitter: @carlossekko O quadrinho A HQ terá 60 páginas no formato 17 x 24 cm, com papel pólen bold e capa em papel cartão de boa gramatura e com orelhas. Marcador de página Um marcador de página com arte exclusiva para você cortar a leitura no meio! Cartão Postal Um cartão postal com arte espetacular e pronto para ser enviado para terras além dos mares gelados! Cupom de 20% de desconto no site da Draco Um cupom de 20% de desconto para compras no site da Editora Draco (http://www.editoradraco.com) Tempos de Sangue Escrita por Eduardo Kasse, a Série Tempos de Sangue é uma fantasia histórica que se passa entre os séculos X e XV – na Europa e conta as histórias de pessoas comuns que, por escolha ou acaso, tornaram-se imortais sedentos por sangue. A cronologia dos livros é O Andarilho das Sombras (2012) Deuses Esquecidos (2013) Guerras Eternas (2014) O Despertar da Fúria (2015) Ruínas na Alvorada (2016) Já o quadrinho A Teia Escarlate (2017) pode ser lido em paralelo ou de forma independente da série de livros. Essa série de HQs têm uma abrangência temporal e territorial mais abrangente, focando na Antiguidade e na Idade Moderna. Quer saber mais? Acesse: temposdesangue.com.br Coletâneas Além das Saga Vikings e da Série Tempos de Sangue, Eduardo Kasse participa das coletâneas: Magos - histórias de feiticeiros e mestres do oculto - Conjure seus encantamentos, fortaleça o seu espírito e prepare-se, pois a Porta da Verdade está nas páginas desse livro. Cabe a você abri-la. Medieval - contos de uma era fantástica - Histórias fantásticas que abordam a Era Medieval na Europa e na Ásia, trazendo personagens reais, fatos históricos verdadeiros e mitologias de diversos povos. Excalibur - histórias de reis, magos e távolas redondas - O mito arturiano é eterno. Conheça as releituras que as autoras e os autores fizeram das lendas do Graal, da espada mágica e do personagem que sempre estará no imaginário dos leitores. Samurais x Ninjas -  Leia histórias no Japão feudal, na nossa sociedade contemporânea, em um futuro distópico e mesmo em outro planeta! Dá pra pegar o pacotão completo de obras do Eduardo Kasse: Vikings - Morte ao Troll é um quadrinho com uma história fechada e que abre novas possibilidades dentro do universo de ficção histórica de Eduardo Kasse! Esta é a sexta campanha seguida da Editora Draco no Catarse, que tem sido um grande responsável pela renovação de nosso catálogo nos últimos meses. Sem falar que completamos 10 anos de existência e criamos um selo histórico para todas as publicações lançadas este ano! Confira nossos outros financiamentos coletivos (todos bem sucedidos): - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus Ou conheça o site da Editora Draco ! Seu livro será enviado com o máximo de profissionalismo, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos mandar o livro para a gráfica e, assim que chegarem os exemplares, as entregas começarão a ser feitas em novembro. Terminaremos de entregar todos os pacotes antes de dezembro de 2019. Quem participar desse financiamento coletivo receberá o livro antes de o colocarmos a venda nas redes de livrarias e comic shops. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estará disponível apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes nesse projeto é que você receba o seu livro da melhor forma possível! Queremos te levar em um barco viking em direção ao campo de batalha o quanto antes! #dracospirit ATENÇÃO - TODAS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}