{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 36.59280480995764, "recompensas_quantidade": 1, "autoria_id": 1187467, "autoria_nome": "matheus haubrich iparraguirre 00962178047", "autoria_nome_publico": "portal entretenimento", "autoria_classificacao": "masculino", "social_seguidores": 32, "social_newsletter": false, "social_projetos_contribuidos": 7, "social_projetos_publicados": 7, "geral_municipio": "Novo Hamburgo", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4141, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 32, "geral_data_fim": "2019-10-21T02:59:59.999999", "geral_data_ini": "2019-09-18T23:10:36.551979", "geral_meta": 11900.0, "geral_meta_corrigida": 12441.5536353856, "geral_arrecadado": 45.0, "geral_arrecadado_corrigido": 47.04789189851697, "geral_percentual_arrecadado": 0.37815126050420167, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 103099, "geral_modalidade": "flex", "geral_titulo": "Cyberpunks #01", "geral_status": "successful", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "A Portal Entretenimento foi criada com o foco em trazer histórias regionais de diversos gêneros. Para assim permitir uma integração com vários formatos de mídias. Em uma busca pelo país por artistas independentes, que possam cada vez mais engrandecer as obras realizadas pela companhia. Tendo como a missão de trabalhar no ramo do entretenimento como uma base cultural, com resgate na diversão e arte como forma de referência e ética em cada passo dado, para sim enaltecer tudo que já foi construído com muito esmero. História Imagine-se em um futuro de uma metrópole, com suas revoltas que explodiram em uma sociedade agora alterada. O governo já não existe mais, grandes corporações tomam conta do planeta, a tecnologia em alto grau de grafeno, transformando o real em virtual. Sejam Bem-Vindos ao mundo de Cyberpunks. Revista Formato : 17cm x 24cm, 32 páginas coloridas, miolo couché brilho 115g, e capa couché 250g com laminação brilho. Não precisando aguardar a impressão, pois ela já está DISPONÍVEL!!! Brinde Sacola com alças, exclusiva com o nome da Revista, em cor\nbranca. Parceria Playlist no Spotify disponível para acompanhar a leitura da história. Artistas M. H. Iparraguirre Roteirista e Editor, autor da história e publicando sua primeira revista. Natural de Porto Alegre-RS, hoje residindo em Novo Hamburgo-RS. Acredita muito no potencial da nona arte como forma de divulgação de grandes obras nacionais. Com 33 anos, casado e pai de uma picorrucha linda. Adriano Alves Nascido em 1990 na cidade de Maringá-PR, fã de quadrinhos por influência de seu pai, cresceu lendo grandes títulos e grandes histórias ao longo dos anos. Hoje Cyberpunks, é a sua primeira obra como quadrinhista e arte-finalista. Felipe Felix Com 26 anos, mora em Guarulhos-SP e considera Blade Runner a obra máxima da estética cyberpunk. De espírto livre e com uma energia dinâmica trabalha de forma excepcional as cores. Está a frente desta edição como colorista e arte-finalista. Cronograma"}