{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 120.0, "recompensas_menor_ajustado": 125.34823233641741, "recompensas_quantidade": 1, "autoria_id": 194634, "autoria_nome": "alice grosseman mattosinho", "autoria_nome_publico": "alice monstrinho", "autoria_classificacao": "feminino", "social_seguidores": 98, "social_newsletter": false, "social_projetos_contribuidos": 51, "social_projetos_publicados": 2, "geral_municipio": "Florianópolis", "geral_uf": "SC", "geral_uf_br": "SC", "geral_city_id": 4504, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-11-20T02:59:59.999999", "geral_data_ini": "2019-10-10T16:20:49.387053", "geral_meta": 5870.0, "geral_meta_corrigida": 6131.617698456418, "geral_arrecadado": 4635.0, "geral_arrecadado_corrigido": 4841.575473994122, "geral_percentual_arrecadado": 78.96081771720613, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 104669, "geral_modalidade": "flex", "geral_titulo": "Bad Omen 4: Genus", "geral_status": "successful", "geral_total_contribuicoes": 84, "geral_total_apoiadores": 83, "geral_sobre": "Bad Omen é um quadrinho independente inspirado em muitas noitadas de RPG de mesa e vários clássicos da literatura de terror. No mundo de Bad Omen vemos vampiros, lobisomens, espíritos e outras criaturas sobrenaturais, misturando ação e terror na mídia de quadrinhos. Metáfora para doenças mentais Sempre tive vontade de criar uma obra de terror e vi essa oportunidade quando passei por um período difícil no fundo do poço de uma depressão em 2016. Aproveitei para juntar meus sentimentos mais profundos, minha tristeza, raiva, indignação com o mundo e vontade de ser mais do que eu (sentia que) era e resolvi usar a criatura lobisomem como uma metáfora para todos os problemas internos que alguém pode sofrer. Todos temos nossos lobos, que muitas vezes tomam conta de nós, mas ainda assim é possível aceitar essa condição, domesticar o lobo e torná-lo parte de sua própria força. Para mim, além disso tudo, o lobo representa a sobrevivência de situações difíceis que todos nós já passamos. A série Bad Omen nasceu de minha vontade de expressar toda essa carga interna e para dar continuidade a ela em seu penúltimo volume, preciso da sua ajuda! Capa do primeiro volume de Bad Omen Em Bad Omen 1 acompanhamos a jornada de Kanayla , uma jovem lobisomem que tem seu destino mudado quando vampiros adentram a cordilheira sagrada dos lobos ameaçando sua matilha, acabando por deixá-la perdida entre dois mundos. Ela traça uma jornada de auto-aceitação enquanto busca vingar sua antiga matilha e parte para resolver uma disputa que irá traçar seu futuro (e de outros à sua volta). Capa de Bad Omen 2: Spitfire Bad Omen 2: Spitfire se passa 2 anos antes do primeiro volume e contextualiza a história ao mostrar acontecimentos anteriores por um novo ângulo quando apresenta um homem que tem como missão matar o último lobo da tribo. Seu protagonista é Barry , um caminhoneiro desbocado e ressentido que tenta pouco a pouco recuperar seu bem mais precioso: sua liberdade individual, e acaba esbarrando no caminho de Kanayla e de alguém que poderá permitir que ele reconquiste o controle de sua vida. Capa de Bad Omen 3: Sanguinus Bad Omen 3: Sanguinus se passa logo após o primeiro volume do quadrinho. Todos os leitores perguntaram quando veríamos os dois protagonistas lutando juntos e a hora é agora, já que Barry e Kanayla precisam unir forças para derrotar um inimigo em comum. Enquanto a lobisomem reclusa se esconde na floresta para eliminar os \"carniças\" um por um, o caminhoneiro carismático se infiltra num perigoso bando de vampiros, o Sanguinus, conhecido por apreender mortais para vampiros influentes. Barry precisa se arriscar ao reencontrar com Yule, o líder do bando e velho conhecido, para buscar uma informação fundamental para que encontrem Attila , um vampiro muito poderoso que destruiu muitas vidas por onde passou. O terceiro volume, apesar de ainda conter muita ação e terror, teve inspirações distintas como as obras de Sherlock Holmes, com uma vertente investigatória e jogo de gato e rato entre criaturas sobrenaturais. Capa de Bad Omen 4: Genus Em Bad Omen 4: Genus , Kanayla deverá buscar ajuda da mais perigosa tribo de lobisomens, os Antigos, para encontrarem com Jano em seu refúgio e, assim, finalmente descobrirem sobre o paradeiro de Attila , o vampiro incendiário. Em seu reencontro turbulento com os lobos da matilha, precisará passar por um teste único e provar sua braveza, enquanto Barry terá que buscar a aprovação dos lobos sendo um estranho no ninho. O penúltimo volume da série Bad Omen apresenta batalhas decisivas e também dilemas profundos para ambos os protagonistas. Confira páginas dos volumes anteriores e de Bad Omen 4: Genus! Páginas de Bad Omen (primeiro volume): Páginas de Bad Omen 2: Spitfire : . Páginas de Bad Omen 3: Sanguinus : . Páginas de Bad Omen 4: Genus : Além da busca por Jano, Kanayla e Barry precisam da ajuda dos lobos da tribo dos Antigos. Conhecidos há décadas como os lobisomens mais perigosos e territoriais, conquistar sua confiança será um desafio. A meta para o projeto ser financiado e se tornar realidade é de R$5870 , mas não acaba por aí! Se ultrapassarmos a meta vai rolar um level up nas recompensas! Quanto mais o projeto arrecadar, mais recompensas extras você ganha. Temos vários brindes e até mesmo melhorias no quadrinho com páginas adicionais! E o melhor de tudo, sem gastar nenhum centavo a mais os apoiadores. Então nos ajude a divulgar o projeto, porque quanto mais arrecadarmos, mais você recebe! R$6000 - Pôster A4 extra para todos os apoiadores da versão impressa. R$7000 - Sorteio de 5 artes originais em nanquim, tamanho A5, para apoiadores da versão impressa R$10.000 - Artbook da saga Bad Omen digital gratuiro para todos os apoiadores Alice adora criaturas e busca dar um toque de estranheza, extraordinário e animalesco em tudo que faz. De seres radioativos a lobisomens, a artista sempre procura deixar sua marca monstruosa nesse mundo. Apaixonada por animais, é dona da gatinha Hadouken (de 3kg) e da cachorrona Lariat (de 30kg), que, junto do maridão, formam uma equipe de apoio perfeita. Gosta de videogames, RPG, lutar boxe, cantar (muito mal) no karaokê e cerveja bem gelada. Sua religião é The Last of Us e subclasse Critical Role. Formada em Design de Jogos e Entretenimento Digital e mestranda em Ciências da linguagem com dissertação sobre graphic novels de terror, atuou como concept artist na desenvolvedora de jogos FONTEC e, como freelancer, atendeu clientes como Jovem Nerd, Megajogos, Essentia Pharma, The Last of Us Inside, entre outros. Participou de cursos com artistas nacionais e internacionais, foi uma das quatro pessoas escolhidas para ser tutorada pelo estúdio Imaginism no Canadá, onde estudou com o vencedor do Emmy Bobby Chiu (Disney, DreamWorks, Warner Bros). Realizou o curso de criação de personagens por dois meses na Silver Drawing Academy, em Los Angeles, tutorada por Stephen Silver (Nickelodeon, Sony, Disney). É autora do artbook Radioactive!, criadora, artista e roteirista da história em quadrinhos de ação e terror Bad Omen, ilustrou o quadrinho A Testemunha, Teatro do Pavor, escola do Pavor e Mulheres e quadrinhos pela editora Skript e Super contos da ilha pela editora Divina. É professora de arte conceitual e fundamentos de jogos no curso de programação de games no SENAI e lecionou palestras e workshops em cinco estados brasileiros. Além de sua atuação como artista, também é dubladora e locutora."}