{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 69.0, "recompensas_menor_ajustado": 72.07523359344002, "recompensas_quantidade": 1, "autoria_id": 188496, "autoria_nome": "michel ramalho da silva", "autoria_nome_publico": "michel ramalho", "autoria_classificacao": "masculino", "social_seguidores": 253, "social_newsletter": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 4, "geral_municipio": "Jundiaí", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5005, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2019-11-15T02:59:59.999999", "geral_data_ini": "2019-10-15T12:58:41.393061", "geral_meta": 7000.0, "geral_meta_corrigida": 7311.980219624349, "geral_arrecadado": 6066.0, "geral_arrecadado_corrigido": 6336.3531446059, "geral_percentual_arrecadado": 86.65714285714286, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 104601, "geral_modalidade": "flex", "geral_titulo": "Querido Diário", "geral_status": "successful", "geral_total_contribuicoes": 110, "geral_total_apoiadores": 108, "geral_sobre": "Ué, um artbook? Como é isso? O Querido Diário é um antigo projeto que tive o prazer de resgatar das profundas gavetas para trazer à vida com muito mais conteúdo do que havia planejado inicialmente. E quando digo “conteúdo”, não estou me referindo a quantidade de artes dentro dele, não. Na verdade, quando criei o projeto, eu queria fazer algo que pudesse falar de uma forma mais descompromissada sobre arte tanto com quem já está inserido no meio artístico, quanto com quem tem o desejo de ingressar nele. Por isso, no livro Querido Diário (ou os rabiscos de Michel Ramalho), eu resolvi trazer algumas das artes produzidas ao longo da minha jornada como ilustrador e quadrinista, contando um pouco mais sobre as ideias por trás de cada uma. Usando uma diagramação parecida com aquela que a gente faz nos nossos sketchbooks e scrapbooks pessoais, eu tentei mostrar um pouquinho de como acontece o desenvolvimento das ideias, a forma como eu estudo quando quero aprender um novo estilo, analisar as inspirações e influências tanto do mundo artístico quanto do nosso próprio cotidiano e ainda explorar o passo a passo de alguns dos pontos mais importantes dos projetos que já publiquei, como os livros: Légume e o tempo (publicado também pela Editora Estrela Cultural em 2018), Légume do lado avesso que foi indicado no Troféu HQ Mix 2019 na categoria “Melhor colorista nacional” (ambos financiados aqui no Catarse nos anos de 2017 e 2018), Já vi de tudo e até mesmo o Tuctuc que terá seu lançamento só no ano que vem. E como na vida nem tudo são flores, eu resolvo falar também a respeito do fluxo de trabalho e como deixá-lo mais fluído, exploro os bloqueios criativos que surgem ao longo do caminho e como tentar dar um olé neles, tal como encaixar nossas artes pessoais e estudos nas vinte e quatro horas do dia que parecem ser tão poucas no meio de tanta coisa que a gente precisa fazer. O Querido Diário será lançado na CCXP 2019 e poderá ser retirado no próprio evento, onde estarei junto com a Bel Pardal para trocar uma ideia supimpa com vocês (além de entregar as recompensas, claro! haha). Que tal uma degustação do livro? Leia abaixo quatro páginas do que vem por aí! O Querido Diário terá o formato de 26x17cm com 60 páginas coloridas em papel colché brilho 115g/m² e a capa em papel triplex 250g/m². Mas, Michel… O Querido Diário vai ter tanta coisa legal sobre seus projetos, mas eu acho que ainda não li tudo. Como faço? Para quem ainda não teve a chance de ler nenhuma das minhas HQs, elas estarão disponíveis também nos pacotes de recompensas que você encontra aqui do lado! As recompensas variam de acordo com o valor de cada apoio, por isso preparei muitas coisas legais, como marca-páginas, prints, HQs e até mesmo alguns originais que fiz usando aquarela e técnica mista. E como a campanha é flex, atingindo ou não a meta, todos os apoiadores receberão suas recompensas! <3 E se eu quiser melhorar meu pacotinho de recompensas com mais alguma coisa além do que tem na opção que eu escolhi? Como faz? Ah, aí tá fácil! Me manda uma mensagem aqui falando o que você gostaria de adicionar na sua recompensa, para que possamos ver o que é possível fazer! Mas tem como sim! A gente acertando o que será adicionado, você pode apenas adicionar um valor na hora de fazer sua contribuição e eu deixo tudo bem anotadinho aqui para que chegue tudo lindamente pra você! Me grite no email: michelramalho@live.com E vale lembrar que em todas as recompensas, os valores já estão com o FRETE INCLUSO!!!! Tu quer que eu tenha outro treco, né? Desse jeito, eu vou acabar pegando tudo DE NOVO! *o* Hahaha! Eu adoro fazer um suspense, mas acima de tudo eu adoro quando tudo isso envolve muito amor! Então, desde já, muito obrigado a todos que seguem abraçando o projeto e acompanhando meu trabalho! <3 E bora ajudar o Querido Diário alcançar todo mundo que quer um pouco mais de arte em sua vida! Obrigado a todos! E não esqueça de compartilhar com a galera! \\o/ Abração! Michel =) Michel Ramalho é ilustrador e quadrinista, atuou em trabalhos para revistas como Recreio, Picolé (Coquetel), já fez diversos trabalhos para literatura adulta, juvenil, infantil e didática trabalhando com editoras como Novo Século, Saraiva, Somos Educação, Moderna, Richmond, Scriba, Edebe, Scipione, entre muitas outras. Atua também no mercado publicitário fazendo ilustrações para clientes como Warner Music, Claro, Fiat, WSL (World Surf League), Land Rover, Livraria Cultura, Embratur, Danoninho, Nestlé, entre outros. Trabalhou como artista de cenário para o Studio Birdo, Split Studio, Studio Hype e também participou de projetos ao lado do Studio Ovelha Negra, Studio Caan, Estúdio Anexo e diversos outros. Como quadrinista, já fez trabalhos de cor base em Edgar (Gustavo Borges), participou como desenhista na HQ “Samurai” (Mylle Silva), Beltranos e Beltranas (Pedro Hutsch Balboni), cor para “ Até o fim” (com roteiro de Eric Peleias e arte de Gustavo Borges) e autor das HQs \"De noite amanheço\", “I wanna be Dino”, “Dois”, \"Já vi de tudo\", \"Dobra\"(com Fernanda Montoni) “Légume e tempo” (lançado de forma independente em 2017 e lançado pela Editora Estrela Cultural em 2018) e \"Légume do lado avesso\" (indicado ao trofèu HQ Mix 2019 na categoria “Melhor Colorista Nacional”). Tendo experiência na criação de cenários e conceito para personagens de diversas plataformas para diferentes formatos, o trabalho de Michel Ramalho se destaca por suas composições que exploram uma diversidade grande de formas de se contar uma história. Michel também dá aulas de desenho online, ministrou workshops de Técnica Mista e Ilustração Infantil na Pixel Show em 2016 e 2018, que voltarão a acontecer agora em 2019 e também já palestrou em universidades como a USC (Bauru) falando sobre o mercado de ilustração e o processo criativo. Enquanto segue nos projetos novos, Michel continua sedento por novos desafios e surpresas. Vamos ver o que a tela da vida reserva para ele. Conheça mais do trabalho de Michel Ramalho nos links abaixo: Instagram @mikaramalho Site Michel Ramalho"}