{"detail": {"project_id": 106349, "id": 106349, "user_id": 1071224, "name": "CAZADOR SAGAS", "headline": "O mais irreverente anti-herói da América Latina, finalmente no Brasil!", "budget": "<p>Como de praxe, 13% do valor vai para a plataforma do Catarse. 10% é para cobrir o valor do licenciamento e o resto da meta é para impresssão e demais recompensas.\n</p>\n<p>Com a meta batida, novas recompensas serão acrescentadas para os apoiadores.\n</p>\n<p>À CAZA!!!\n</p>", "goal": 7000.0, "about_html": "<p><strong></strong>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/OgHOkQslp50\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe>\n</p>\n<p style=\"text-align: center;\">Este projeto traz, pela primeira vez ao Brasil, aquele que foi o personagem mais controverso, amado e censurado dos quadrinhos argentinos. Um primeiro passo para uma coleção imperdível para qualquer fã de quadrinhos no mundo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261941/catarse-card.png\">\n</p>\n<p>Algumas páginas que estarão em <strong><em>Cazador Sagas Volume 01 - Viagens Inesperadas:</em></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/269683/NOSSO_VOLUME_01.png\">\n</p>\n<p> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/269684/NOSSO_VOLUME_02.png\">\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261948/1303.jpg\">\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253386/O_CAZADOR.png\"><br>\n</p>\n<p><strong>EL CAZADOR DE AVENTURAS</strong>\n</p>\n<p>Em março de 1990, na Argentina, o único número do fanzine chamado Arkham aparece. Continha sete histórias, sendo que uma delas era El Cazador, um personagem criado por Jorge Lucas, que assinava roteiro e desenhos.\n</p>\n<p><strong>Origem:</strong><br> <br> Com características típicas dos super-heróis americanos, a história do primeiro Cazador se passa nos Estados Unidos. Seu nome é Robert Howard (homenagem ao escritor americano criador de Conan), um cientista que trabalhou para a NASA. Após a queda de um OVNI, ele é convocado para trabalhar na investigação secreta de um cilindro encontrado no local. Ao descobrir que o cilindro permitiria construir uma bomba de imenso poder destrutivo, ele se recusa a colaborar. Em uma explosão em casa, sua família morre. Disposto a vingar sua família e parar a construção da bomba, ele se torna o Cazador.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255077/hunter.png\">\n</p>\n<p><strong>O Retorno:</strong><br>\n</p>\n<p> Com uma fórmula visivelmente batida, o personagem não chamou atenção. Mesmo assim, Jorge Lucas fez o que qualquer artista faria: Voltou para a prancheta de desenhos. El Cazador de 1992 já não seria mais o mesmo. Sem continuidade com o estágio anterior,  a história agora se passa na Argentina, e o personagem, longe de ser cientista. Agora Cazador é brutal, nojento, ignorante e rude.\n</p>\n<p> A estrela foi substituída por uma cruz invertida e Cazador, que vive em uma igreja abandonada, defende postulados eclesiásticos fanaticamente. A história deixa de ter uma trama como a que guiou a primeira fase e se tornou uma exacerbação da violência, semelhantes aos filmes trash dos anos 80, quase paródia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/263477/10011971_10152369249047407_5237348534520410078_o.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253385/OS_CRIADORES.png\"> <br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>El Cazador de Aventuras</strong> (título original da série) começou a ser publicado em <strong>dezembro de 1992</strong>. Os roteiros e a arte continuam com <strong>Jorge Lucas,</strong> mas agora acompanhado por<strong> Ariel Olivetti, Claudio Ramirez </strong>e<strong> Mauro Cascioli</strong>. Alguns desses nomes certamente são conhecidos por quem lê quadrinhos americanos, principalmente Lucas e Olivetti, que fizeram várias coisas para a DC e a Marvel. Por sinal, a arte de Cazador é realmente um dos seus pontos mais fortes.\n</p>\n<p>Após os primeiros números, Olivetti deixa a produção, ficando Lucas e Ramirez em roteiros e desenhos, com Cascioli em desenhos e cores, à partir do número 8. Até então a revista era publicada em preto e branco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/253587/inimigos.png\">\n</p>\n<p>Os primeiros inimigos do Cazador, que aparecem nos primeiros números, são Melkor e Balrog, dois demônios que são inimigos um do outro. Tem também Lepra Smith, Capitão Cu, Abominação, Diablo, entre outros. Dentro do tom irreverente de Cazador, vários personagens vão aparecendo satirizados em aventuras que misturam tópicos de terror e ficção científica, notícias da época, personagens de desenhos animados e personagens retirados da realidade, como Menem, em referência ao ex-presidente argentino, Diego Maradona, Mike Tyson, um piloto de helicóptero que parodia Tom Cruise em Top Gun e muitos outros. Cazador, por sinal, é torcedor fanático do Racing Club de Avellaneda.\n</p>\n<p>A revista é um sucesso e, em novembro de 1995, outro título, Cazador Comix, é lançado. Nele se apresentava uma breve história do Cazador, e várias histórias em quadrinhos de diferentes autores, sempre dentro do estilo bizarro. Essa revista chegou ao número 08 e então foi cancelada. Em vários números, o primeiro Cazador aparece, americano e agora chamado Hunter, que anunciou a publicação de sua própria revista, algo que estava em andamento, mas não se confirmou.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255095/capas.png\">\n</p>\n<p>Ao longo dos números de Cazador, seus problemas com a censura, com críticas especializadas e até divergências internas com a editora foram refletidos nos quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255861/img001.jpg\">\n</p>\n<p>Uma dívida importante da Editorial Buena Letra com os autores levou ao cancelamento da revista, o último número foi lançado em novembro de 1999.\n</p>\n<p>Cazador retorna em novembro de 2000. É produzido por  Jorge Lucas, Claudio Ramírez, Mauro Cascioli e Renato Cascioli. Sem muitas alterações, com aparência gráfica cuidadosa e formato um pouco maior, as histórias permanecem no mesmo tom da fase anterior.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255096/capas2.png\">\n</p>\n<p> <br> A crise econômica e a desvalorização da moeda no início de 2001,  enterraram Cazador, tendo seu último número publicado em 22 de dezembro de 2001. Jorge Lucas e Mauro Cascioli partiram para trabalhos com a Marvel e DC Comics, construindo suas carreiras com importantes personagens como Wolverine, Pantera Negra, Batman, Hulk, Liga da Justiça, Shazam, entre outros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255105/final.png\">\n</p>\n<p>Em 2017, Jorge Lucas uniu-se a uma produtora cinematográfica independente e produziu o primeiro longa Live Action do Cazador. O filme estréia agora, no final de 2019, na Argentina. Os roteiros são do próprio Jorge Lucas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255109/aa6cc9844443f05490c21bbbd41e04f46f329554_hq.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261951/descri%C3%A7%C3%A3o.png\">\n</p>\n<p style=\"text-align: center;\"><strong><em>Cazador Sagas Volume 01 - Viagens Inesperadas</em></strong>\n</p>\n<p style=\"text-align: center;\"><strong><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261952/01.png\"><br></em></strong>\n</p>\n<p>Recompensas exclusivas para os apoiadores do Cazador no Catarse.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255857/recompensas2.png\">\n</p>\n<p style=\"text-align: center;\"><strong>Camiseta Exclusiva</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255858/camiseta.jpg\">\n</p>Uma edição exclusiva com a primeira aventura do primeiro Cazador criado por Jorge Lucas. Liberada somente para esta campanha no Catarse. Apenas <strong>30 unidades</strong>. Não será vendida posteriormente.\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261812/HUNTER2.jpg\"> <br>\n</p>\n<p>A Tai é uma editora independente que busca trazer e produzir conteúdo para leitores com necessidades literárias controversas. Tudo com o melhor preço possível. Afinal, o underground não é gourmet.\n</p>\n<p><br><br>\n</p>\n<p><br><br>\n</p>", "permalink": "cazador_sagas_01", "video_embed_url": "//player.vimeo.com/video/385472340", "video_url": "https://vimeo.com/385472340", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106349/BG_CARD_PROJETO1.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106349/project_thumb_thumb_BG_CARD_PROJETO1.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106349/project_thumb_small_BG_CARD_PROJETO1.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106349/project_thumb_large_BG_CARD_PROJETO1.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106349/project_thumb_video_cover_BG_CARD_PROJETO1.jpg", "progress": 121.04285714285714, "pledged": 8473.0, "total_contributions": 148, "total_contributors": 143, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-03-21T02:59:59.999999", "zone_expires_at": "2020-03-20T23:59:59.999999", "online_date": "2019-12-01T11:05:38.106457", "zone_online_date": "2019-12-01T08:05:38.106457", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 81, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 110, "unit": "days"}, "posts_count": 9, "address": {"city": "Taquara", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1071224, "name": "Tai Creative Marketing e Entretenimento LTDA", "public_name": "Tai Editora"}, "reminder_count": 83, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4294, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "3d560a69-aa28-43dd-9dea-ed1b7fed0281", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 7295.193166066466, "pledged_ajustado": 8830.31024229731, "about_txt": "Este projeto traz, pela primeira vez ao Brasil, aquele que foi o personagem mais controverso, amado e censurado dos quadrinhos argentinos. Um primeiro passo para uma coleção imperdível para qualquer fã de quadrinhos no mundo. Algumas páginas que estarão em Cazador Sagas Volume 01 - Viagens Inesperadas: EL CAZADOR DE AVENTURAS Em março de 1990, na Argentina, o único número do fanzine chamado Arkham aparece. Continha sete histórias, sendo que uma delas era El Cazador, um personagem criado por Jorge Lucas, que assinava roteiro e desenhos. Origem: Com características típicas dos super-heróis americanos, a história do primeiro Cazador se passa nos Estados Unidos. Seu nome é Robert Howard (homenagem ao escritor americano criador de Conan), um cientista que trabalhou para a NASA. Após a queda de um OVNI, ele é convocado para trabalhar na investigação secreta de um cilindro encontrado no local. Ao descobrir que o cilindro permitiria construir uma bomba de imenso poder destrutivo, ele se recusa a colaborar. Em uma explosão em casa, sua família morre. Disposto a vingar sua família e parar a construção da bomba, ele se torna o Cazador. O Retorno: Com uma fórmula visivelmente batida, o personagem não chamou atenção. Mesmo assim, Jorge Lucas fez o que qualquer artista faria: Voltou para a prancheta de desenhos. El Cazador de 1992 já não seria mais o mesmo. Sem continuidade com o estágio anterior,  a história agora se passa na Argentina, e o personagem, longe de ser cientista. Agora Cazador é brutal, nojento, ignorante e rude. A estrela foi substituída por uma cruz invertida e Cazador, que vive em uma igreja abandonada, defende postulados eclesiásticos fanaticamente. A história deixa de ter uma trama como a que guiou a primeira fase e se tornou uma exacerbação da violência, semelhantes aos filmes trash dos anos 80, quase paródia. El Cazador de Aventuras (título original da série) começou a ser publicado em dezembro de 1992 . Os roteiros e a arte continuam com Jorge Lucas, mas agora acompanhado por Ariel Olivetti, Claudio Ramirez e Mauro Cascioli . Alguns desses nomes certamente são conhecidos por quem lê quadrinhos americanos, principalmente Lucas e Olivetti, que fizeram várias coisas para a DC e a Marvel. Por sinal, a arte de Cazador é realmente um dos seus pontos mais fortes. Após os primeiros números, Olivetti deixa a produção, ficando Lucas e Ramirez em roteiros e desenhos, com Cascioli em desenhos e cores, à partir do número 8. Até então a revista era publicada em preto e branco. Os primeiros inimigos do Cazador, que aparecem nos primeiros números, são Melkor e Balrog, dois demônios que são inimigos um do outro. Tem também Lepra Smith, Capitão Cu, Abominação, Diablo, entre outros. Dentro do tom irreverente de Cazador, vários personagens vão aparecendo satirizados em aventuras que misturam tópicos de terror e ficção científica, notícias da época, personagens de desenhos animados e personagens retirados da realidade, como Menem, em referência ao ex-presidente argentino, Diego Maradona, Mike Tyson, um piloto de helicóptero que parodia Tom Cruise em Top Gun e muitos outros. Cazador, por sinal, é torcedor fanático do Racing Club de Avellaneda. A revista é um sucesso e, em novembro de 1995, outro título, Cazador Comix, é lançado. Nele se apresentava uma breve história do Cazador, e várias histórias em quadrinhos de diferentes autores, sempre dentro do estilo bizarro. Essa revista chegou ao número 08 e então foi cancelada. Em vários números, o primeiro Cazador aparece, americano e agora chamado Hunter, que anunciou a publicação de sua própria revista, algo que estava em andamento, mas não se confirmou. Ao longo dos números de Cazador, seus problemas com a censura, com críticas especializadas e até divergências internas com a editora foram refletidos nos quadrinhos. Uma dívida importante da Editorial Buena Letra com os autores levou ao cancelamento da revista, o último número foi lançado em novembro de 1999. Cazador retorna em novembro de 2000. É produzido por  Jorge Lucas, Claudio Ramírez, Mauro Cascioli e Renato Cascioli. Sem muitas alterações, com aparência gráfica cuidadosa e formato um pouco maior, as histórias permanecem no mesmo tom da fase anterior. A crise econômica e a desvalorização da moeda no início de 2001,  enterraram Cazador, tendo seu último número publicado em 22 de dezembro de 2001. Jorge Lucas e Mauro Cascioli partiram para trabalhos com a Marvel e DC Comics, construindo suas carreiras com importantes personagens como Wolverine, Pantera Negra, Batman, Hulk, Liga da Justiça, Shazam, entre outros. Em 2017, Jorge Lucas uniu-se a uma produtora cinematográfica independente e produziu o primeiro longa Live Action do Cazador. O filme estréia agora, no final de 2019, na Argentina. Os roteiros são do próprio Jorge Lucas. Cazador Sagas Volume 01 - Viagens Inesperadas Recompensas exclusivas para os apoiadores do Cazador no Catarse. Camiseta Exclusiva Uma edição exclusiva com a primeira aventura do primeiro Cazador criado por Jorge Lucas. Liberada somente para esta campanha no Catarse. Apenas 30 unidades . Não será vendida posteriormente. A Tai é uma editora independente que busca trazer e produzir conteúdo para leitores com necessidades literárias controversas. Tudo com o melhor preço possível. Afinal, o underground não é gourmet."}, "user": {"id": 1071224, "common_id": "a9111b9f-026f-4a07-a81e-f8a3cba1b0e5", "name": "Tai Creative Marketing e Entretenimento LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1071224/thumb_avatar_35ef136e-299c-49b6-b075-1eeecd5aefc3.png", "facebook_link": "https://www.facebook.com/taieditora", "twitter_username": "taieditora", "address": null, "email": null, "total_contributed_projects": 36, "total_published_projects": 38, "links": [{"id": 45621, "link": "https://www.taieditora.com.br/"}], "follows_count": 58040, "followers_count": 2575, "owner_document": null, "profile_cover_image": null, "created_at": "2019-03-01T17:48:52.758106", "about_html": "<p>A Tai Editora nasceu para suprir as suas necessidades literárias controversas, publicando o inexplorado para você. Desbrave com a gente um novo universo de histórias autênticas e empolgantes.\n</p>\n<p>Somos uma editora sedenta por autenticidade, incansável na busca por livros e quadrinhos, por vezes esquecidos, atípicos, que não têm o merecido espaço no mainstream. Terror, erótico, fantasia, ficção científica, humor e o que mais nos der na telha de publicar.\n</p>\n<p>Se você quer mais do mesmo, aqui não é o seu lugar. Na Tai o underground chega para invadir a sua estante e expandir a sua mente. Nosso propósito é te surpreender com personagens originais em histórias que vão te deixar sem fôlego.\n</p>\n<p>Para dúvidas, sugestões ou apenas para dar um olá, escreva-nos através do e-mail <strong>falecom@taieditora.com.br</strong> ou fale conosco pelo fone (51) 993576776\n</p>\n<p>Abração da Tai!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tai Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 200171, "project_id": 106349, "description": "01 Livro Cazador Sagas - Volume 01\n01 Marca Páginas Exclusivo\n01 Pôster Exclusivo\n01 Camiseta Exclusiva", "minimum_value": 99.0, "maximum_contributions": 10, "deliver_at": "2020-04-01T18:25:02", "updated_at": "2020-01-16T19:39:29.876447", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 3407872, "title": "KIT CAZADOR", "survey_sent_at": "2020-05-20T21:03:05.474375", "survey_finished_at": "2021-03-04T20:43:10.64032", "common_id": "42b2b618-9672-4a8b-b8a7-dff7850123db", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/200171/thumb_reward_09.png", "run_out": false, "minimum_value_ajustado": 103.17487477722574}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}