{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 208.4340904590419, "recompensas_quantidade": 1, "autoria_id": 571627, "autoria_nome": "geovan motter", "autoria_nome_publico": "geovan motter", "autoria_classificacao": "masculino", "social_seguidores": 78, "social_newsletter": false, "social_projetos_contribuidos": 95, "social_projetos_publicados": 2, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2020-01-23T02:59:59.999999", "geral_data_ini": "2019-12-23T05:50:15.684667", "geral_meta": 2500.0, "geral_meta_corrigida": 2605.4261307380234, "geral_arrecadado": 1374.0, "geral_arrecadado_corrigido": 1431.9422014536176, "geral_percentual_arrecadado": 54.96, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 107692, "geral_modalidade": "flex", "geral_titulo": "Totó N°02", "geral_status": "successful", "geral_total_contribuicoes": 16, "geral_total_apoiadores": 15, "geral_sobre": "CAMPANHA DUPLA É isso ai galera apesar da campanha ter como principal objetivo a impressão da HQ Totó N°02 vocês poderão adquirir também outro lançamento que estou preparando para o dia do quadrinho nacional, que é a HQ T.E.A.M - Tropa de Extermínio de Alienígenas Malvados, criei essa hq em 2012 e deixei guardada na gaveta até agora, é uma história com muita ação, comédia e alienígenas. CONTEÚDO Totó N°02 1° história A história principal e a sequência direta de AVENTURA SELVAGEM que se encontra na hq Totó n°01, após os acontecimentos anteriores Tui guia Totó pela floresta para lhe mostrar toda a beleza selvagem, porém um grito de socorro chama a atenção de Totó que logo descobre que a onça Bafo está novamente atrás de uma presa, então Totó e Tui decidem ajudar o animal em perigo, será eles conseguirão salvar esse animalzinho das garras da terrível onça pintada? 2° história Nesta segunda Totó se depara com outro cachorro que está próximo ao seu pode de ração e agora deve arrumar uma forma de proteger seu lanche deste novo inimigo. Além dessas duas histórias principais assim como na primeira edição terá outras histórias curtas e tirinhas, então escolha sua recompensa e boa leitura. Amostra T.E.A.M. História: Alienígenas invadem o planeta terra e começam a destruir tudo ao seu caminho, em meio a toda essa destruição surge uma equipe de soldados super treinados prontos para combater qualquer ameaça, essa equipe responde pelo codinome T.E.A.M. Tropa de Extermínio de Alienígenas Malvados. Ao contra-atacarem os invasores se junta a eles um policial recém formado sem treinamento e muito atrapalhado, será que essa equipe será o suficiente para salvar nosso planeta? FORMATO METAS ESTENDIDAS O AUTOR Me chamo Geovan Motter mas alguns amigos me chamam pelo apelido de \nLyon, nasci em 20/09/1992 em Apuí-AM, já fui jogador de futebol mas \nabandonei a profissão em 2013, agora sou formado em Design Gráfico pela \nFAMETRO. Atualmente exerço a profissão apenas como freelancer \ntrabalhando não só com design mas também com ilustrações. Desde pequeno o que eu mais gostava de fazer era jogar futebol, \ndesenhar e ler quadrinhos, e é com grande satisfação que agora também \nsou quadrinista. Sou criador das páginas de tirinhas (instagram e facebook) Quadrinhos.Cão e Verdraw e também publico charges do futebol Amazonense e outras ilustrações no meu perfil pessoal Geovanmtt. Abaixo segue o link para leitura digital de outras HQS de Geovan Motter: Mega Designer https://tapas.io/series/Mega-Designer Gianlucca n°01 e Gianlucca n°02 https://tapas.io/series/Gianlucca Geração Animal https://tapas.io/series/Gercao-Animal Totó n°01 https://tapas.io/series/Tot-N01 SOBRE FINANCIAMENTO COLETIVO"}