{"detail": {"project_id": 109722, "id": 109722, "user_id": 218728, "name": "Os Migonautas 4", "headline": "As tiras mais doidas das galáxias!", "budget": "<p style=\"text-align: center;\"><strong>Como o dinheiro da campanha será distribuído?</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/263947/ilustra_catarse_01.jpg\" width=\"650\" height=\"615\" style=\"width: 650px; height: 615px;\">\n</p>\n<p>Então o Mig vai ganhar todo esse dinheiro só pra desenhar? Pelo contrário! Embora alguns artistas precisem pagar a si mesmos e a outros para concretizar seus projetos, aqui a arte não está sendo paga. O dinheiro arrecadado na campanha vai ser usado para:\n</p>\n<p>a) Pagar o serviço de impressão do livro, o que é fundamental na campanha (47%).\n</p>\n<p>b) Pagar as despesas de correio para os apoiadores receberem seus pacotes (23%).\n</p>\n<p>c) Pagar confecção dos brindes para os apoiadores (12%).\n</p>\n<p>d) Pagar o sistema todo da campanha, administrado pelo Catarse (13%).\n</p>\n<p>e) Ressarcir o Mig nos custos de divulgação da campanha (5%).\n</p>\n<p>O trabalho de criar e desenhar as tiras já foi feito durante o ano, nas redes sociais do Mig. O único retorno financeiro é que o autor pode vender os exemplares que sobrarem, depois de mandar os exemplares dos apoiadores, em canais de venda como as feiras de quadrinhos e a lojinha do site.\n</p>\n<hr>\n<p><br>\n</p>", "goal": 4000.0, "about_html": "<p><strong>Migonautas 4 - Space Opera dos Vinténs!</strong>\n</p>\n<p>Na infância, sempre que eu lia uma publicação, queria imediatamente fazer uma igual, só que com minhas ideias. E era uma coisa de pegar qualquer papel e caneta e produzir desenhos e textos de jornais, revistas, gibis e livros infantis... Minha brincadeira era imaginar uma tal de Editora Mi, grande corporação que imprimia tudo que eu fazia.\n</p>\n<p>Bem, a Editora Mi não existiu até hoje. Publicar, porém, ficou muito mais fácil. Nós vamos fazer uma publicação juntos a partir de agora. Quer ver?\n</p>\n<p>Com o seu apoio à campanha, vou publicar o volume 4 das coletâneas de tirinhas de humor OS MIGONAUTAS. Todos os que apoiarem poderão ter seus nomes impressos na página de agradecimentos do livro, e receber recompensas por isso.\n</p>\n<p>OS MIGONAUTAS é uma série de tirinhas semanais que começou no fim de 2015. Está disponível para leitura pelo <a href=\"http://www.migonautas.com.br\" target=\"_blank\">site</a>, pelo <a href=\"http://www.fb.me/migonautas\" target=\"_blank\">Facebook</a> e pelo <a href=\"https://www.instagram.com/os_migonautas/\" target=\"_blank\">Instagram</a>. Conta as aventuras de uma dupla de migonautas, o <strong>Capitão</strong> e o <strong>Imediato</strong>, que são toda a tripulação da nave <strong>Ursa Maior</strong>. O Centro Espacial dá vagas instruções para suas missões e, por isso, tudo pode acontecer!\n</p>\n<p>Os volumes 2 e 3 estão à venda; o volume 4 está pronto, mas falta imprimir! Esta campanha é para ganhar mais leitores para OS MIGONAUTAS  e obter os recursos para realizar a impressão.\n</p>\n<p>Nosso livro vai ser todo colorido, repleto de piadinhas em quadrinhos distribuídas em 24 páginas no tamanho 23 por 15,5 centímetros. Capa em cartão com laminação brilho e miolo em papel couché.\n</p>\n<p>É claro que, apoiando a campanha, você vai receber um exemplar. Mas não é só isso. Veja que, para cada categoria de apoio, você vai receber recompensas de valores e tipos diferentes. A primeira coisa a fazer é ler com atenção o lado direito desta página.\n</p>\n<p>As recompensas, inclusive o livro Os Migonautas 4, vão ser entregues a partir de maio/2020. Podem ser entregues em mãos, nos encontros de quadrinhos do Rio de Janeiro, mas também podem ser entregues por correio no endereço que você quiser (dentro do território nacional). O frete já está previsto no valor da recompensa.\n</p>\n<hr>\n<p><strong>Recompensas por apoiar OS MIGONAUTAS, explicadinhas:</strong><br>\n</p>\n<p><strong>PDF exclusivo</strong>  -  Arquivo formato PDF para ler na tela, com uma coletânea do melhor dos volumes 1, 2, 3 e 4. É um livro eletrônico de 64 páginas! Exclusivo!<br>\n</p>\n<p><strong>Livro # 4</strong> - Exemplar do livro que você vai ajudar a publicar.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264650/migonautas_vol_4_preview.jpg\" width=\"382\" height=\"262\" style=\"width: 382px; height: 262px;\">\n</p>\n<p><strong>Livro # 3</strong> - Exemplar do terceiro volume de OS MIGONAUTAS, já impresso. É limitado ao número de exemplares de que dispomos para a campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264652/migonautas_vol_3_preview.jpg\" width=\"380\" height=\"259\" style=\"width: 380px; height: 259px;\">\n</p>\n<p><strong>Livro # 2</strong> - Exemplar do segundo volume de OS MIGONAUTAS, já impresso. É limitado ao número de exemplares de que dispomos para a campanha. Aí, você me pergunta: e o Livro # 1? Esse já esgotou, porque imprimimos pouco. Pode ser objetivo de outra campanha.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264653/migonautas_vol_2_preview.jpg\" width=\"381\" height=\"260\" style=\"width: 381px; height: 260px;\">\n</p>\n<p><strong>Postal</strong> - cartão postal tamanho 18 X 10 cm com ilustração dOS MIGONAUTAS<span class=\"redactor-invisible-space\">.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264654/postal_migonautas.jpg\" width=\"324\" height=\"179\" style=\"width: 324px; height: 179px;\">\n</p>\n<p><strong>Marcador de página</strong> - tamanho 18 x 5 cm com ilustração dOS MIGONAUTAS<span class=\"redactor-invisible-space\">.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264655/marcador_de_pagina_migonautas.jpg\" width=\"191\" height=\"695\" style=\"width: 191px; height: 695px;\">\n</p>\n<p><strong>Arte PB original a nanquim A5</strong> - um desenho original, feito e assinado pelo Mig, a lápis e tinta nanquim, com um dos personagens dOS MIGONAUTAS<span class=\"redactor-invisible-space\">, em papel branco tamanho 21 x 14,8 cm.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265660/desenhoPB.jpg\" width=\"423\" height=\"601\" style=\"width: 423px; height: 601px;\">\n</p>\n<p><strong>Arte Em Cores original tamanho A5</strong> - um desenho original, feito e assinado pelo Mig, a lápis e tinta colorida, com um dos personagens dOS MIGONAUTAS<span class=\"redactor-invisible-space\">, em papel branco tamanho 21 x 14,8 cm. Só seu, para guardar ou emoldurar.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265662/desenhoCOR.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><strong>Livro THRASH</strong> - Exemplar do livro Thrash - as tiras do menor fenômeno do Metal, coletânea com todas as tiras desse personagem do Mig, num livro de 48 páginas coloridas, já impresso. Temática musical, humor para faixa etária infantil que agrada também aos adultos. É limitado ao número de exemplares de que dispomos para a campanha.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264658/thrash_preview.jpg\" width=\"483\" height=\"330\" style=\"width: 483px; height: 330px;\">\n</p>\n<p><strong>Sua caricatura (ou do seu pet) digital</strong> - Caricatura colorida feita pelo Mig com seu rosto (ou do seu pet) como se fosse um MIGONAUTA. Arte digital. Você recebe um arquivo formato JPEG para usar como quiser, imprimir, enquadrar, etc.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265666/arteCaricaturaDIgital.jpg\" width=\"510\" height=\"723\" style=\"width: 510px; height: 723px;\">\n</p>\n<p><strong>Sua caricatura (ou do seu pet) original</strong> - Caricatura colorida feita pelo Mig com lápis e tintas com seu rosto (ou do seu pet) como se fosse um MIGONAUTA. Arte original em papel, tamanho 29,7 X 21 cm. Você recebe pelo correio para guardar, enquadrar, fazer o que quiser.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265667/arteCaricaturaPAPEL.jpg\" width=\"519\" height=\"738\" style=\"width: 519px; height: 738px;\">\n</p>\n<p><strong>Obrigado!</strong> Todos os apoiadores, de qualquer categoria, terão seus nomes impressos na página de créditos de OS MIGONAUTAS 4 - a não ser que sejam alienígenas Skrulls e prefiram manter o anonimato ;)\n</p>\n<p>Estamos aí!\n</p>\n<p><strong>Mig Mendes</strong>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "migonautas4", "video_embed_url": "//www.youtube.com/embed/DkEd5SycKic", "video_url": "https://youtu.be/DkEd5SycKic", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109722/catarse_capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109722/project_thumb_thumb_catarse_capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109722/project_thumb_small_catarse_capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109722/project_thumb_large_catarse_capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109722/project_thumb_video_cover_catarse_capa.jpg", "progress": 120.8, "pledged": 4832.0, "total_contributions": 62, "total_contributors": 57, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-04-20T02:59:59.999999", "zone_expires_at": "2020-04-19T23:59:59.999999", "online_date": "2020-02-15T13:49:14.806469", "zone_online_date": "2020-02-15T10:49:14.806469", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 18, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 64, "unit": "days"}, "posts_count": 7, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 218728, "name": "Miguel Geraldo Mendes Reis", "public_name": "Mig Mendes"}, "reminder_count": 9, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Espacial,humor,Livro,quadrinhos,Tiras", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c1135115-517a-415c-bcb8-1c4468af3e5e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 4096.2828078634, "pledged_ajustado": 4948.309631898987, "about_txt": "Migonautas 4 - Space Opera dos Vinténs! Na infância, sempre que eu lia uma publicação, queria imediatamente fazer uma igual, só que com minhas ideias. E era uma coisa de pegar qualquer papel e caneta e produzir desenhos e textos de jornais, revistas, gibis e livros infantis... Minha brincadeira era imaginar uma tal de Editora Mi, grande corporação que imprimia tudo que eu fazia. Bem, a Editora Mi não existiu até hoje. Publicar, porém, ficou muito mais fácil. Nós vamos fazer uma publicação juntos a partir de agora. Quer ver? Com o seu apoio à campanha, vou publicar o volume 4 das coletâneas de tirinhas de humor OS MIGONAUTAS. Todos os que apoiarem poderão ter seus nomes impressos na página de agradecimentos do livro, e receber recompensas por isso. OS MIGONAUTAS é uma série de tirinhas semanais que começou no fim de 2015. Está disponível para leitura pelo site , pelo Facebook e pelo Instagram . Conta as aventuras de uma dupla de migonautas, o Capitão e o Imediato , que são toda a tripulação da nave Ursa Maior . O Centro Espacial dá vagas instruções para suas missões e, por isso, tudo pode acontecer! Os volumes 2 e 3 estão à venda; o volume 4 está pronto, mas falta imprimir! Esta campanha é para ganhar mais leitores para OS MIGONAUTAS  e obter os recursos para realizar a impressão. Nosso livro vai ser todo colorido, repleto de piadinhas em quadrinhos distribuídas em 24 páginas no tamanho 23 por 15,5 centímetros. Capa em cartão com laminação brilho e miolo em papel couché. É claro que, apoiando a campanha, você vai receber um exemplar. Mas não é só isso. Veja que, para cada categoria de apoio, você vai receber recompensas de valores e tipos diferentes. A primeira coisa a fazer é ler com atenção o lado direito desta página. As recompensas, inclusive o livro Os Migonautas 4, vão ser entregues a partir de maio/2020. Podem ser entregues em mãos, nos encontros de quadrinhos do Rio de Janeiro, mas também podem ser entregues por correio no endereço que você quiser (dentro do território nacional). O frete já está previsto no valor da recompensa. Recompensas por apoiar OS MIGONAUTAS, explicadinhas: PDF exclusivo -  Arquivo formato PDF para ler na tela, com uma coletânea do melhor dos volumes 1, 2, 3 e 4. É um livro eletrônico de 64 páginas! Exclusivo! Livro # 4 - Exemplar do livro que você vai ajudar a publicar. Livro # 3 - Exemplar do terceiro volume de OS MIGONAUTAS, já impresso. É limitado ao número de exemplares de que dispomos para a campanha. Livro # 2 - Exemplar do segundo volume de OS MIGONAUTAS, já impresso. É limitado ao número de exemplares de que dispomos para a campanha. Aí, você me pergunta: e o Livro # 1? Esse já esgotou, porque imprimimos pouco. Pode ser objetivo de outra campanha. Postal - cartão postal tamanho 18 X 10 cm com ilustração dOS MIGONAUTAS . Marcador de página - tamanho 18 x 5 cm com ilustração dOS MIGONAUTAS . Arte PB original a nanquim A5 - um desenho original, feito e assinado pelo Mig, a lápis e tinta nanquim, com um dos personagens dOS MIGONAUTAS , em papel branco tamanho 21 x 14,8 cm. Arte Em Cores original tamanho A5 - um desenho original, feito e assinado pelo Mig, a lápis e tinta colorida, com um dos personagens dOS MIGONAUTAS , em papel branco tamanho 21 x 14,8 cm. Só seu, para guardar ou emoldurar. Livro THRASH - Exemplar do livro Thrash - as tiras do menor fenômeno do Metal, coletânea com todas as tiras desse personagem do Mig, num livro de 48 páginas coloridas, já impresso. Temática musical, humor para faixa etária infantil que agrada também aos adultos. É limitado ao número de exemplares de que dispomos para a campanha. Sua caricatura (ou do seu pet) digital - Caricatura colorida feita pelo Mig com seu rosto (ou do seu pet) como se fosse um MIGONAUTA. Arte digital. Você recebe um arquivo formato JPEG para usar como quiser, imprimir, enquadrar, etc. Sua caricatura (ou do seu pet) original - Caricatura colorida feita pelo Mig com lápis e tintas com seu rosto (ou do seu pet) como se fosse um MIGONAUTA. Arte original em papel, tamanho 29,7 X 21 cm. Você recebe pelo correio para guardar, enquadrar, fazer o que quiser. Obrigado! Todos os apoiadores, de qualquer categoria, terão seus nomes impressos na página de créditos de OS MIGONAUTAS 4 - a não ser que sejam alienígenas Skrulls e prefiram manter o anonimato ;) Estamos aí! Mig Mendes"}, "user": {"id": 218728, "common_id": "37cd532d-9243-42a4-a1c7-7b15aee3361f", "name": "Miguel Geraldo Mendes Reis", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/218728/thumb_avatar_foto_perfil.jpg", "facebook_link": "https://www.facebook.com/miguel.mendes.92560281", "twitter_username": "Migmegaterio", "address": null, "email": null, "total_contributed_projects": 54, "total_published_projects": 2, "links": [{"id": 46147, "link": "https://www.instagram.com/migmendesreis/"}, {"id": 46146, "link": "https://www.instagram.com/os_migonautas/"}, {"id": 21373, "link": "http://www.migonautas.com.br"}, {"id": 1609, "link": "http://www.migmendes.com.br"}], "follows_count": 28, "followers_count": 32, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/218728/base_foto_de_capa.jpg", "created_at": "2013-11-27T02:31:11.315462", "about_html": "<p><strong>Mig Mendes</strong> é paulista de Jaú, onde nasceu em 1968, e vive no Rio de Janeiro desde 1982. Trabalha com desenhos de humor, ilustrações infantis e histórias em quadrinhos. Desde 1989 colabora com Ziraldo na criação e na ilustração de gibis, tiras diárias e livros do Menino Maluquinho. Foi autor da tira diária de quadrinhos <i>O Urso no Espaço</i> e também da semanal <i>Thrash</i>, publicada na Folha de São Paulo em 1992. Junto com Ziraldo, é autor da série paradidática de livros em quadrinhos da Turma do Pererê, publicada pela Editora Positivo. Alguns de outros livros feitos com Ziraldo são <i>O Livro de Informática do Menino Maluquinho, O Livro das Mágicas do Menino Maluquinho</i> e a coleção do <i>Bebê Maluquinho.</i> Pela Editora Globo fez roteiros de quadrinhos para adaptar as <i>Fábulas de Monteiro Lobato</i> e criar a coleção paradidática <i>Você Sabia? </i>com a Turma do Sítio do Picapau Amarelo.   Dirigiu o <strong>Megatério Estúdio de Criação e Arte</strong> de 2006 a 2012. Conquistou o primeiro prêmio de Criação de Personagens da revista <em>Licensing Brasil</em> em 2008. Conquistou o prêmio de melhor história em quadrinhos no <strong>Salão de Humor de Piracicaba</strong> em 1996.  Tem título de Doutor em Comunicação Social pela <strong>PUC-Rio</strong>. É roteirista dos gibis da Turma da Mônica. Tem um troféu HQMIX pela melhor Dissertação de Mestrado de 2017 e outro pela melhor Tese de Doutorado de 2022.\n</p>\n<p><br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/yn723ZqIdzI\">\n</iframe>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mig Mendes", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 201881, "project_id": 109722, "description": "Livro#4, o essencial e hilariante motivo desta campanha, valorizado por seus acessórios: o marcador de páginas e o cartão postal. Entregue pelo correio (frete nacional incluso)", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2020-05-01T22:58:20", "updated_at": "2020-02-06T02:50:06.843601", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8257536, "title": "G - Kit de Sobrevivência", "survey_sent_at": "2020-05-16T16:56:02.730159", "survey_finished_at": "2021-03-04T21:54:24.784258", "common_id": "fb450c5e-f07c-4fad-af1c-7bdda9a9b7b8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/201881/thumb_reward_recompensa05.jpg", "run_out": false, "minimum_value_ajustado": 30.7221210589755}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}