{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 400.0, "recompensas_menor_ajustado": 408.7291043848661, "recompensas_quantidade": 1, "autoria_id": 85367, "autoria_nome": "laudo ferreira junior", "autoria_nome_publico": "laudo ferreira", "autoria_classificacao": "masculino", "social_seguidores": 146, "social_newsletter": false, "social_projetos_contribuidos": 43, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-05-02T02:59:59.999999", "geral_data_ini": "2020-03-02T10:14:13.024819", "geral_meta": 4000.0, "geral_meta_corrigida": 4087.291043848661, "geral_arrecadado": 3665.0, "geral_arrecadado_corrigido": 3744.980418926336, "geral_percentual_arrecadado": 91.625, "geral_conteudo_adulto": true, "geral_posts": 24, "geral_project_id": 110845, "geral_modalidade": "flex", "geral_titulo": "Tianinha #04", "geral_status": "successful", "geral_total_contribuicoes": 70, "geral_total_apoiadores": 70, "geral_sobre": "TIANINHA#04 - ONDE AS COISAS SE ENGENDRAM Em sua nova aventura, Tianinha dá início a um arco de aventuras mais uma vez tendo no seu encalço o misterioso Thelonius Blasco , entidade que se alimenta da energia sexual da loira. Essa edição comemora 20 anos de criação da personagem. Criada originalmente para revista \"Sexy Total\", teve sua série nesta publicação com a duração de nove anos, com grande sucesso de público, inclusive na internet. À partir de 2017, ela voltou em publicações independentes, deixando a linha exclusivamente erótica de suas histórias para revista \"Sexy Total\" e passando a ter aventuras mais focadas na personagem e em sua busca pessoal para encontrar seu lugar no mundo. A edição Roteiro e desenhos : Laudo Ferreira 24 páginas p/b Capa cor em couche fosco Formato 15,5 x 23 cm Recompensas Exemplar autografado. Capa definitiva desenvolvida em parceria com Charlotte Studio. o Original da capa de edição 04 autografado Original da capa da primeira edição autografado Original pin-up autografada. ARTISTAS QUE ESTÃO COLABORANDO COM A CAMPANHA DA LOIRA: Flávio Luiz, criador do Agentes Sommos e Au, capoeirista, entre outros tantos. Leandro De Moura, grande artista, autor de hqs de terror gótico, como a recente adaptação de \"O corvo\" de Edgar Allan Poe. Alex Genaro, co-criador da personagem Valkiria, aqui, comparece fazendo uma releitura do cartaz da clássica pornochanchada dos anos 70 A Super-fêmea. Will, criador do personagem Demetrius Dante e de hqs como a adaptação de \"Vinte Mil Léguas Submarinas\". Marcel Bartholo, autor de trabalhos incríveis nos quadrinhos como \"Lama\", \" Canil\", além da parceria comigo em \"O santo sangue\". Chairim Arrais, talentosíssima quadrinhista com sua arte voltada para os quadrinhos eróticos como o seu recente \"Red\". Omar Viñole, desenhista, arte-finalista e colorista, criador do Coelho Nero, personagem que ilustra muitas tirinhas, tem uma \"íntima\" relação com a Tianinha, pois produziu durante muitos anos em parceria comigo a primeira fase da série da personagem nos anos dois mil para a extinta revista \"Sexy\"."}