{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 85.0, "recompensas_menor_ajustado": 87.08300659776488, "recompensas_quantidade": 1, "autoria_id": 21108, "autoria_nome": "érico assis", "autoria_nome_publico": "érico assis", "autoria_classificacao": "masculino", "social_seguidores": 209, "social_newsletter": false, "social_projetos_contribuidos": 190, "social_projetos_publicados": 2, "geral_municipio": "Pelotas", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4164, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-10-18T02:59:59.999999", "geral_data_ini": "2020-08-18T11:43:59.094188", "geral_meta": 15000.0, "geral_meta_corrigida": 15367.589399605566, "geral_arrecadado": 27512.0, "geral_arrecadado_corrigido": 28186.207970796557, "geral_percentual_arrecadado": 183.41333333333333, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 110848, "geral_modalidade": "flex", "geral_titulo": "Balões de Pensamento", "geral_status": "successful", "geral_total_contribuicoes": 435, "geral_total_apoiadores": 424, "geral_sobre": "Estamos em metas estendidas! Veja só: Se chegarmos a 150%, todos apoiadores receberão CINCO POSTAIS EXCLUSIVOS com as ilustrações do livro. Se chegarmos a 200%, além dos postais, o livro vai ficar maior, com DEZ ilustrações novas. E, se chegarmos a 250%, além dos postais e das novas ilus, Balões de Pensamento vai virar um balão pesado e encorpado, em CAPA DURA! Lembrando que todos esses extras valem para todos que já apoiaram e que apoiarão, sem custo extra algum. Tudo depende de novos interessados apoiarem a campanha até 17 de outubro. Olá. Meu nome é Érico Assis e este é meu primeiro livro. Escrevo profissionalmente sobre histórias em quadrinhos há vinte anos , o que dá exatamente metade da minha vida. Passei as duas metades lendo quadrinhos. Pretendo continuar lendo HQ enquanto as cataratas ou o aquecimento global deixarem. Em 2010, fui convidado pela editora Companhia das Letras a estrear o Blog da Companhia com uma coluna quinzenal sobre quadrinhos . Nesses dez anos, escrevi mais de 150 textos. Este livro é uma reunião dos primeiros textos que publiquei no Blog , entre 2010 e 2013. São textos sobre autores de quadrinhos, sobre leitores de quadrinhos, de elucubração filosófica sobre quadrinhos, sobre a história das histórias em quadrinhos, sobre tradução de quadrinhos (que é uma coisa que eu também faço) e um texto sobre minha filha, que tem quase a mesma idade da coluna e nasceu com a cara do Charlie Brown. O nome do livro é Balões de Pensamento. (capa provisória) QUEM PENSOU JUNTO O livro vai ter prefácio inédito da minha primeira editora no Blog e uma das figuras mais importantes no mercado editorial brasileiro: Diana Passy . O livro também vai ter figurinhas! Wagner Willian , Samanta Flôor , Ing Lee , Gabriel Dantas e André Valente graciosamente leram o livro e escolheram colunas que gostariam de ilustrar. Todas as ilustrações foram produzidas exclusivamente para o livro. Só uma prévia: A edição de Balões de Pensamento ficou a cargo da Balão Editorial . (Nome do livro e nome da editora são coincidência? Um mistério.) Isto significa que o livro passará pelos olhos criteriosos de um perito em quadrinhos e livros, o editor Guilherme Kroll . A Balão também ficará responsáveis pelas remessas. Apoiando por aqui, você recebe o livro com frete grátis! Por fim, o design ficou a cargo da pessoas que faz os filhos e os livros mais bonitos do mundo: Marcela Fehrenbach , designer, letreirista e capista indicada ao Jabuti. O FORMATO Balões de Pensamento terá aproximadamente 330 páginas em papel offset, formato pequitinho de 11,5 x 18 cm, com capa cartonada. Dependendo de como a campanha bater metas, o design vai ganhar umas firulas. Repare que tem “1” na lombada. Sim, temos planos de fazer uma coleção! AS RECOMPENSAS Você pode escolher várias opções de financiamento, desde comprar um exemplar de Balões de Pensamento até comprar vários e dar de presente para os amigos. Ou vender na sua comic shop. Todas as opções têm frete grátis! Também há opções de combos: um exemplar de Balões de Pensamento mais um quadrinho ou livro em que colaborei. Todos estão entre os meus preferidos e, comprando junto ao Balões , você ganha um descontão. Tudo isso graças ao apoio de editoras queridas que toparam ser parceiras nesta campanha! E tudo com frete grátis! Já falei que o frete é grátis? COMO VOCÊ PARTICIPA Esta é uma Campanha Flex. Quer dizer que, atingida ou não a meta de R$ 15.000, o livro vai sair. E já tem data de lançamento: dezembro! Nossa campanha vai até 18 de outubro . Este é o nosso cronograma: O AUTOR Como já disse acima, meu nome é Érico Assis, leio quadrinhos desde que existo e escrevo profissionalmente sobre quadrinhos há vinte anos. Sou jornalista, tradutor e, de vez em quando, professor universitário. Fui um dos primeiros colaboradores do Omelete , onde escrevi regularmente por mais de uma década. Fui editor convidado de O Fabuloso Quadrinho Brasileiro de 2015 (ed. Cachalote/Veneta, coordenado por Rafael Coutinho e Clarice Reichstul), uma amostra das melhores HQs brasileiras daquela época. Fui um dos curadores da Bienal de Quadrinhos de Curitiba de 2018 e, à convite da Bienal e do Ministério das Relações Exteriores, em 2019 editei o Catálogo HQ Brasil , uma seleção de HQs nacionais da última década para divulgação em Portugal, Canadá e outros países ( que está online ). Também traduzo quadrinhos , e não só quadrinhos, do inglês e do francês, tendo colaborado desde 2009 com as editoras Companhia das Letras, Panini, Globo, Darkside, Nemo, Pipoca & Nanquim, Todavia e outras em mais de 300 publicações. Este é meu portfólio de tradutor . Tenho a coluna no Blog da Companhia desde 2010, que é a origem deste livrinho que você vai apoiar ( veja os últimos textos aqui ). Colaboro regularmente com os jornais Folha de S. Paulo, O Globo e com a revista QuatroCincoUm escrevendo resenhas sobre quadrinhos (como essa , essa e essa ). Recentemente passei a gastar saliva no podcast Notas dos Tradutores e estreei uma coluna semanal no Omelete chamada Enquanto Isso . Moro em Pelotas- RS com a designer deste livro, um filho, uma filha e meia dúzia de gibis."}