{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 185.0, "recompensas_menor_ajustado": 189.03721077800057, "recompensas_quantidade": 1, "autoria_id": 338350, "autoria_nome": "guilherme infante", "autoria_nome_publico": "guilherme infante", "autoria_classificacao": "masculino", "social_seguidores": 489, "social_newsletter": false, "social_projetos_contribuidos": 36, "social_projetos_publicados": 6, "geral_municipio": "Ipatinga", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1925, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2020-05-01T02:59:59.999999", "geral_data_ini": "2020-03-01T03:01:55.074443", "geral_meta": 26000.0, "geral_meta_corrigida": 26567.3917850163, "geral_arrecadado": 42662.01, "geral_arrecadado_corrigido": 43593.012846395504, "geral_percentual_arrecadado": 164.08465384615386, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 110977, "geral_modalidade": "aon", "geral_titulo": "Capirotinho - 5 Anos", "geral_status": "successful", "geral_total_contribuicoes": 520, "geral_total_apoiadores": 515, "geral_sobre": "Há cinco anos surgia essa pequena entidade rubro-balofa de olhos branco-esbugalhados que tagarela conselhos questionáveis e de moral duvidosa aos ouvidos de um tal de Guilherme Infante. Bom, meia década e alguns livros depois, chega essa edição de luxo e comemorativa da vida do Capirotinho. Uma edição com 240 páginas, totalmente colorida, com centenas de tirinhas, material extra sobre a criação do personagem, dezenas de ilustrações de artistas convidados e muito material inédito. Agora que o livro está apresentado, vamos ao projeto no Catarse. Esse livro será lançado totalmente de forma independente. Vou desenhar, escrever e diagramar todo o projeto. Entretanto, um projeto mais delicado como esse tem um custo alto. Nesse momento o Catarse surge como uma plataforma de financiamento coletivo que serve como uma pré-venda recheada de brindes. Dessa forma, a sua contribuição garante recompensas exclusivas e ajuda na publicação dessa edição de luxo comemorativa. Há várias formas de colaborar, com recompensas diversas, que vão desde o livro em PDF até estátuas ou kits com diversos livros. Aqui no projeto você poderá ver e entender todas as formas e valores de contribuição. Abaixo segue a foto e as especificações da estátua do Capirotinho: A miniatura tem 13 cm de altura e 7,5 cm de largura, é toda feita em resina e pintada manualmente. Essa miniatura foi desenvolvida em parceria com o MattosBox Studio. Conheçam os demais trabalhos através do perfil @mattosbox_studio no Instagram. Ah! Vale lembrar que os integrantes do Clubinho dos Caídos receberão um livro exclusivo e inédito das crônicas do Capirotinho ao final da campanha! Clique aqui e conheça o clubinho. Além da meta inicial, que irá garantir a produção do livro, criei outras melhorias que podem ser incluídas ao projeto de acordo com o valor arrecadado. R$ 26.000 - Produção do livro; R$ 32.000 - Em adição às recompensas anteriores, todos recebem adesivo e marcador de página; R$ 38.000 - Em adição às recompensas anteriores, todos recebem ímã de geladeira e cartões postais; R$ 60.000 - Em adição às recompensas anteriores, o livro deixará de ter orelha, mas contará com capa dura. Eis as datas que irão guiar todo o projeto, a produção e entrega, prevista para o mês de junho. 01/03 - Início da campanha; 30/04 - Final da campanha; 22/05 - Repasse dos valores arrecadados; 25/05 - Envio à gráfica; 10/06 - Entrega da gráfica e início dos envios das recompensas aos apoiadores. Importante: as datas estão sujeitas a alteração por atraso ou adiantamento da produção. Qualquer mínima alteração no cronograma será avisada aos apoiadores com a maior antecedência possível. Guilherme Infante tem 33 anos, é mineiro, mora em Ipatinga e trabalha como cartunista há cinco anos. Capirotinho - 5 Anos é seu primeiro livro de 2020, mas o garoto tá doido e vai se arrebentar para conseguir lançar mais alguns ainda esse ano. Ou seja, o rapaz anda meio sem tempo porque está trabalhando muito! Se você deseja patrocinar ou anunciar a sua empresa no livro, entre em contato. guilhermeinfante@gmail.com"}