{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 39.0, "recompensas_menor_ajustado": 39.84311991660475, "recompensas_quantidade": 1, "autoria_id": 1073070, "autoria_nome": "skript editora e eventos ltda", "autoria_nome_publico": "skript editora", "autoria_classificacao": "empresa", "social_seguidores": 2646, "social_newsletter": false, "social_projetos_contribuidos": 66, "social_projetos_publicados": 211, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 42, "geral_data_fim": "2020-10-13T02:59:59.999999", "geral_data_ini": "2020-04-05T21:05:11.015766", "geral_meta": 3500.0, "geral_meta_corrigida": 3575.664607900426, "geral_arrecadado": 7975.01, "geral_arrecadado_corrigido": 8147.4174299005645, "geral_percentual_arrecadado": 227.85742857142856, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 111873, "geral_modalidade": "flex", "geral_titulo": "Mulher Gato 80 anos", "geral_status": "successful", "geral_total_contribuicoes": 120, "geral_total_apoiadores": 119, "geral_sobre": "Prepare-se para um projeto jornalístico incrível! Aos 80 primeiros, um print especial e autografado por um artista convidado. Surpresa! - exceto para os optantes do apoio \"7 Vidas\". Em março de 1940, a editora National já tinha entendido que Batman era um sucesso.  Criado pelo roteirista Bill Finger, a partir de um rascunho de Bob Kane, dono do estúdio contratado pela National para apresentar “outro Superman”, o personagem foi lançado na Detective Comics #27, com data de capa de maio de 1939.  Ao lado do kryptoniano, é a base de todo super-herói. Quase um ano depois da estreia, a editora quis apostar numa revista solo do Homem-Morcego. A dupla criativa responsável pelas histórias, Bill Finger e o desenhista Jerry Robinson, queria algo marcante e grandioso. Eles escolheram cinco histórias. Uma, por uma questão editorial/comercial, foi simplesmente repetir a origem de Batman que tinha sido publicada na Detective Comics #33. Em outra, trouxeram de volta para um novo confronto o vilão Hugo Strange, que tinha surgido na Detective Comics nº 36. Para impactar o público, Finger e Robinson sabiam que precisavam de novidades. E elas ficaram para as três histórias que fecharam o mix da nova HQ: “Batman n  01” Duas histórias apresentaram o Coringa, o palhaço do crime que se tornaria o maior vilão dos quadrinhos e principal antagonista de Batman. A quinta aventura introduziu uma inteligente e habilidosa ladra de joias: a Gata. O sucesso foi imediato. Logo a personagem já figurava as capas das aventuras do Homem Morcego. Ao longo dos seus 80 anos, Selina Kyle evoluiu para se transformar numa das maiores personagens femininas dos quadrinhos e da cultura pop. Vilã? Heroína? Adversária? Parceira? Toda a trajetória da Mulher-Gato você conhecerá nessa edição especial de aniversário. Spoiler: além de joias, ela roubou o coração do Homem-Morcego. Todas as recompensas são físicas (exceto ~7 vidas~, que importa em colocar o nome do apoiador no livro). A partir de \"A GATA\", o apoiador receberá o livro impresso, entre outros benefícios descritos na recompensa. Todos apoiadores com recompensas físicas, receberão um marcador de página e, a partir da recompensa \"Mulher-Grato\", um print exclusivo! Arte do marcador ficará ao encargo de Mariana Azzi, enquanto do print, por Gio Guimarães. Conheça os belíssimos traços de cada uma das artistas convidadas: Arte de M. Azzi para o Fuzuê Nerd Arte de Gio Guimarães para HQ As artes acima, são amostras dos traços das convidadas, para o projeto, serão temáticas sobre a Mulher-Gato. Mulher-Gato faz parte da coleção “história dos quadrinhos” que a Skript está desenvolvendo. Além desse livro, temos os já lançados Cavaleiros das Trevas (sobre todas as versões de Batman nos seus 80 anos de quadrinhos) e Bill Finger - A História Secreta do Cavaleiro das Trevas (documentário em quadrinhos sobre a vida do seu criador). E estão a caminho O Homem Que Ri (o dossiê definitivo sobre o Palhaço do Crime) e Prodígio (toda a trajetória do primeiro e maior sidekick dos quadrinhos), além de História dos Quadrinhos: EUA Material imperdível para pesquisadores, fás do Universo de Batman e apaixonados pela nona arte. Ps. O livro sobre os 80 anos do Robin, será lançada sua para venda no segundo semestre de 2020. O autor do último livro jornalístico desta bat-série é o jornalista Leonardo Vicente. Dandara Palankof é jornalista de formação pela UFPE e mestre em comunicação pela UFPB. Costuma dizer que não seria quem é, não fossem os quadrinhos. Talvez seja verdade, já que ela traduz quadrinhos, escreve sobre quadrinhos, pesquisa sobre quadrinhos e coedita uma revista sobre quadrinhos (a Plaf); nas horas vagas, joga videogame e bota uns vinis pra rodar, acompanhada da esposa e seus três gatos. E lê quadrinhos. CARLOS VÁZQUEZ é publicitário, empresário e apaixonado por quadrinhos, criou em 2000 o Mansão Wayne (mansaowayne.com.br), portal dedicado ao HomemMorcego, onde comanda um podcast quinzenal ao lado de André Pansera e uma divertida e bem-informada equipe. Além de dedicar seu tempo livre a desenhar e estudar quadrinhos, é sócio de uma loja de equipamentos para iluminação (comercialsol.net) e designer freelancer. Juntamente com Diego Moreau, editou o livro “O Cavaleiros das Trevas” da Skript. Escute o podcast # 103 em seu agregador de podcast predileto ou através do link: http://www.mansaowayne.com.br/2020/04/09/mulher-gato-80-anos-podcast-103/ Será enviado no mês de outubro para todos apoiadores."}