{"detail": {"project_id": 112307, "id": 112307, "user_id": 5363, "name": "Monstrum", "headline": "Algo estranho ou singular, oposto ao natural, através do qual os deuses anunciam o mal. ", "budget": "<p>Todo o valor desta campanha será para pagar os custos gráficos de impressão dos exemplares da Monstrum #1, tirando 10% de custo de envio das recompensas e 13% do Catarse.\n</p>", "goal": 3064.855378200365, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274712/CAPA_MONSTRUM_1-cor-baixa.jpg\" style=\"display:block;margin:auto;\"><br>Se você chegou tarde demais para apoiar a campanha, por favor acesse:<br><a href=\"http://cafezal.iluria.com/index.html\">https://korja.lojaintegrada.com.br/buscar?q=Carlos+Figueiras</a><br>Para adquirir este e outros quadrinhos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274339/a_historia.jpg\">\n</p>\n<p>Em 1987 a artista plástica estreante Sophie Hoang causou impacto no mundo com a exposição “Monstrum”.\n</p>\n<p>Nesta minissérie de terror seguiremos os passos de cinco pessoas que estavam presentes no evento, cinco pecadores que viverão seus mais terríveis pesadelos.\n</p>\n<p>A HQ que estamos financiando com esta campanha é o primeiro capítulo de cinco da minissérie Monstrum que será concluída até o final de 2020.\n</p>\n<p>Em cada capítulo, conheceremos a história, os dilemas e histórias pessoais de um dos personagens principais do drama que se desenrolou naquela noite.\n</p>\n<p>A cada capítulo o leitor terá uma história com começo, meio e fim, além de mais uma peça do quebra-cabeças de Monstrum.\n</p>\n<p>Se você curte uma história de terror e mistério, com pitadas de humor, \nação, e várias referências aos anos 80 este é um prato cheio.\n\t<br>\n</p>\n<p>Mas devo alertar que se trata de uma história de terror com cenas fortes que eu não recomendaria para crianças.\n</p>\n<p>A arte a cargo da Sueli Mendes e da Natalia Marques é excelente como podem ver.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274714/pag_01.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274715/pag_05.jpg\" style=\"display:block;margin:auto;\">A Sueli soube ilustrar bem a atmosfera da trama com a ambientação e dar vida aos personagens com seu domínio de expressividade nos rostos e gestuais.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274716/pag_09.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274717/pag_14.jpg\" style=\"display:block;margin:auto;\">Já a Natália ressaltou essa atmosfera e o clima das cenas com cores muito bem equilibradas, sabendo fazer a transição entre o verossímil e o surreal.\n</p>\n<p>Esta HQ já está em fase final de produção e será concluída antes do final da campanha.\n</p>\n<p>A campanha tem um custo mais baixo pois ela pagará apenas os custos gráficos, de de envio e o percentual do catarse.<br>Dependendo da resposta que obtivermos de vocês, podemos lançar os próximos capítulos sem recorrer ao financiamento coletivo. Portanto, passem adiante para amigos e parentes que possam curtir a Monstrum e nos ajudem a levá-la adiante.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274340/os_pecadores.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274887/apresenta%C3%A7%C3%A3o.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274341/caracteristicas_gr%C3%A1ficas.jpg\">\n</p>\n<p>A publicação, em sua versão básica, terá 28 páginas no formato 17 x 26cm.\n</p>\n<p>(confira mais abaixo as metas de valores que precisamos atingir para que o projeto se concretize e possamos acrescentar mais conteúdo e qualidade).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274719/mokup_HQ.jpg\">\n</p>\n<p>A HQ será toda colorida!\n</p>\n<p>A capa será em couché brilho 250g.\n</p>\n<p>O miolo será em couchê brilho 115g.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274342/o_catarse.jpg\">\n</p>\n<p>Se você nunca contribuiu com um projeto do Catarse, espero que este seja o seu primeiro, e para que não fique perdido, eis algumas instruções:\n</p>\n<p>1 – Este é um site de financiamento coletivo.\n</p>\n<p>Projetos como o desta HQ precisam de dinheiro para se concretizarem, dinheiro que os criadores não possuem e por isso usam esta plataforma para que você e outras pessoas interessadas em ver este projeto se tornar realidade possam contribuir com o quanto puderem. De bocado em bocado alcançamos o valor.\n</p>\n<p>2 – Este projeto tem 60 dias para arrecadar ao menos o valor mínimo de 3 mil reais, valor que servirá para custear a impressão da HQ e o envio das recompensas além do percentual do Catarse. Você pode conferir quanto tempo ainda falta para terminar a campanha na barra verde no topo à direita.\n</p>\n<p>3 – Abaixo da barra verde temos as faixas de contribuição e as respectivas recompensas para cada faixa.\n</p>\n<p>Recompensas pela sua ajuda!\n</p>\n<p>E teremos prazer em entregar cada recompensa a vocês que ajudaram a tornar este projeto uma realidade, com frete para o Brasil incluso no valor.\n</p>\n<p>Então confira o que você pode receber pelo seu dinheiro, clique, dê sua contribuição e torça para que mais pessoas contribuam.\n</p>\n<p>4 – Não se preocupe, aqui não há chance de calote.\n</p>\n<p>O Catarse retém todas as contribuições até o final da campanha.\n</p>\n<p>Caso a meta mínima não seja alcançada e a campanha fracasse, seu pagamento será estornado pelo Catarse. O Catarse é uma plataforma confiável e eu já realizei com sucesso uma campanha aqui em 2018 onde financiei outra HQ e entreguei todas as recompensas devidas.<br>Confiram: <a href=\"https://www.catarse.me/unay_1438?project_id=72634&amp;project_user_id\">https://www.catarse.me/unay_1438</a><br>\n</p>\n<p>5 – Portanto contamos com sua ajuda.\n</p>\n<p>Compartilhe este link com seus amigos para todos realizarmos nossos desejos.\n</p>\n<p>Obrigado!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274343/recompensas.jpg\">\n</p>\n<p>Tirando a Monstrum #1 em formato digital e físico, confira o que são as demais recompensas listadas. Três HQs com roteiros meus, e arte especial da Sueli Mendes! Claro, além do devido agradecimento com o nome listado nesta edição da Monstrum #1. Ah, e tudo vai autografado!\n</p>\n<p>1 - Exemplar impresso da HQ Unay: A coletânea de terror que publiquei pelo Catarse em 2018. Quem ainda não adquiriu pode faze-lo agora.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274357/UNAY_mostra.jpg\">\n</p>\n<p>2 - Exemplar impresso da HQ A Carta: HQ passada na Guerra do Paraguai e publicada em 2013. Corram pois são poucos os exemplares que restam!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274356/acarta.jpg\">\n</p>\n<p>3 - Exemplar impresso da HQ Camaelitas: HQ de aventura que imprimi em 2019 e é uma história fechada que apresenta os personagens de uma série que sairá em breve.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274358/amostra.jpg\">\n</p>\n<p>4 - Arte original da Sueli Mendes. Desenho em nanquim e em tamanho A5 de algum personagem da Monstrum ou de sua escolha caso envie um e-mail até o final da campanha informando qual o personagem.\n</p>\n<p>Gostou de alguma das recompensas? Ou de todas? Então veja na lista ao lado qual delas se encaixa melhor, apoie o projeto com o valor respectivo e espere até a campanha terminar.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274344/metas_estendidas.jpg\">\n</p>Por enquanto existem apenas duas metas estendidas que, caso alcançadas todos os colaboradores da campanha passarão a receber ainda mais recompensas:\n<p>6 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão postais com a arte da capa da Monstrum #1!<br>\n</p>\n<p>7 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão pôsteres no formato da HQ com a arte da capa da Monstrum #1!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274345/autores.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/274884/autores.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><strong>Carlos Felipe Figueiras:</strong>\n</p>\n<p>Carioca que escreve e estuda narrativa de HQs há 15 anos. Já produziu obras como \"A Carta\" e \"<a href=\"https://www.catarse.me/unay_1438\">Unay</a>\". Além de algumas HQs online como \"<a href=\"http://carlosfelipe.net/mmm/mmm01.html\">A Mortífera Maldição da Múmia</a>\" de 2003 e \"<a href=\"https://tapas.io/episode/980982\">O Investigador</a>\".\n</p>\n<p>Para saber mais acesse: <a href=\"http://carlosfelipe.net/quem-sou/\">http://carlosfelipe.net/quem-sou/</a><br>intagram: <a href=\"https://www.instagram.com/carlosfelipefigueiras/\">@carlosfelipefigueiras</a> e twitter: <a href=\"https://twitter.com/cafezal\">@cafezal</a><br>\n</p>\n<p><strong>Sueli Mendes:</strong>\n</p>\n<p>Reside em São Paulo Capital<br>É ilustradora freelancer e também faz quadrinhos.<br>Já participou de algumas coletâneas de HQ, como \"São Paulo dos Mortos\" 3 e 4 da Zapata Edições e \"Gibi de Menininhas 2\" a convite de Germana Vianna.<br>Fez uma HQ pro exterior, quadrinhos indie, mas ainda não foi publicada.<br>Fora quadrinhos também trabalha com storyboards, ilustrações publicitarias e<br>editoriais.<br>\n</p>\n<p>Contatos:\n</p>\n<p>Email: sue.leehq@gmail.com<br>Instagram: <a href=\"https://www.instagram.com/sueli_mendes_comics/\">@sueli_mendes_comics<br></a>\n</p>\n<p><strong>Natalia Marques:</strong>\n</p>\n<p>Trabalha desde 2015 como colorista de quadrinhos, tendo seus trabalhos publicados nos E.U.A, Europa, Canadá, Brasil e atualmente trabalha na editora francesa Delcourt.\n</p>\n<p>Também trabalhou como colorista para grandes marcas como a Hershey’s e Riachuelo, além de colorir para Iron Studios e para a Game Experience 2018.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/naty.mcolor/\">@naty.mcolor</a><br>\n</p>\n<p><a href=\"https://www.instagram.com/sueli_mendes_comics/\"></a>\n</p><span class=\"redactor-invisible-space\"></span>", "permalink": "monstrum", "video_embed_url": "//www.youtube.com/embed/m2lYkaddHtw", "video_url": "https://youtu.be/m2lYkaddHtw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112307/topo-fb.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112307/project_thumb_thumb_topo-fb.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112307/project_thumb_small_topo-fb.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112307/project_thumb_large_topo-fb.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112307/project_thumb_video_cover_topo-fb.jpg", "progress": 122.66666666666667, "pledged": 3759.5559305924476, "total_contributions": 81, "total_contributors": 79, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-06-15T02:59:59.999999", "zone_expires_at": "2020-06-14T23:59:59.999999", "online_date": "2020-04-15T19:32:47.583447", "zone_online_date": "2020-04-15T16:32:47.583447", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 20, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 5363, "name": "Carlos Figueiras", "public_name": "Carlos Felipe de C. R. Figueiras"}, "reminder_count": 41, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 20, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,humor,mistério,Suspense,terror", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d89a0a57-f6e7-4365-947d-f7348ed4890d", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "about_txt": "Se você chegou tarde demais para apoiar a campanha, por favor acesse: https://korja.lojaintegrada.com.br/buscar?q=Carlos+Figueiras Para adquirir este e outros quadrinhos. Em 1987 a artista plástica estreante Sophie Hoang causou impacto no mundo com a exposição “Monstrum”. Nesta minissérie de terror seguiremos os passos de cinco pessoas que estavam presentes no evento, cinco pecadores que viverão seus mais terríveis pesadelos. A HQ que estamos financiando com esta campanha é o primeiro capítulo de cinco da minissérie Monstrum que será concluída até o final de 2020. Em cada capítulo, conheceremos a história, os dilemas e histórias pessoais de um dos personagens principais do drama que se desenrolou naquela noite. A cada capítulo o leitor terá uma história com começo, meio e fim, além de mais uma peça do quebra-cabeças de Monstrum. Se você curte uma história de terror e mistério, com pitadas de humor, \nação, e várias referências aos anos 80 este é um prato cheio. Mas devo alertar que se trata de uma história de terror com cenas fortes que eu não recomendaria para crianças. A arte a cargo da Sueli Mendes e da Natalia Marques é excelente como podem ver. A Sueli soube ilustrar bem a atmosfera da trama com a ambientação e dar vida aos personagens com seu domínio de expressividade nos rostos e gestuais. Já a Natália ressaltou essa atmosfera e o clima das cenas com cores muito bem equilibradas, sabendo fazer a transição entre o verossímil e o surreal. Esta HQ já está em fase final de produção e será concluída antes do final da campanha. A campanha tem um custo mais baixo pois ela pagará apenas os custos gráficos, de de envio e o percentual do catarse. Dependendo da resposta que obtivermos de vocês, podemos lançar os próximos capítulos sem recorrer ao financiamento coletivo. Portanto, passem adiante para amigos e parentes que possam curtir a Monstrum e nos ajudem a levá-la adiante. A publicação, em sua versão básica, terá 28 páginas no formato 17 x 26cm. (confira mais abaixo as metas de valores que precisamos atingir para que o projeto se concretize e possamos acrescentar mais conteúdo e qualidade). A HQ será toda colorida! A capa será em couché brilho 250g. O miolo será em couchê brilho 115g. Se você nunca contribuiu com um projeto do Catarse, espero que este seja o seu primeiro, e para que não fique perdido, eis algumas instruções: 1 – Este é um site de financiamento coletivo. Projetos como o desta HQ precisam de dinheiro para se concretizarem, dinheiro que os criadores não possuem e por isso usam esta plataforma para que você e outras pessoas interessadas em ver este projeto se tornar realidade possam contribuir com o quanto puderem. De bocado em bocado alcançamos o valor. 2 – Este projeto tem 60 dias para arrecadar ao menos o valor mínimo de 3 mil reais, valor que servirá para custear a impressão da HQ e o envio das recompensas além do percentual do Catarse. Você pode conferir quanto tempo ainda falta para terminar a campanha na barra verde no topo à direita. 3 – Abaixo da barra verde temos as faixas de contribuição e as respectivas recompensas para cada faixa. Recompensas pela sua ajuda! E teremos prazer em entregar cada recompensa a vocês que ajudaram a tornar este projeto uma realidade, com frete para o Brasil incluso no valor. Então confira o que você pode receber pelo seu dinheiro, clique, dê sua contribuição e torça para que mais pessoas contribuam. 4 – Não se preocupe, aqui não há chance de calote. O Catarse retém todas as contribuições até o final da campanha. Caso a meta mínima não seja alcançada e a campanha fracasse, seu pagamento será estornado pelo Catarse. O Catarse é uma plataforma confiável e eu já realizei com sucesso uma campanha aqui em 2018 onde financiei outra HQ e entreguei todas as recompensas devidas. Confiram: https://www.catarse.me/unay_1438 5 – Portanto contamos com sua ajuda. Compartilhe este link com seus amigos para todos realizarmos nossos desejos. Obrigado! Tirando a Monstrum #1 em formato digital e físico, confira o que são as demais recompensas listadas. Três HQs com roteiros meus, e arte especial da Sueli Mendes! Claro, além do devido agradecimento com o nome listado nesta edição da Monstrum #1. Ah, e tudo vai autografado! 1 - Exemplar impresso da HQ Unay: A coletânea de terror que publiquei pelo Catarse em 2018. Quem ainda não adquiriu pode faze-lo agora. 2 - Exemplar impresso da HQ A Carta: HQ passada na Guerra do Paraguai e publicada em 2013. Corram pois são poucos os exemplares que restam! 3 - Exemplar impresso da HQ Camaelitas: HQ de aventura que imprimi em 2019 e é uma história fechada que apresenta os personagens de uma série que sairá em breve. 4 - Arte original da Sueli Mendes. Desenho em nanquim e em tamanho A5 de algum personagem da Monstrum ou de sua escolha caso envie um e-mail até o final da campanha informando qual o personagem. Gostou de alguma das recompensas? Ou de todas? Então veja na lista ao lado qual delas se encaixa melhor, apoie o projeto com o valor respectivo e espere até a campanha terminar. Por enquanto existem apenas duas metas estendidas que, caso alcançadas todos os colaboradores da campanha passarão a receber ainda mais recompensas: 6 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão postais com a arte da capa da Monstrum #1! 7 mil reais - Se a campanha arrecadar ao menos este valor vocês receberão pôsteres no formato da HQ com a arte da capa da Monstrum #1! Carlos Felipe Figueiras: Carioca que escreve e estuda narrativa de HQs há 15 anos. Já produziu obras como \"A Carta\" e \" Unay \". Além de algumas HQs online como \" A Mortífera Maldição da Múmia \" de 2003 e \" O Investigador \". Para saber mais acesse: http://carlosfelipe.net/quem-sou/ intagram: @carlosfelipefigueiras e twitter: @cafezal Sueli Mendes: Reside em São Paulo Capital É ilustradora freelancer e também faz quadrinhos. Já participou de algumas coletâneas de HQ, como \"São Paulo dos Mortos\" 3 e 4 da Zapata Edições e \"Gibi de Menininhas 2\" a convite de Germana Vianna. Fez uma HQ pro exterior, quadrinhos indie, mas ainda não foi publicada. Fora quadrinhos também trabalha com storyboards, ilustrações publicitarias e editoriais. Contatos: Email: sue.leehq@gmail.com Instagram: @sueli_mendes_comics Natalia Marques: Trabalha desde 2015 como colorista de quadrinhos, tendo seus trabalhos publicados nos E.U.A, Europa, Canadá, Brasil e atualmente trabalha na editora francesa Delcourt. Também trabalhou como colorista para grandes marcas como a Hershey’s e Riachuelo, além de colorir para Iron Studios e para a Game Experience 2018. Instagram: @naty.mcolor"}, "user": {"id": 5363, "common_id": "1091d451-489d-4d53-866a-f35567c3b033", "name": "Carlos Figueiras", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/5363/thumb_avatar_fc7293ce-23bd-4407-97d8-e542b54b2d4b.jpg", "facebook_link": "https://www.facebook.com/carlosfelipecomics/", "twitter_username": "cafezal", "address": null, "email": null, "total_contributed_projects": 35, "total_published_projects": 6, "links": [{"id": 31428, "link": "https://www.instagram.com/carlosfelipefigueiras/"}], "follows_count": 9309, "followers_count": 493, "owner_document": null, "profile_cover_image": null, "created_at": "2011-05-02T22:27:51.676377", "about_html": "<p>Sou escritor e roteirista.\n</p>\n<p>Para conhecer mais sobre mim e meu trabalho visite: <a href=\"http://www.carlosfelipe.net\">https://linktr.ee/cafezal</a>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Carlos Felipe de C. R. Figueiras", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 209016, "project_id": 112307, "description": "- 1 exemplar impresso da Monstrum #1\n- 1 exemplar impresso da Unay\n- 1 cópia digital da Monstrum #1 em PDF\n- Seu nome na lista de agradecimentos\n- Revistas autografadas\n\nFrete incluso para todo o Brasil!!!", "minimum_value": 25.54046148500304, "maximum_contributions": 15.324276891001826, "deliver_at": "2020-06-01T19:59:08", "updated_at": "2020-04-29T20:02:25.644982", "paid_count": 15, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 5242880, "title": "Monstro EXTRA!!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "de78d439-2bd1-40ee-9b43-6efab801157a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}