{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 124.0, "recompensas_menor_ajustado": 126.68068896561508, "recompensas_quantidade": 1, "autoria_id": 1173902, "autoria_nome": "cds desenho técnico e informática ltda - me", "autoria_nome_publico": "graphite editora", "autoria_classificacao": "empresa", "social_seguidores": 910, "social_newsletter": false, "social_projetos_contribuidos": 25, "social_projetos_publicados": 17, "geral_municipio": "Nova Iguaçu", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3644, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2020-10-08T02:59:59.999999", "geral_data_ini": "2020-04-21T02:42:24.60146", "geral_meta": 45000.0, "geral_meta_corrigida": 45972.830673005476, "geral_arrecadado": 52882.0, "geral_arrecadado_corrigido": 54025.22736999724, "geral_percentual_arrecadado": 117.51555555555557, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 114144, "geral_modalidade": "flex", "geral_titulo": "Nathan Never Gigante Vol.1 - Futuro Duplo", "geral_status": "successful", "geral_total_contribuicoes": 378, "geral_total_apoiadores": 363, "geral_sobre": "\"Temos mesmo um único futuro pela frente?  E quantos passados deixamos para trás?  Em um remoto amanhã, onde a terra é devastada por uma guerra violenta, um incrível experimento está em fase de pesquisa, um desafio aos paradoxos espaço-temporais que desencadeará uma espiral de eventos imprevisíveis e espetaculares. no centro desta dramática sequência, que colocará em risco a própria existência do gênero humano, Nathan Never terá que enfrentar um desafio sem precedentes.\" É tempo de celebrar, amigos do Catarse! Nathan Never em formato gigante será publicado pela primeira vez no Brasil pela Graphite Editora. No primeiro número, que abre a série de edições gigantes do Agente Especial Alfa no Brasil, o escritor e roteirista Antonio Serra e o excepcional desenhista e ilustrador Roberto De Angelis contam uma história permeada por um dos mais intrigantes temas da ficção científica: a viagem através do tempo. Futuro Duplo , uma HQ de ficção científica completa, com mais de 200 páginas, é a primeira de três histórias de uma trilogia que traz o futuro (só existe um futuro?) como tema e a antológica série Jornada nas Estrelas como inspiração. Além desse tema central, a história aborda outro assunto muito atual: um experimento que está em fase de pesquisa num planeta Terra devastado por uma guerra violenta fará com que Nathan Never enfrente um desafio que coloca em risco a própria existência do gênero humano! Se você já conhece Nathan Never , não pode perder esta história inédita no Brasil. Se não conhece o personagem, não se preocupe, tem tudo sobre ele em Futuro Duplo! Paulo Guanaes, tradutor de Nathan Never Nascido na cidade de Gadalas, Nathan Never ficou órfão por causa da Yakuza. No fim da adolescência, se alistou na Infantaria Espacial (uma alusão a Tropas Estelares , clássico da literatura sci-fi de Robert Henlein). Durante esta época, conheceu sua esposa, Laura Lorring . Após completar o seu tempo de serviço militar, retornou à Terra, entrando para a polícia. Sua filha Ann nasceu um ano depois. Como sargento, Nathan Never se destacou em sua unidade policial. Porém, obcecado pelo trabalho, se tornou nervoso e egoísta. Com o casamento em crise e em meio a várias brigas e discussões, Nathan iniciou uma relação extraconjugal com a Sarah McBain , uma procuradora distrital. Em um dos encontros com a amante, Nathan recebe a notícia de que sua esposa foi assassinada pelo criminoso Ned Mace, que fez sua filha refém. Meses depois, Ann é libertada, mas, devido ao choque de ter testemunhado a morte da mãe, fica alterada mentalmente, sendo internada no sanatório Sinclair. Sentindo-se culpado por ter estado ausente quando sua família mais precisou dele, Nathan se refugia na estação orbital Tersicore, onde se dedica a aprender a arte marcial Jeet Kune Do (estilo criado por Bruce Lee), tornando-se um mestre shaolin. Alguns anos depois, Edward Reiser, um empresário, propõe a ele que faça parte de sua agência de segurança, a Agência Alfa . Nathan apenas aceita o convite, pois precisa pagar o tratamento de Ann. No entanto, Nathan não é mais o mesmo homem. Triste e sozinho, quando não está absorto em suas investigações, se distrai com seus livros e discos antigos que, por alguma razão, adora colecionar. Suas histórias mesclam o clássico policial urbano, a estética noir e o drama, com incursões ocasionais por outros gêneros, como o suspense político, o terror de sobrevivência e a space opera . Suas aventuras transcorrem em um futuro após uma terrível catástrofe com o magma do núcleo terrestre em 2024, evento que fez o mundo atrasar seu calendário em 78 anos, trazendo a Terra de volta ao ano de \"1946\", a fim de implementar uma espécie de \"renascimento psicológico\". Atualmente, as histórias de Nathan Never se passam no ano 2105, o que equivaleria ao ano 2183 d.C., portanto, final do século XXII. Trata-se de uma civilização dominada pela tecnologia e que constantemente luta com problemas como poluição e o poder esmagador das massas. As cidades assumiram a aparência de infinitas megacidades e o Estado, percebendo que a polícia sozinha não podia lidar com crimes desenfreados, incentivou a criação de agências criminais particulares – em uma delas trabalha Nathan Never-, parcialmente subsidiadas com dinheiro público . Nathan Never foi o primeiro fumetto de ficção científica lançado pela Sergio Bonelli Editore em junho de 1991. Nathan Never , Legs Weaver e seu universo de ficção científica são o resultado da colaboração de três autores: MICHELE MEDDA, ANTONIO SERRA e BEPI VIGNA. Medda, Serra e Vigna se conheceram, no início dos anos 80, no Centro Cultural \"Il Circolo\", dirigido por Gianfranco Ghironi. Embora sejam de origens diferentes (Medda, formado em literatura com tese sobre histórias de detetives italianos, colaborou em um programa de rádio; Serra criou uma revista de ficção científica amadora intitulada Fate largo! ; Vigna, formado em Direito, trabalhou como advogado antes de se dedicar ao jornalismo e à publicidade televisiva), os três se unem por sua paixão comum pelos quadrinhos, participando do grupo “Bande Dessinée”. Graças ao encontro com Alfredo Castelli, escrevem sua primeira história do Detetive do Impossível ( Martin Mystère ) a seis mãos, chegando assim à Sergio Bonelli Editore. Ainda trabalhando em trio, criam outros roteiros para Martin Mystère , Dylan Dog e Zona X . Finalmente, após criarem os projetos Nathan Never e Legs Weaver, começam a trabalhar separadamente nos roteiros de histórias individuais. Medda assinou aventuras de Tex , Nick Raider e Dylan Dog , além de “Digitus Dei”, desenhado por Casini e publicado pela Magic Press, além e ter colaborado em histórias em quadrinhos de numerosos editores como a Disney, Arco-íris, Marvel/Panini Comics. Serra, que também é chefe do conselho editorial de Nathan Never e Legs Weaver ; lança seu novo personagem, Gregory Hunter , em 2001 e em 2009 estreou Greystorm , uma minissérie cocriada com Gian Mauro Cozzi. Vigna escreveu roteiros para Nick Raider e Zagor e iniciou a série Asteroide Argo , um spin-off da série mensal de Nathan Never. Após mais de 40 anos de paixão pelos quadrinhos e colecionismo, nasceu um desejo incontrolável de participar ativamente da produção e do licenciamento de conteúdo de quadrinhos no Brasil. Assim, criamos a oportunidade dos fãs conhecerem histórias nunca antes publicadas por aqui, dando continuidade às séries que foram interrompidas abruptamente, além de dar chance para novos autores publicarem suas histórias, cumprindo nosso papel como incentivadores da produção de conteúdo original nacional de qualidade. Assim, com essa motivação, nasceu a Graphite Editora , trabalhando de fã para fã, buscando espaço em meio ao nicho do colecionismo de obras clássicas e contemporâneas. Para isso, também utilizaremos a ferramenta do financiamento coletivo de projetos, tendo escolhido a plataforma Catarse , que já ajudou diversas editoras iniciantes como nós que, muitas vezes, não dispõem de grande verba para bancar seus primeiros projetos. Ficamos muito felizes pelo o sucesso de Brad Barron vol.1 e Nathan Never vol.1 , e queremos trazer mais e mais fumetti da Bonelli para o Brasil, Nathan Never é um sonho que estamos realizando, pois, é um personagem muito querido por toda a equipe da Graphite Editora. Tenham toda certeza de que iremos sempre fazer a melhor edição para nossos leitores, da maneira como nós gostaríamos de recebê-la em casa. Visite o nosso site para acompanhar as novidades da editora. Siga-nos no Facebook Siga-nos no Instagram Inscreva-se em nosso canal no Youtube Conheça nosso Curso de desenho"}