{"detail": {"project_id": 114801, "id": 114801, "user_id": 912207, "name": "Libra", "headline": "Um quadrinho feito por mulheres sobre amar, desejar e ser livre.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276855/sobre_orlamento_e_cronograma.jpg\" alt=\"\" width=\"215\" height=\"201\" style=\"display: block; margin: auto; width: 215px; height: 201px;\"><span class=\"redactor-invisible-space\">Enquanto o Catarse está rolando, nós já estamos produzindo! Libra está em fase de diagramação, e só precisa do seu apoio pra se tornar realidade. Assim que o projeto for financiado, a revista irá para a gráfica, e as outras recompensas físicas serão enviadas para produção! Nossa meta é que tudo esteja pronto e em mãos <strong>até o fim de agosto</strong>, para que possamos realizar os envios em <strong>setembro</strong>.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Todo o dinheiro arrecadado, com a exceção dos 13% de taxa do Catarse, será utilizado para a impressão dos quadrinhos, produção das demais recompensas físicas e envio dos pacotes!</span>\n</p>\n<p>E aí, gostou? Fica de olho, que durante a campanha podemos ter mais novidades!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276865/Librita2.png\" alt=\"\" style=\"display: block; margin: auto; width: 182px; height: 321px;\" width=\"182\" height=\"321\">\n</p>\n<p style=\"text-align: center;\">fb.com/indievisivelpress\n</p>\n<p style=\"text-align: center;\">instragram.com/indievisivelpress\n</p>\n<p style=\"text-align: center;\">instagram.com/lemlem97\n</p>", "goal": 3000.0, "about_html": "<p style=\"text-align: center;\"><strong>tenção! Projeto 100% financiado em uma semana! Conheça nossas metas estendidas!</strong>\n</p>\n<p>É com grande orgulho que a IndieVisivel Press inicia o financiamento coletivo de Libra, quadrinho erótico inspirado pelo zodíaco e produzido por mulheres incríveis. Pronto para conhecer um pouco mais sobre o primeiro signo do nosso horóscopo?\n</p>\n<p>Agora que você já nos conhece, queremos produzir ainda mais. Lembramos que é uma Campanha FLEX! Pagou, levou! Todos os apoios confirmados serão entregues a seus respectivos apoiadores ;)\n</p>\n<p>Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276828/IndieVisivel__18.jpg\" alt=\"\" width=\"158\" height=\"86\" style=\"display: block; margin: auto; width: 158px; height: 86px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276827/sobre_libra.jpg\" alt=\"\" width=\"194\" height=\"182\" style=\"display: block; margin: auto; width: 194px; height: 182px;\">\n</p>\n<p style=\"text-align: justify;\">Astrologia é um assunto que divide opiniões. Há quem ache bobagem e há quem não saia de casa sem checar a previsão para o dia, enquanto muito gente apenas se diverte com ascendentes, luas e mapas astrais. A ideia de Libra é usar características do signo para apresentar sua protagonista, uma mulher muito segura de si e de sua sexualidade que vive intensamente seus amores, paixões e fantasias. O poema expõe a forma como Libra enxerga e explora seus desejos, enquanto a arte constrói o momento em que estes tomam corpo e se apresentam ao leitor.\n</p>\n<p style=\"text-align: justify;\">Esse projeto foi idealizado por <strong>Nath Bê</strong> (roteirista de trabalhos como Underground e A noodle story, autora do poema e do roteiro de Libra) e <strong></strong><strong>Lemlem</strong> (artista paraguaia radicada no Chile, que assina a arte e colorização do quadrinho e das artes promocionais). <strong>Germana Viana</strong>, quadrinista organizadora da coletânea Gibi de Menininha, assina o prefácio!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276826/catarse1.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: justify;\"><strong>Libra</strong>, personagem título do quadrinho, é uma mulher libriana, bissexual, que pratica o poliamor e é apaixonada pela vida. Muita gente vive dizendo que ela é indecisa, porém ela pensa diferente. Com total segurança sobre sua sexualidade e confiança em seu corpo, Libra não tem vergonha de amar a si mesma e nem aos outros. Nesse quadrinho, conhecemos a visão de Libra sobre o amor enquanto acompanhamos um de seus encontros com seu namorado, namorada, e quem mais ela desejar...\n</p>\n<p style=\"text-align: justify;\">Quer ver uma prévia? <a href=\"https://drive.google.com/open?id=1EQy69q9v7nj1z34mkZJKEDcDpQpeNinG\" target=\"_blank\">Clica aqui!</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276856/interno.jpg\" alt=\"\" width=\"447\" height=\"282\" style=\"display: block; margin: auto; width: 447px; height: 282px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276830/sobre_recompensas.jpg\" alt=\"\" width=\"234\" height=\"221\" style=\"display: block; margin: auto; width: 234px; height: 221px;\">\n</p>\n<p style=\"text-align: justify;\">O quadrinho de Libra será no formato 18x24cm, com 32 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, e duas versões do texto: em português e inglês!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276881/capa_catarse.jpg\" alt=\"\" width=\"343\" height=\"275\" style=\"display: block; margin: auto; width: 343px; height: 275px;\">\n</p>\n<p style=\"text-align: center;\">Vamos ter duas opções de chaveiros em acrílico...\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276832/chaveiros.jpg\" alt=\"\" width=\"297\" height=\"130\" style=\"display: block; margin: auto; width: 297px; height: 130px;\">\n</p>\n<p style=\"text-align: center;\">Cartelas de adesivos...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/283639/Adesivos2.jpg\" alt=\"\" width=\"410\" height=\"292\" style=\"display: block; margin: auto; width: 410px; height: 292px;\">\n</p>\n<p style=\"text-align: center;\">E um pin que é puro amor!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/283641/Pin.jpg\" alt=\"\" width=\"334\" height=\"337\" style=\"display: block; margin: auto; width: 334px; height: 337px;\">\n</p>\n<p style=\"text-align: center;\">Além disso, camisas!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276836/camisa.png\" alt=\"\" width=\"240\" height=\"384\" style=\"display: block; margin: auto; width: 240px; height: 384px;\">\n</p>\n<p style=\"text-align: center;\">E pra finalizar, comissões digitais da artista Lemlem!\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276861/libracomission.png\" alt=\"\" width=\"342\" height=\"270\" style=\"display: block; margin: auto; width: 342px; height: 270px;\"><span class=\"redactor-invisible-space\"><br>E não acabou! Na reta final, chegou a miniatura da Libra! Serão peças em resina, pintadas, com 12cm de base!</span>\n</p>\n<p style=\"text-align: center;\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/283691/Mini_Libra.jpg\" style=\"display: block; margin: auto; width: 435px; height: 504px;\" alt=\"\" width=\"435\" height=\"504\">\n</p><br>\n<p style=\"text-align: center;\"><span class=\"redactor-invisible-space\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276853/sobre_autoras.jpg\" alt=\"\" width=\"213\" height=\"199\" style=\"display: block; margin: auto; width: 213px; height: 199px;\"></span>\n</p>\n<p style=\"text-align: justify;\"><strong>Nath Bê</strong> é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition.\n</p>\n<p><strong>Lemlem </strong>é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276854/AutoresLibra.jpg\" alt=\"\" width=\"291\" height=\"290\" style=\"display: block; margin: auto; width: 291px; height: 290px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278537/metas_estendidas.jpg\" alt=\"\" width=\"224\" height=\"208\" style=\"display: block; margin: auto; width: 224px; height: 208px;\">\n</p>\n<p>E depois dos 100% atingidos, o que acontece? Nós adicionamos algumas coisas às recompensas, como um agradecimento pela confiança de todos vocês!\n</p>\n<p>- <strong>A partir de 125%</strong> da meta alcançada, todos os apoios físicos passam a contar com um chaveiro! Se o apoio não tinha chaveiro, passou a ter; se tinha um, passou a ter dois! <strong>Alcançamos!</strong>\n</p>\n<p>- <strong>A partir de 150%</strong> da meta alcançada, a revista vai ganhar uma mini-história extra! Vale pras duas versões, física e digital! <strong>Alcançamos!</strong>\n</p>\n<p>- <strong>A partir de 200%</strong> da meta alcançada, teremos algo muito especial: perguntas do público serão respondidas pela Libra! As perguntas serão feitas através de um Stories específico no Instagram, e algumas serão selecionadas para entrar na revista!\n</p>\n<p>- <strong>A partir de 250%</strong>, adicionaremos verniz localizado na capa de Libra, pra que sua revista seja muito mais gostosa de olhar e de pegar! <strong>Alcançamos!</strong>\n</p>\n<p>- <strong>A partir de 300%</strong>, vamos ter uma nova cartela de adesivos, e cada apoio que conta com adesivos, passa a ter as duas cartelas! Seu apoio só tinha o chaveiro? Vai passar a ter uma cartela! <strong>Alcançamos!</strong>\n</p>\n<p>E vai ter mais? Com certeza! Vamos anunciar cada meta estendida por aqui!\n</p>", "permalink": "_libra", "video_embed_url": "//www.youtube.com/embed/F5AQme0dI1Y", "video_url": "https://youtu.be/F5AQme0dI1Y", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114801/card-catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114801/project_thumb_thumb_card-catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114801/project_thumb_small_card-catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114801/project_thumb_large_card-catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/114801/project_thumb_video_cover_card-catarse.jpg", "progress": 410.23333333333335, "pledged": 12307.0, "total_contributions": 218, "total_contributors": 205, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-06-14T02:59:59.999999", "zone_expires_at": "2020-06-13T23:59:59.999999", "online_date": "2020-04-29T03:04:03.831924", "zone_online_date": "2020-04-29T00:04:03.831924", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 65, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 912207, "name": "Monique Gomes Duarte", "public_name": "IndieVisivel Press"}, "reminder_count": 75, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 65, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "erótico,indie,LGBTI,Poliamor", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "b6ac4fcc-aeea-473c-a32b-283899f2e735", "is_adult_content": true, "content_rating": 18, "recommended": true, "integrations": [], "goal_ajustado": 3064.855378200365, "pledged_ajustado": 12573.058379837297, "about_txt": "tenção! Projeto 100% financiado em uma semana! Conheça nossas metas estendidas! É com grande orgulho que a IndieVisivel Press inicia o financiamento coletivo de Libra, quadrinho erótico inspirado pelo zodíaco e produzido por mulheres incríveis. Pronto para conhecer um pouco mais sobre o primeiro signo do nosso horóscopo? Agora que você já nos conhece, queremos produzir ainda mais. Lembramos que é uma Campanha FLEX! Pagou, levou! Todos os apoios confirmados serão entregues a seus respectivos apoiadores ;) Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos. Astrologia é um assunto que divide opiniões. Há quem ache bobagem e há quem não saia de casa sem checar a previsão para o dia, enquanto muito gente apenas se diverte com ascendentes, luas e mapas astrais. A ideia de Libra é usar características do signo para apresentar sua protagonista, uma mulher muito segura de si e de sua sexualidade que vive intensamente seus amores, paixões e fantasias. O poema expõe a forma como Libra enxerga e explora seus desejos, enquanto a arte constrói o momento em que estes tomam corpo e se apresentam ao leitor. Esse projeto foi idealizado por Nath Bê (roteirista de trabalhos como Underground e A noodle story, autora do poema e do roteiro de Libra) e Lemlem (artista paraguaia radicada no Chile, que assina a arte e colorização do quadrinho e das artes promocionais). Germana Viana , quadrinista organizadora da coletânea Gibi de Menininha, assina o prefácio! Libra , personagem título do quadrinho, é uma mulher libriana, bissexual, que pratica o poliamor e é apaixonada pela vida. Muita gente vive dizendo que ela é indecisa, porém ela pensa diferente. Com total segurança sobre sua sexualidade e confiança em seu corpo, Libra não tem vergonha de amar a si mesma e nem aos outros. Nesse quadrinho, conhecemos a visão de Libra sobre o amor enquanto acompanhamos um de seus encontros com seu namorado, namorada, e quem mais ela desejar... Quer ver uma prévia? Clica aqui! O quadrinho de Libra será no formato 18x24cm, com 32 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, e duas versões do texto: em português e inglês! Vamos ter duas opções de chaveiros em acrílico... Cartelas de adesivos... E um pin que é puro amor! Além disso, camisas! E pra finalizar, comissões digitais da artista Lemlem! E não acabou! Na reta final, chegou a miniatura da Libra! Serão peças em resina, pintadas, com 12cm de base! Nath Bê é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition. Lemlem é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels. E depois dos 100% atingidos, o que acontece? Nós adicionamos algumas coisas às recompensas, como um agradecimento pela confiança de todos vocês! - A partir de 125% da meta alcançada, todos os apoios físicos passam a contar com um chaveiro! Se o apoio não tinha chaveiro, passou a ter; se tinha um, passou a ter dois! Alcançamos! - A partir de 150% da meta alcançada, a revista vai ganhar uma mini-história extra! Vale pras duas versões, física e digital! Alcançamos! - A partir de 200% da meta alcançada, teremos algo muito especial: perguntas do público serão respondidas pela Libra! As perguntas serão feitas através de um Stories específico no Instagram, e algumas serão selecionadas para entrar na revista! - A partir de 250% , adicionaremos verniz localizado na capa de Libra, pra que sua revista seja muito mais gostosa de olhar e de pegar! Alcançamos! - A partir de 300% , vamos ter uma nova cartela de adesivos, e cada apoio que conta com adesivos, passa a ter as duas cartelas! Seu apoio só tinha o chaveiro? Vai passar a ter uma cartela! Alcançamos! E vai ter mais? Com certeza! Vamos anunciar cada meta estendida por aqui!"}, "user": {"id": 912207, "common_id": "8c092baf-5663-4d79-ac47-28b8911618a9", "name": "Monique Gomes Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/912207/thumb_avatar_Logo_IndieVisivel.jpg", "facebook_link": "http://fb.com/indievisivelpress", "twitter_username": "indievisivelp ", "address": null, "email": null, "total_contributed_projects": 48, "total_published_projects": 37, "links": [{"id": 24618, "link": "http://instagram.com/indievisivelpress"}], "follows_count": 7, "followers_count": 1435, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/912207/base_banner-CATARSE-2.jpg", "created_at": "2018-04-18T18:51:04.906072", "about_html": "<p><strong>Um estúdio indie com vontade de falar sobre a humanidade de cada um de nós</strong><strong>.</strong>\n</p>\n<p>A equipe hoje conhecida como IndieVisivel Press surgiu da vontade de cinco pessoas de fazerem mais com suas histórias. Cada um a seu jeito contava histórias com fundo mais humano, falando sobre o dia a dia de personagens fantásticos e pessoas comuns e como elas lidam com pagar contas, tentar ser felizes, sobreviver à depressão ou fazer alguma diferença no mundo.\n</p>\n<p>Cada membro da equipe vem de uma área diferente e contribui com uma visão de mundo única. Somos arquitetos, jornalistas, economistas, designers e publicitários. Pessoas de áreas complementares e ao mesmo tempo completamente dissonantes.\n</p>\n<p>Juntos, somos a IndieVisivel Press. Um selo, um estúdio independente, pode nos chamar como ficar melhor para você. Somos aqueles que querem contar histórias cruas, verdadeiras e humanas.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "IndieVisivel Press", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 211984, "project_id": 114801, "description": "-Cópia física de Libra;\n-Miniatura da personagem Libra.\nFrete grátis!", "minimum_value": 135.0, "maximum_contributions": null, "deliver_at": "2020-09-02T00:34:32", "updated_at": "2020-06-03T00:35:15.584437", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8060928, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6d238ae6-7d17-4ca2-8175-da5f05905d82", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/211984/thumb_reward_libree.jpg", "run_out": false, "minimum_value_ajustado": 137.9184920190164}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": true, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 135.0, "menor_ajustado": 137.9184920190164, "quantidade": 1}}