{"detail": {"project_id": 116303, "id": 116303, "user_id": 188806, "name": "Blueberry por Joann Sfar e Christophe Blain", "headline": "Blueberry, criado por Moebius e revisitado por Sfar e Blain. Simplesmente imperdível!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/281276/orcamento.png\">\n</p>", "goal": 33716.785407895964, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280713/bluebery_capa_corte.jpg\">\n</p>\n<p>A Faria e Silva Editora irá lançar no Brasil a versão do clássico de HQ Blueberry, uma série de história em quadrinhos franco-belga, criada em 1963 por Jean-Michel Charlier e Jean Giraud, mais conhecido pelo pseudônimo Moebius.\n</p>\n<p>A série principal tem 30 volumes, sendo o mais recente de 2005, e cinco edições especiais. Além disso, a <strong>Dargaud</strong> também publica duas séries paralelas: <i>La Jeunesse de Blueberry</i>, com 21 álbuns, a maioria deles escritos por François Corteggiani; e <i>Marshall Blueberry</i>, com três títulos e uma edição especial.\n</p>\n<p><strong></strong>\n</p>\n<p><em>Bluberry</em> foi publicado poucas vezes no Brasil. A primeira aconteceu em 1976, pela <strong>Editora Abril</strong>, com <em>O Homem da Estrela de Prata</em>. Depois, passou pela <strong>Vecchi</strong> e novamente pela <strong>Editora Abril</strong>, até chegar na <strong>Panini Comics</strong> com três <em>graphic novels</em> entre 2006 e 2007. (Fonte: UniversoHQ)\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>SOBRE A HQ</strong>\n</p>\n<p>Trata-se de revisitação do clássico do western comics e recriado pela originalidade e inovação dos traços geniais e roteiros coesos de Christophe Blain e do não menos importante Joann Sfar.\n</p>\n<p>A versão do clássico que irá se tornar clássica.\n</p>\n<p>“Tenente Blueberry” volume 1\n</p>\n<p>Enquanto patrulha os arredores de uma reserva indígena, o tenente Blueberry assiste ao homicídio de duas mulheres da tribo apache assassinadas por três jovens brancos. As duas vítimas são a esposa e a filha de um guerreiro, Amertume: um duplo homicídio que põe em risco incendiar a região desencadeando uma nova guerra…\n</p>\n<p>Uma narrativa de uma só vez fascinante e crepuscular, homenagem a esse western cult.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280714/bluebarry_miolo_02.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280715/Blueberry_miolo_01.jpeg\"><br>\n</p>\n<p>Segue algumas páginas duplas do álbum que entrará em produção editorial em breve.\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/281109/Captura_de_Tela_2020-05-25_a%CC%80s_13.25.24.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/281110/Captura_de_Tela_2020-05-25_a%CC%80s_13.26.34.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/281111/Captura_de_Tela_2020-05-25_a%CC%80s_13.27.03.png\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>SOBRE OS AUTORES</strong>\n</p>\n<p><strong>Christophe Blain</strong>, nascido em 10 de agosto de 1970, em Argenteuil, na França, é um escritor de quadrinhos francês. Notado após a publicação do <em>Redutor de velocidade</em>, em 1999, Blain é revelado ao público ilustrando Masmorra Potron Minet- (1999 a 2006) em cenários de Joann Sfar e Lewis Trondheim. Solo, ele confirmou as expectativas com <em>Isaac, o Pirata</em> (2001-2005) e GUS (SESI-SP Editora). Blain é um dos únicos autores a ter ganho duas vezes o prêmio de melhor álbum do festival Angoulême, com autores como Baru, Miguelanxo Prado ou Art Spiegelman. Ele ganhou em 2002 (para as Américas, o primeiro volume de <em>Isaac, o Pirata</em>) e 2013 (para Chronicles diplomáticas, o segundo volume do <em>Quai d’Orsay</em>).\n</p>\n<p><strong>Joann Sfar, </strong>nascido em 28 de agosto de 1971, em Nice, na França, é um artista de quadrinhos francês, criador de quadrinhos, romancista e diretor de cinema. Ganhou destaque com o grupo de autores com os quais mantem diversas parcerias artísticas, como Trondheim, Blain, David B., Guibert, que produzem incansavelmente e que misturam as suas produções. O discurso deste grupo vai no sentido da criatividade e originalidade, o entretenimento inteligente e bem contado. Segundo Sfar o que é importante é que o desenho, parecido ou não, seja compreensível, o verdadeiro realismo é Picasso desconstruindo um touro.\n</p>\n<p><br>\n</p>\n<p><strong>SOBRE A EDITORA</strong>\n</p>\n<p>A Faria e Silva Editora, nasceu no começo de 2020 e tem por editor responsável Rodrigo de Faria e Silva, que fundou e se manteve à frente da SESI-SP Editora durante 8 anos, quando pode lançar um selo de Quadrinhos muito prestigiado, chegando a receber muitos prêmios, entre eles o HQ Mix de melhor editora do ano de 2017.\n</p>\n<p>A Faria e Silva já nasce com o selo Camaleão, voltado para HQs de autores nacionais e autores estrangeiros.\n</p>\n<p>Muita coisa boa vem pela frente!!<br>Mais informações no site da editora (www.fariaesilva.com.br).\n</p>\n<p><br>\n</p>\n<p><strong>SOBRE A PUBLICACÃO</strong>\n</p>\n<p>Um trabalho dos mais relevantes e aguardados no universo das HQs.\n</p>\n<p>64 páginas inteiramente coloridas!\n</p>\n<p>Formato 24X32cm / o mesmo do original europeu<br>(com eventual pequenos ajustes de gráfica)\n</p>\n<p>Teremos a versão capa dura e a versão brochura\n</p>\n<p>Trata-se de o Volume 1 da série<br>e pretendemos publicar os demais volumes de Blueberry de Sfar e Blain conforme os álbuns forem saindo na França.\n</p>\n<p><br>\n</p>\n<p><strong>SOBRE ESTA CAMPANHA</strong>\n</p>\n<p>Nesta campanha de pré-venda, você pode adquirir essa HQ com descontos que devem chegar à 30%.<br>\n</p>\n<p>OS 100 PRIMEIROS APOIADORES TERÃO O FRETE GRATUITO!<br>30 - 1 Blueberry brochura<br>20 - 1 Blueberry brochura com nome no livro e marcador<br>50 - 1 Blueberry capa-dura como nome no livro e marcador\n</p>", "permalink": "blueberry_por_christophe_blain_1d6f", "video_embed_url": null, "video_url": "https://l.facebook.com/l.php?u=https%3A%2F%2Fyoutu.be%2F7AzuuTzFC0w%3Ffbclid%3DIwAR3_oKbO3C6JicaLqwT6T_2wK9UQBb8vrzR2NeJPv6C2fkL1E5hxAZxgfQc&h=AT2363Ctq5M4s2BdbC4LmexooEVKOiBiNc_kg4Zp-NymccKGFD7Vo19DQjtlxEN6izIOzCd7XJwbapkpN5bcpfiACCrC-1aAtOd4Ly0fZrWp_zc-IznXJ03gWsEJBE4Jkmt52SV0mOSWYLiWYsvu_P0B7MQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116303/blueberry.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116303/project_thumb_thumb_blueberry.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116303/project_thumb_small_blueberry.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116303/project_thumb_large_blueberry.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116303/project_thumb_video_cover_blueberry.jpg", "progress": 54.842424242424244, "pledged": 18491.102494306095, "total_contributions": 234, "total_contributors": 234, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-07-25T02:59:59.999999", "zone_expires_at": "2020-07-24T23:59:59.999999", "online_date": "2020-05-22T22:04:37.452271", "zone_online_date": "2020-05-22T19:04:37.452271", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 63, "unit": "days"}, "posts_count": 9, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 188806, "name": "Rodrigo Pereira Lopes de Faria e Silva", "public_name": "FariaeSilvaEditora"}, "reminder_count": 138, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Blueberry,Clássico,comic,Faroeste,Releitura", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "8401edd1-e20b-4159-9148-0252e65ce5f1", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A Faria e Silva Editora irá lançar no Brasil a versão do clássico de HQ Blueberry, uma série de história em quadrinhos franco-belga, criada em 1963 por Jean-Michel Charlier e Jean Giraud, mais conhecido pelo pseudônimo Moebius. A série principal tem 30 volumes, sendo o mais recente de 2005, e cinco edições especiais. Além disso, a Dargaud também publica duas séries paralelas: La Jeunesse de Blueberry , com 21 álbuns, a maioria deles escritos por François Corteggiani; e Marshall Blueberry , com três títulos e uma edição especial. Bluberry foi publicado poucas vezes no Brasil. A primeira aconteceu em 1976, pela Editora Abril , com O Homem da Estrela de Prata . Depois, passou pela Vecchi e novamente pela Editora Abril , até chegar na Panini Comics com três graphic novels entre 2006 e 2007. (Fonte: UniversoHQ) SOBRE A HQ Trata-se de revisitação do clássico do western comics e recriado pela originalidade e inovação dos traços geniais e roteiros coesos de Christophe Blain e do não menos importante Joann Sfar. A versão do clássico que irá se tornar clássica. “Tenente Blueberry” volume 1 Enquanto patrulha os arredores de uma reserva indígena, o tenente Blueberry assiste ao homicídio de duas mulheres da tribo apache assassinadas por três jovens brancos. As duas vítimas são a esposa e a filha de um guerreiro, Amertume: um duplo homicídio que põe em risco incendiar a região desencadeando uma nova guerra… Uma narrativa de uma só vez fascinante e crepuscular, homenagem a esse western cult. Segue algumas páginas duplas do álbum que entrará em produção editorial em breve. SOBRE OS AUTORES Christophe Blain , nascido em 10 de agosto de 1970, em Argenteuil, na França, é um escritor de quadrinhos francês. Notado após a publicação do Redutor de velocidade , em 1999, Blain é revelado ao público ilustrando Masmorra Potron Minet- (1999 a 2006) em cenários de Joann Sfar e Lewis Trondheim. Solo, ele confirmou as expectativas com Isaac, o Pirata (2001-2005) e GUS (SESI-SP Editora). Blain é um dos únicos autores a ter ganho duas vezes o prêmio de melhor álbum do festival Angoulême, com autores como Baru, Miguelanxo Prado ou Art Spiegelman. Ele ganhou em 2002 (para as Américas, o primeiro volume de Isaac, o Pirata ) e 2013 (para Chronicles diplomáticas, o segundo volume do Quai d’Orsay ). Joann Sfar, nascido em 28 de agosto de 1971, em Nice, na França, é um artista de quadrinhos francês, criador de quadrinhos, romancista e diretor de cinema. Ganhou destaque com o grupo de autores com os quais mantem diversas parcerias artísticas, como Trondheim, Blain, David B., Guibert, que produzem incansavelmente e que misturam as suas produções. O discurso deste grupo vai no sentido da criatividade e originalidade, o entretenimento inteligente e bem contado. Segundo Sfar o que é importante é que o desenho, parecido ou não, seja compreensível, o verdadeiro realismo é Picasso desconstruindo um touro. SOBRE A EDITORA A Faria e Silva Editora, nasceu no começo de 2020 e tem por editor responsável Rodrigo de Faria e Silva, que fundou e se manteve à frente da SESI-SP Editora durante 8 anos, quando pode lançar um selo de Quadrinhos muito prestigiado, chegando a receber muitos prêmios, entre eles o HQ Mix de melhor editora do ano de 2017. A Faria e Silva já nasce com o selo Camaleão, voltado para HQs de autores nacionais e autores estrangeiros. Muita coisa boa vem pela frente!! Mais informações no site da editora (www.fariaesilva.com.br). SOBRE A PUBLICACÃO Um trabalho dos mais relevantes e aguardados no universo das HQs. 64 páginas inteiramente coloridas! Formato 24X32cm / o mesmo do original europeu (com eventual pequenos ajustes de gráfica) Teremos a versão capa dura e a versão brochura Trata-se de o Volume 1 da série e pretendemos publicar os demais volumes de Blueberry de Sfar e Blain conforme os álbuns forem saindo na França. SOBRE ESTA CAMPANHA Nesta campanha de pré-venda, você pode adquirir essa HQ com descontos que devem chegar à 30%. OS 100 PRIMEIROS APOIADORES TERÃO O FRETE GRATUITO! 30 - 1 Blueberry brochura 20 - 1 Blueberry brochura com nome no livro e marcador 50 - 1 Blueberry capa-dura como nome no livro e marcador"}, "user": {"id": 188806, "common_id": "ea95bd44-b51d-43e8-8ce3-13bba5b237b0", "name": "Rodrigo Pereira Lopes de Faria e Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/188806/thumb_avatar_logo_fariaSilva02.jpg", "facebook_link": "", "twitter_username": "rodrigo.fariaesilvagmail.com", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 3, "links": null, "follows_count": 3, "followers_count": 120, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-09T14:40:14.245932", "about_html": "<p>A Faria e Silva é uma editora nova que gestão diferente e disruptiva, o editor responsável é o mesmo que montou e dirigiu a área de literatura e de quadrinhos da editora do SESI-SP, e pretende fazer um trabalho ainda melhor e mais significativo para os amantes das HQs com este novo selo.\n</p>\n<p>Quadrinhos como foco em álbuns conceituais e com forte apelo estético, contemporâneo, voltado a autores nacionais e comics européias com o mesmo teor, ou clássicos revisitados.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "FariaeSilvaEditora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 212375, "project_id": 116303, "description": "- 01 exemplar do livro Blueberry, de Sfar e Blain\nColorido\nBrochura - capa cartonada\n64 págs.\nFormato 24 x 32cm\n\n- 01 exemplar do livro A noite do Corvo, de Marco Galli (em campanha aqui no Catarse)\nColorido\nBrochura - capa cartonada\n176 págs\nFormato 19,5 x 26cm\n", "minimum_value": 104.21551853349662, "maximum_contributions": null, "deliver_at": "2020-10-01T21:56:08", "updated_at": "2020-06-08T23:44:29.73664", "paid_count": 23, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8126464, "title": "BLUEBERRY E A NOITE DO CORVO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "263c1ea5-081f-4d1e-b8b4-22ea70e1d65b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/212375/thumb_reward_duas_capas.jpg", "run_out": false}]}