{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 91.0, "recompensas_menor_ajustado": 92.59941455358552, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 63, "social_newsletter": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 8, "geral_data_fim": "2021-01-01T02:59:59.999999", "geral_data_ini": "2020-10-28T22:45:10.893218", "geral_meta": 6000.0, "geral_meta_corrigida": 6105.455904632012, "geral_arrecadado": 5198.21, "geral_arrecadado_corrigido": 5289.573656336195, "geral_percentual_arrecadado": 86.63683333333333, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 117689, "geral_modalidade": "flex", "geral_titulo": "Gibi X nº 4", "geral_status": "successful", "geral_total_contribuicoes": 102, "geral_total_apoiadores": 85, "geral_sobre": "Antes de começar a falar da revista nº4, queria transmitir a quem ainda não sabe, que o destaque principal e motivador desta revista o Sr. Altair Gelatti resolveu partir deste mundo no dia 25 de outubro, aos 89 anos de idade. É uma pena muito grande pois eu ainda tinha muita coisa para mostrar a ele! Embora muito triste, posso lhes garantir que ele teve uma vida feliz, longa e próspera! Da minha parte, vou continuar lutando para divulgar todo o trabalho dele assim como o de outros desenhistas que fazem a história das Histórias em Quadrinhos! OLHA SÓ QUANTA COISA LEGAL VAI BRILHAR NA GIBI X Nº 4: TED RICHARDS Ted Richards foi um dos precursores dos quadrinhos do movimento \"UNDERGROUND\" juntamente de feras como Robert Crumb, Dan O'Neall e Gilbert Shelton, tendo inclusive colaborado nos desenhos de \"The Fabulous Furry Freak Brothers\" para Shelton. •• • • • • •• • • • • • •• • • • • • • • • • • • • • • • • • Criou personagens que ficaram conhecidos no universo underground tais como Dopin' Dan e E.Z. Wolf, paródias do Recruta Zero e Lobo Mau e os 3 Porquinhos respectivamente. ... Com Dan O'Neall fundou o coletivo \"Air Pirates\" onde suas paródias às histórias de Disney lhes causaram uma ação movida pela Walt Disney Corporation em um processo que se arrastou por anos. ... ... Em 1975 desenhou, juntamente com Gilbert Shelton e Willie Murphy, a antológica \"Give Me Liberty\", uma história em quadrinhos quase histórica sobre a Revolução Americana. Quando o projeto Give Me Liberty foi concluído, Ted começou a trabalhar desenhando as aventuras de The Forty Year Old Hippie para o Rip Off Comics Syndicate. Eram tiras de um Hippie quarentão que fazia muito sucesso entre a \"velha geração\"! As tiras apareceram em dezenas de jornais semanais em todo o país. ... MELLOW CAT BY TED RICHARDS As primeiras HQ's de skate da história apareceram na extinta Skateboarder Magazine no final dos anos 70 e início dos anos 80. A Skateboarder juntamente com a Surfer eram as revistas mais famosas na época e ditavam as tendências para milhões de surfistas e esqueitistas do mundo inteiro! No final dos anos 70, criou o icônico personagem Mellow Cat baseado em seu grande amigo e editor da Surfer Magazine, Kurt Ledterman. Nesta edição trazemos as 4 primeiras histórias publicadas na SKATEBOARDER MAGAZINE, pela primeira vez, traduzidas e publicadas no Brasil. Gibi X entrou em contato com o lendário Ted Richards que não só autorizou a tradução e a publicação das histórias do Mellow Cat como concedeu uma entrevista exclusiva! HOMEM FORÇA Nosso herói mascarado retorna em mais 2 histórias pelo traço apurado de Altair Gelatti: \"A Volta do Cientista Louco\" e \"O Ladrão Fantasma\" ambas de 1969. Starmax - Uma história de Franco de Rosa pelas mãos de Joe Bennett, colorizada pelo artista caxiense Adan Marini. Iotti - o cartunista pescador, com seus personagens da colônia Artigos, capas de gibi e curiosidades diretamente das Páginas da História dos Quadrinhos. Abaixo reproduções da última edição, nº 3, pra não estragar as surpresas da edição #4: Tudo com o mesmo entusiasmo e dedicação das edições anteriores, onde já publicamos as primeiras histórias do Homem Força de Altair Gelatti, o Flama de Deodato Borges, \"Identificação\", da série \"Paralelas\" de Watson Portela, Velta de Emir Ribeiro e o Radicci do Iotti. Porque apoiar a revista Gibi X? Para que ela possa crescer e poder te dar muito mais informação, quadrinhos, capas clássicas, fatos curiosos, abranger todos os gêneros e agradar a todo tipo de leitor e colecionador de quadrinhos. Precisamos não apenas do seu apoio financeiro mas também que colabore na divulgação e compartilhamento da campanha! Apresente este projeto a sua loja de quadrinhos preferida, sebo ou loja de cultura Pop! Solicite o plano comercial para anunciantes pelo e-mail: contato@vintagecomics.com.br e aproveite o financiamento do Catarse para pagar seu anúncio em até 6 vezes! ***  RECOMPENSAS *** RECOMPENSAS *** RECOMPENSAS  *** CARTÃO POSTAL: PÔSTER Tamanho: 48cm X 33cm PRINTS Tamanho: 26cm X 17cm Se você optar pela recompensa PRINT, será enviada a print do \"Mellow Cat\". Se ao invés disso, quiser a do Homem Força, v. deverá indicar pelo e-mail contato@vintagecomicscom.br. Print Mellow Cat Print Homem Força FAC SÍMILE Réplica exata com 20 páginas, mesmo tamanho 16 cm X 23 cm e com as propagandas da época! Uma oportunidade rara de conhecer a revista que Gelatti fazia em Caxias do Sul (RS) no final dos anos 60! Fac-símile Albatroz nº 14 2 histórias completas: - O Lado Verdadeiro da Vida: Walter Nowotny (1968) - Eles Também Foram Bravos (1967) .... .... .... Brinde da recompensa ALL-INN Para quem quiser todos as recompensas ACIMA, ainda vai levar de brinde adesivos em vinil com recorte: *** RECOMPENSAS *** ADICIONAIS *** Para quem ainda não tem as revistas nºs 1, 2 e 3 poderá aproveitar para completar sua coleção. MAS ATENÇÃO: só acataremos pedidos de quem comprar TAMBÉM uma das recompensas que incluam a revista Gibi X nº 4, pois números atrasados só serão enviados juntamente com a revista da ATUAL campanha."}