{"detail": {"project_id": 1177, "id": 1177, "user_id": 107670, "name": "Combo Rangers", "headline": "Ajude a trazer os Combo Rangers de volta!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 40000.0, "about_html": "<p><img src=\"https://dl.dropbox.com/u/41461587/finais_600.jpg\" alt=\"\"/></p>\n\n<p><em>#VOLTACOMBORANGERS!</em></p>\n\n<p>Olá, eu sou o Fábio Yabu, criador dos Combo Rangers. </p>\n\n<p>Talvez você se lembre, ou já tenha ouvido falar neles. As aventuras desses heróis marcaram a vida de muita gente que cresceu no final dos anos 90 e começo dos anos 2000. Tudo começou com um site, bem pequeno, em Flash, que depois foi crescendo, crescendo e logo os personagens já haviam virado revistas em quadrinhos e eram conhecidos em todo o Brasil. </p>\n\n<p>Mesmo com tanto sucesso, o projeto teve que ser interrompido por dificuldades financeiras em 2003, deixando órfã uma verdadeira legião de fãs, que hoje, quase 10 anos depois, ainda sente saudade dos nossos heróis. </p>\n\n<p>Por muitos anos eu ouvi as pessoas me dizendo o quanto elas queriam que os Combo Rangers voltassem, e eu sinto que a hora finalmente chegou. Com as redes sociais e o advento do crowdfunding, autores e fãs podem trabalhar juntos para realizar projetos que antes eram impossíveis. </p>\n\n<p><em>POR ONDE VOCÊ ANDOU ESSE TEMPO TODO!?</em> </p>\n\n<p>Para quem não sabe, desde 2003 eu tenho me dedicado a novas criações. Criei as &quot;Princesas do Mar&quot;, lancei os livros &quot;Raimundo, Cidadão do Mundo&quot;, &quot;Apolinário, o Homem-Dicionário&quot;, &quot;A Última Princesa&quot;, e, sob o pseudônimo de Abu Fobiya, lancei pelo Jovem Nerd os livros &quot;Branca dos Mortos e os Sete Zumbis&quot;, &quot;Independência ou Mortos&quot; e &quot;Protocolo Bluehand: Zumbis&quot;. </p>\n\n<p>Também casei com a Gica e tive uma linda filha, a Luna. Ela é demais. Adora desenhar e tem um ótimo gosto. Sabe qual é um dos desenhos favoritos dela? Tarzan. Demais, né? </p>\n\n<p><em>COMO VAI SER A HISTÓRIA?!</em></p>\n\n<p>Essa nova fase dos Combo Rangers não pretende ser uma continuação direta, nem um reboot. Fox, Tati, Lisa, Ken e Kiko vão enfrentar um novo inimigo, e, ao longo da aventura, revelarão muito do que aconteceu no tempo em que estiveram &quot;no limbo&quot;. Respostas serão reveladas, novas aventuras e novos desafios vão surgir, e, com a ajuda dos fãs, os Combo Rangers vão voltar para ficar. </p>\n\n<p><em>QUEM VAI ESCREVER!?</em></p>\n\n<p>Eu, né? </p>\n\n<p><em>QUEM VAI DESENHAR?</em></p>\n\n<p>O artista convidado será meu amigo companheiro de aventuras, Michel Borges, que trabalhou na série dos Combo Rangers lançada pela Panini. Outros artistas conhecidos também deverão dar as caras e fazer participações especiais. </p>\n\n<p><em>QUANTO VAI CUSTAR?!</em></p>\n\n<p>O primeiro álbum será lançado durante a Bienal do Rio de 2013, pela Editora JBC. Quem fizer uma doação de no mínino R$ 39,90, vai recebê-lo em casa, sem custo adicional. Será como uma pré-compra. </p>\n\n<p>Todas as recompensas físicas serão enviadas sem custo para os colaboradores. </p>\n\n<p><em>COMO MEU DINHEIRO VAI SER USADO?</em></p>\n\n<p>O dinheiro arrecadado será utilizado na produção do primeiro de três álbuns em quadrinhos, integralmente na remuneração dos artistas envolvidos. Lembrando que 13% são do Catarse e das operadoras de cartão de crédito, e mais uns 13% de frete. </p>\n\n<p>Quem vai bancar a impressão, distribuição, etc, será a Editora JBC, velha conhecida dos fãs, e maior editora de mangás do Brasil. </p>\n\n<p>Se ultrapassarmos a meta, ela será utilizada já na produção do segundo álbum, e assim por diante. Ninguém vai ficar rico com isso, nem está tentando ganhar dinheiro às suas custas. </p>\n\n<p><em>POR QUE NÃO PAGA DO SEU PRÓPRIO BOLSO?</em></p>\n\n<p>Porque a gente pode fazer isso juntos. </p>\n\n<p><em>E SE A META NÃO FOR ATINGIDA?</em></p>\n\n<p>Aí os Combo Rangers não voltam tão cedo – e VOCÊ RECEBE SEU DINHEIRO DE VOLTA! Risco zero! ;)</p>\n\n<p><em>MAS A GENTE VAI CONSEGUIR, NÉ?</em></p>\n\n<p>Tenho certeza. TÁ NA HORA DO COMBO! =D</p>\n", "permalink": "comborangers", "video_embed_url": "//player.vimeo.com/video/56101690", "video_url": "http://vimeo.com/56101690", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1177/thumb_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1177/project_thumb_thumb_thumb_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1177/project_thumb_small_thumb_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1177/project_thumb_large_thumb_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1177/project_thumb_video_cover_thumb_catarse.jpg", "progress": 168.85, "pledged": 67540.0, "total_contributions": 730, "total_contributors": 711, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-02-20T02:59:59.999999", "zone_expires_at": "2013-02-19T23:59:59.999999", "online_date": "2012-12-21T04:59:59", "zone_online_date": "2012-12-21T02:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 16, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 107670, "name": "Fabio Yabu", "public_name": "Fabio Yabu"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 16, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c38e0910-2b77-4db0-b2fd-958efb482b28", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 61358.482856559865, "pledged_ajustado": 103603.79830330133, "about_txt": "#VOLTACOMBORANGERS! Olá, eu sou o Fábio Yabu, criador dos Combo Rangers. Talvez você se lembre, ou já tenha ouvido falar neles. As aventuras desses heróis marcaram a vida de muita gente que cresceu no final dos anos 90 e começo dos anos 2000. Tudo começou com um site, bem pequeno, em Flash, que depois foi crescendo, crescendo e logo os personagens já haviam virado revistas em quadrinhos e eram conhecidos em todo o Brasil. Mesmo com tanto sucesso, o projeto teve que ser interrompido por dificuldades financeiras em 2003, deixando órfã uma verdadeira legião de fãs, que hoje, quase 10 anos depois, ainda sente saudade dos nossos heróis. Por muitos anos eu ouvi as pessoas me dizendo o quanto elas queriam que os Combo Rangers voltassem, e eu sinto que a hora finalmente chegou. Com as redes sociais e o advento do crowdfunding, autores e fãs podem trabalhar juntos para realizar projetos que antes eram impossíveis. POR ONDE VOCÊ ANDOU ESSE TEMPO TODO!? Para quem não sabe, desde 2003 eu tenho me dedicado a novas criações. Criei as \"Princesas do Mar\", lancei os livros \"Raimundo, Cidadão do Mundo\", \"Apolinário, o Homem-Dicionário\", \"A Última Princesa\", e, sob o pseudônimo de Abu Fobiya, lancei pelo Jovem Nerd os livros \"Branca dos Mortos e os Sete Zumbis\", \"Independência ou Mortos\" e \"Protocolo Bluehand: Zumbis\". Também casei com a Gica e tive uma linda filha, a Luna. Ela é demais. Adora desenhar e tem um ótimo gosto. Sabe qual é um dos desenhos favoritos dela? Tarzan. Demais, né? COMO VAI SER A HISTÓRIA?! Essa nova fase dos Combo Rangers não pretende ser uma continuação direta, nem um reboot. Fox, Tati, Lisa, Ken e Kiko vão enfrentar um novo inimigo, e, ao longo da aventura, revelarão muito do que aconteceu no tempo em que estiveram \"no limbo\". Respostas serão reveladas, novas aventuras e novos desafios vão surgir, e, com a ajuda dos fãs, os Combo Rangers vão voltar para ficar. QUEM VAI ESCREVER!? Eu, né? QUEM VAI DESENHAR? O artista convidado será meu amigo companheiro de aventuras, Michel Borges, que trabalhou na série dos Combo Rangers lançada pela Panini. Outros artistas conhecidos também deverão dar as caras e fazer participações especiais. QUANTO VAI CUSTAR?! O primeiro álbum será lançado durante a Bienal do Rio de 2013, pela Editora JBC. Quem fizer uma doação de no mínino R$ 39,90, vai recebê-lo em casa, sem custo adicional. Será como uma pré-compra. Todas as recompensas físicas serão enviadas sem custo para os colaboradores. COMO MEU DINHEIRO VAI SER USADO? O dinheiro arrecadado será utilizado na produção do primeiro de três álbuns em quadrinhos, integralmente na remuneração dos artistas envolvidos. Lembrando que 13% são do Catarse e das operadoras de cartão de crédito, e mais uns 13% de frete. Quem vai bancar a impressão, distribuição, etc, será a Editora JBC, velha conhecida dos fãs, e maior editora de mangás do Brasil. Se ultrapassarmos a meta, ela será utilizada já na produção do segundo álbum, e assim por diante. Ninguém vai ficar rico com isso, nem está tentando ganhar dinheiro às suas custas. POR QUE NÃO PAGA DO SEU PRÓPRIO BOLSO? Porque a gente pode fazer isso juntos. E SE A META NÃO FOR ATINGIDA? Aí os Combo Rangers não voltam tão cedo – e VOCÊ RECEBE SEU DINHEIRO DE VOLTA! Risco zero! ;) MAS A GENTE VAI CONSEGUIR, NÉ? Tenho certeza. TÁ NA HORA DO COMBO! =D"}, "user": {"id": 107670, "common_id": "a0560328-33b4-4d94-8fd7-19394e41bfa8", "name": "Fabio Yabu", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/107670/thumb_avatar_IMG_2484_3x4.jpg", "facebook_link": "http://facebook.com/fabioyabu", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 61, "total_published_projects": 3, "links": [{"id": 20294, "link": "http://instagram.com/fabioyabu"}], "follows_count": 3, "followers_count": 130, "owner_document": null, "profile_cover_image": null, "created_at": "2012-11-07T14:02:19.111524", "about_html": "<p>Criador das séries \"<em>Combo Rangers</em>\" e \"<em>Princesas do Mar</em>\"\", autor dos livros \"<em>Branca dos Mortos e os Sete Zumbis</em>\", \"<em>A Última Princesa</em>\", entre outros. Não é vlogger nem Youtuber.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fabio Yabu", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 7355, "project_id": 1177, "description": "Combo-Fã\r\nNome na página de agradecimentos do primeiro álbum – e para sempre nos corações dos fãs dos Combo Rangers. :)\r\n\r\nPower-up: EDIÇÃO DIGITAL GRÁTIS\r\n\r\nEntrega: setembro de 2013", "minimum_value": 10.0, "maximum_contributions": 25, "deliver_at": null, "updated_at": "2013-01-30T04:24:41.24567", "paid_count": 26, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 10, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "908d5ba2-aa41-4969-a985-f51747e6cadc", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 15.339620714139965}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 15.339620714139965, "quantidade": 1}}