{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 15.121499962822966, "recompensas_quantidade": 1, "autoria_id": 776602, "autoria_nome": "majory yokomizo", "autoria_nome_publico": "@majoryyokomizo", "autoria_classificacao": "feminino", "social_seguidores": 95, "social_newsletter": true, "social_projetos_contribuidos": 22, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2020-11-10T02:59:43.755069", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 68, "geral_project_id": 118968, "geral_modalidade": "sub", "geral_titulo": "\"Onde nascem os seres mágicos?\"", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Seja bem-vindo e bem-vinda, convido você a participar do meu novo projeto mensal de Quadrinho/Tirinha e Ilustração chamado \"Onde nascem os seres mágicos?\", exclusivamente feito para você que gosta do gênero fantasia e magia. Meu nome é Majory Yokomizo sou quadrinista e ilustradora independente desde 2018. Para continuar trazendo conteúdos únicos e exclusivos estou fazendo este projeto \"Onde nascem os seres mágicos?\" um quadrinho e tirinhas mensais de fantasia com  a ideia de expandir o universo com outros protagonistas e histórias. Neste ano de 2023 iniciarei tirinhas mensais, a tira foi a ideia que deu início a este projeto tão mágico, além das páginas e ilustrações, você se conectará com a magia em cada cantinho da sua vida, serão momentos para você relaxar e se divertir neste mundo fantástico. Onde nascem os seres mágicos livro I (2020-2021) Blanco foi o protagonista deste primeiro livro e nos mostrou o quanto sua coragem e força foram essenciais para que o pior não acontecesse PRIMEIRO CAPÍTULO DA HISTÓRIA (LIVRO-1): \"A BRUXA DA COLINA AZUL\" CLICA nesse link para ver o primeiro capítulo: A bruxa da colina Azul . No quadrinho que chamo de “híbrido”, possui algumas fichas descritivas dos personagens com suas características, habilidades e ilustrações. A experimentação de fazer um quadrinho \"ao vivo\" e postar toda semana está sendo essencial para meu crescimento como quadrinista/desenhista. Onde nascem os seres mágicos? - A menina espantalho livro II (2022 em processo) (PAUSADO) É um conto de terror/horror psicológico) nesta nova trajetória teremos Elena, uma personagem forte e determinada a recuperar as páginas perdidas do livro de “todas as coisas”, e quem sabe salvar o mundo evitando que caia em mãos erradas. O livro de “todas as coisas” foi roubado a um tempo atrás pela aprendiz da Baba Yaga. Elena coleciona objetos que encontra durante suas patrulhas nas plantações. Uma garota destemida e a procura da verdade sobre seu passado, seu pai nunca contou nada e diz sempre que quem pergunta demais acaba desaparecendo por aí procurando respostas infinitas e se afundam no próprio abismo. Seu coração bate forte de medo toda vez que vê seu pai e algo lhe diz que deve procurar as tais respostas. Tem algumas verdades que devem ficar enterradas o mais profundo possível, pois ao serem descobertas sua vida se transforma completamente e Elena anseia pela transformação. (***Caso aconteça algo e você não possa mais ser assinante, as opções serão: ficar inativo ou cancelar a assinatura, sem qualquer problema! Você pode retornar a qualquer momento). :D O QUADRINHO/LIVRO SERÁ ENVIADO COMO? Será feito páginas de quadrinho e ilustras, atualizadosemanalmente na pasta do Google drive! ( Enviarei os capítulos anteriores no seu e-mail). (Todo mês temas diferentes para todas as recompensas). - Pack de mini prints A6 impressos mensais com tema criaturas mágicas; -Sorteios mensais dos originais das criaturas mágicas; -Wallpaper para protetor de tela celular; - Planner temático mensal para imprimir em casa; -Original carta colecionável de aquarela tamanho A6; -Original carta P&B com detalhes coloridos tamanho A6. A ajuda de vocês apoiadores foi essencial para que os quadrinhos que lancei aqui se tornassem realidade: Ralo e Asilo (2018- Asilo, Indicado ao prêmio HQMIX18) e Caroço de abacate (2019- Indicado ao prêmio HQMIX19) e agora \"Onde nascem os seres mágicos?\" (Nov-2020/2021), agradeço do fundo do coração por tornarem isso possível e estarem junto comigo nessa jornada! Cada meta alcançada além de NOVOS CONTEÚDOS, o valor me auxiliará com a produção independente de quadrinho. (Ah, lembrando que 13% do valor da meta é destinado a plataforma do Catarse). Muito obrigada pela força, sem vocês nada disso seria possível! :) Um beijo e boa aventura! Majory Yokomizo."}