{"detail": {"project_id": 1193, "id": 1193, "user_id": 79022, "name": "Shogum dos Mortos - vol. 1 - Crepúsculo dos Samurais", "headline": "Algumas pessoas estão vivas, outras estão mortas, e outras ainda não sabem muito bem de que lado elas estão.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 9276.0, "about_html": "<p><img src=\"http://img33.imageshack.us/img33/7971/metaso.jpg\" alt=\"\"/></p>\n\n<p>Alô, amigos! Meu nome é Daniel Werneck.</p>\n\n<p><img src=\"http://imageshack.us/a/img201/8792/web02o.jpg\" alt=\"\"/></p>\n\n<p>Eu poderia estar trabalhando, estudando, cuidando dos meus filhos, ou até mesmo ganhando dinheiro. Mas ao invés disso, eu prefiro fazer quadrinhos, e estou aqui para pedir o seu apoio.</p>\n\n<p>Fazer quadrinhos não é nada fácil. No Brasil, é mais difícil ainda: os custos são altíssimos e é muito complicado para nós produzir um gibi realmente legal para vocês poderem ler.</p>\n\n<p>Felizmente agora existe o <em>crowdfunding,</em> que permite que pessoas legais como vocês financiem projetos interessantes de pessoas malucas como nós!</p>\n\n<p><img src=\"http://imageshack.us/a/img802/9158/web01.png\" alt=\"\"/></p>\n\n<p><em>COMO É A HISTÓRIA DO GIBI?</em></p>\n\n<p><em>Shogum dos Mortos</em> é uma série de quadrinhos ambientada em um universo ficcional que se parece bastante com o Japão feudal, mas com algumas diferenças macabras. A principal delas é que um general sem escrúpulos fez um pacto com Izanami, a deusa caída, para vencer uma guerra. A partir de então, toda vez que um dos soldados do shogum morre em combate, ressuscita no dia seguinte para continuar lutando - algo meio zumbi, meio vampiro, mas totalmente esquisito.</p>\n\n<p>Essa campanha vai arrecadar fundos para imprimir o primeiro livro da série, &quot;Crepúsculo dos Samurais&quot;, que conta duas histórias ambientadas no início dessa confusão.</p>\n\n<p>Só para dar uma referência, aqui vão algumas das principais influências do livro:\n<em>FILMES:</em> Os Sete Samurais, Crepúsculo dos Deuses, Ran, Apocalypse Now, Despertar dos Mortos-Vivos.\n<em>QUADRINHOS:</em> Lobo Solitário, Blazing Combat, E.C. Comics, Hellboy, Corto Maltese.</p>\n\n<p><img src=\"http://imageshack.us/a/img688/2006/web04.jpg\" alt=\"\"/></p>\n\n<p><em>OK MAS AONDE EU COMPRO O LIVRO ENTÃO??</em></p>\n\n<p>Não tão rápido! O livro só vai ser lançado no Festival Internacional de Quadrinhos de Belo Horizonte (FIQ) em meados de <em>Novembro de 2013</em>. Até lá, você pode ir recebendo os capítulos por e-mail à medida em que eles ficarem prontos. Todo o processo criativo do livro vai ser documentado em um blog de acesso exclusivo para os financiadores do projeto. Além de ver o que a gente está fazendo, você também pode dar palpites na história e na arte do livro, e juntos nós vamos construindo as páginas dele até o dia de mandar para a gráfica.</p>\n\n<p><img src=\"http://imageshack.us/a/img607/7117/web03c.jpg\" alt=\"\"/></p>\n\n<p><em>E QUAIS SÃO OS MARAVILHOSOS E EXCLUSIVOS TESOUROS QUE POSSO OBTER ALÉM DO LIVRO???</em></p>\n\n<p>O projeto <em>Shogum dos Mortos</em> é bastante abrangente, e envolve toda uma relação com a história da gravura e da arte popular. Também tem a ver com o diálogo cultural que existe entre o Brasil e o Japão. É ainda uma homenagem a muitos artistas de quadrinhos, cinema, literatura. Ou seja, o livro é apenas uma parte disso tudo. Para ter a experiência total do projeto, você pode complementar a leitura do livro com outros objetos artísticos que estamos oferecendo como uma forma de expandir a experiência de leitura e o sentimento de participação.</p>\n\n<p><em>Todas as gravuras e originais vêm com certificado de procedência.</em></p>\n\n<p>Os níveis mais altos de recompensas serão enviados em parcelas <em>ao longo do ano.</em> Os prêmios exclusivos do nível 5 serão <em>enviados já em Maio</em>, os do <em>nível 4 em Julho</em>, e os do <em>3 em Setembro</em>. Os demais prêmios serão enviados em novembro e dezembro de 2013.</p>\n\n<p><img src=\"http://imageshack.us/a/img266/43/katana666.png\" alt=\"\"/></p>\n\n<p>Vamos conhecer agora todas as 25 (!!!!!!!!!!!!!!!!!!!!!!!!!) recompensas dessa campanha:</p>\n\n<p><img src=\"http://imageshack.us/a/img801/4734/niveis01.jpg\" alt=\"\"/></p>\n\n<p>_O primeiro nível da campanha custa apenas <em>R$ 10,00</em> - é mais barato que uma corrida de taxi, ou duas garrafas de cerveja ruim!</p>\n\n<p>As recompensas começam a ser enviadas pela internet assim que a campanha for encerrada, em <em>Março de 2013</em>. Com esse nível você tem o acesso básico ao projeto:_</p>\n\n<p>1 - <em>Senha para entrar no blog fechado</em> onde somente os apoiadores da campanha poderão acompanhar passo a passo a produção do livro e das recompensas, com esboços, lay-outs, músicas, vídeos, testes e tudo que você quiser saber sobre os bastidores do projeto. Os leitores do blog também poderão opinar, votar, escolher e decidir um monte de coisas.</p>\n\n<p>2 - <em>Conteúdo digital adicional</em> para baixar e usar onde quiser: wallpapers de desktop e celular, músicas em mp3, avatares para usar no Facebook, Twitter, etc. Esses arquivos foram roubados por hackers diretamente do laptop do autor da série!</p>\n\n<p>3 - <em>Livro em versão digital</em>: todo mês você recebe por e-mail um novo capítulo em PDF. Não tem proteção contra cópias ou nada do tipo: basta jogar para dentro de qualquer computador, celular ou tablet e sair lendo.</p>\n\n<p><img src=\"http://imageshack.us/a/img10/8456/niveis02.jpg\" alt=\"\"/></p>\n\n<p>_O segundo nível de recompensas custa apenas <em>R$ 25,00</em> - mais barato que um x-bacon metido a besta na &quot;hamburgeria&quot; perto da sua casa!</p>\n\n<p>Em <em>Novembro de 2013</em> você recebe as recompensas desse nível no aconchego de seu lar, em um belo e resistente envelope forrado com plástico bolha. O frete já está incluso no valor!_</p>\n\n<p>4 - <em>Seu nome será imortalizado na lista de patronos</em> do projeto impressa dentro do livro! (quanto maior o seu nível de recompensas, maior o destaque no nome)</p>\n\n<p>5 - <em>Um lindo cartão postal de agradecimento</em>, assinado de próprio punho pelo autor!</p>\n\n<p>6 - <em>Uma cópia do exclusivo fanzine &quot;Oficina do Diabo&quot;</em> reunindo making-of do projeto, imagens de design conceitual, e fan-arts produzidas por vários artistas!</p>\n\n<p>7 - E finalmente, <em>O LIVRO IMPRESSO</em> em toda sua majestosa glória! A princípio o livro terá 144 páginas e será feito no tradicional formato <em>tankobon</em> de mangás: 15x21cm, preto e branco, papel jornal 75g/m² -- mas dependendo do sucesso da campanha, podemos aumentar o livro, melhorar o papel e a encadernação, etc.</p>\n\n<p><img src=\"http://imageshack.us/a/img822/3681/niveis03.jpg\" alt=\"\"/></p>\n\n<p>_O nível intermediário custa a ninharia de <em>R$ 50,00</em> - praticamente o preço de uma pizza, só que a pizza engorda :)</p>\n\n<p>As recompensas desse nível serão enviadas a partir de <em>Setembro de 2013</em>. Além de todos os prêmios dos níveis anteriores, você ainda recebe:_</p>\n\n<p>8 - Para começar, o <em>seu livro já vai vir autografado!</em> Isso confere a ele poderes místicos adicionais, que vão além da compreensão humana.</p>\n\n<p>9 - <em>Um lindo adesivo, silkado em vinil.</em> Esse patuá bidimensional de alcance mediano pode ser utilizado para proteger laptops, instrumentos musicais, veículos ou até mesmo um cômodo inteiro contra maledicções de nível brando, tais como inveja, espirro e coceira.</p>\n\n<p>10 - <em>Outro fanzine exclusivo: um guia de filmes, livros e discos</em> que inspiraram Shogum dos Mortos. Se você curte filmes de samurai e de terror, quadrinhos clássicos e músicas interessantes, é uma oportunidade de ouro!</p>\n\n<p>11 - <em>Uma incrível xilogravura, feita com técnica de linóleo, no formato A4.</em> A imagem será de algum personagem relacionado ao livro. Um vídeo com o making of da gravura estará no nosso blog mostrando todo o processo de criação da peça!</p>\n\n<p>12 - <em>Um fantástico amuleto tibetano para espantar mortos-vivos</em> e outros parasitas espirituais! Produzido em metal, esse amuleto pode ser pendurado na mochila, atrás da porta de casa, no carro, no celular, ou usado como chaveiro. Lindo e super resistente! A imagem será criada por nós, e o amuleto será produzido nos Estados Unidos.</p>\n\n<p><img src=\"http://imageshack.us/a/img27/827/niveis04.jpg\" alt=\"\"/></p>\n\n<p>_O quarto nível custa apenas <em>R$ 125,00</em> - você conhece gente que gasta isso em uma simples balada! A diferença é que, se você comprar esse nível de recompensas, não vai acordar amanhã com uma terrível dor-de-cabeça...</p>\n\n<p>Essas recompensas serão enviadas em embalagens especiais altamente resistentes, em <em>Julho de 2013</em>. O frete adicional já está incluído!</p>\n\n<p>Além de TODAS as estupendas recompensas dos níveis anteriores, você ainda recebe o seguinte:_</p>\n\n<p>13 - <em>Biscoitos da sorte personalizados</em>, com mensagens crípticas sobre a vida, o universo, e o seu destino! É só quebrar e ler o que tem dentro. Na certa é o primeiro quadrinho comestível da história do crowdfunding!</p>\n\n<p>14 - <em>Sacola em algodão cru 160 fios.</em> Essa bolsa mágica garante +10 de carisma a qualquer aventureiro que nela transportar seus alfarrábios e grimórios. Essencial para sobreviver a aventuras em convenções de quadrinhos e livrarias. Disponível em algodão cru ou em pele de bisão tailandês (sujeito a disponibilidade no estoque). Além de carregar coisas, a sacola também serve como disfarce: enfiando-a na cabeça, você fica parecendo um dos personagens do livro! Ideal para situações onde você não quer que alguém te reconheça, como por exemplo aquele ex-namorado seboso que insiste em te cumprimentar em todos os eventos de quadrinhos que você vai.</p>\n\n<p>15 - <em>Camiseta em algodão, impressa com serigrafia.</em> Quando o inverno chega ao fim, a temível aranha-adaga sai de sua toca e tece a primeira teia da primavera. Apenas os mais destemidos tecelões têm a coragem e destreza necessárias para colher essas teias primevas e com elas urdir a mais refinada trama. Esse tecido mágico dá poderes especiais a quem o veste, protegendo contra o vento frio e os olhares de inveja. A imagem será impressa com tintas místicas feitas a base de ossos calcinados e sangue provavelmente humano.</p>\n\n<p>16 - <em>Uma maravilhosa serigrafia, colorida, em formato A3.</em> Fazer gravuras em serigrafia nos permite utilizar tintas especiais, como metálicas, em revelo, e fotoluminescentes. Lembrando que todas as gravuras do projet são séries extremamente limitadas, numeradas e assinadas!</p>\n\n<p>17 - <em>Conjunto de talismãs sagrados (disfarçados em formato de meros buttons)</em>, para carregar na mochila ou na jaqueta, e deixar todo mundo saber com quem está lidando antes de se meter com você. São cinco patuás com funções místicas diferentes: afastar pessoas indesejáveis, proteção contra inveja, proteção contra espíritos negativos (encosto), prevenção de doenças mentais, e estímulo psíquico contra a timidez.</p>\n\n<p>18 - <em>Um conjunto do Tarô dos Mortos</em>, com cartas representando todos os 22 arcanos superiores, ricamente ilustrados e coloridos. É muito fácil usar esse tarô para prever o destino das pessoas! Basta pedir a elas que tirem um carta, e então dizer: &quot;você conhece uma pessoa muito bacana que tem muito bom gosto para quadrinhos; mantenha a amizade com essa pessoa e sua vida vai ser muito legal&quot;.</p>\n\n<p><img src=\"http://imageshack.us/a/img17/4748/niveis05.jpg\" alt=\"\"/></p>\n\n<p>_Muito bem. Acabou a brincadeira. Vamos falar sério agora.</p>\n\n<p>Chegamos ao último nível. Se vocês gostaram do nível 1, do nível 2, do nível 3 e do nível 4... conheçam agora o nível IT&#39;S OVER 9000!!!!!</p>\n\n<p>Ele custa apenas <em>R$ 250,00</em> - mais barato que um ingresso para ver o musical do Rei Leão em São Paulo!!</p>\n\n<p>Essas recompensas serão enviadas em <em>Maio de 2013</em>.</p>\n\n<p>Além de TODOS aqueles deslumbrantes prêmios dos níveis inferiores, você ainda leva:_</p>\n\n<p>19 - <em>Portfolio contendo 10 (ou mais!) impressões de desenhos exclusivos feitos por artistas convidados.</em> As imagens são impressas em papel de alta gramatura. Os nomes dos artistas serão revelados na seção &quot;Atualizações&quot; aqui do nosso site. <em>Nomes já confirmados: Ana Luiza Koehler, Érica Awano, Danilo Beyruth, Mário Cau e Fábio Cobiaco!</em></p>\n\n<p>20 - <em>Página original do livro, à sua escolha.</em> Assinada pelo autor, e com certificado de autenticidade. Provavelmente ela vai vir manchada de café, lágrimas e sangue. Mas isso só aumenta o valor de revenda!</p>\n\n<p>21 - <em>Litogravura com matriz feita em legítima pedra calcária Solnhofen.</em> Edição exclusiva, numerada e assinada pelo autor, com certificado de autenticidade. Impressa sobre papel híbrido de fibras vegetais de erva daninha com restos de pele de bruxa. A imagem é gravada na pedra usando gordura de urso e então impressa com uma pasta feita de sangue de demônio e poeira negra de cidades carbonizadas.</p>\n\n<p>22 - <em>Desenho finalizado em tamanho A3.</em> Além da página original, vai um novo desenho exclusivo feito pelo autor, colorido e tudo mais. Vale tudo, mas dentro de certos padrões éticos e morais. Por exemplo, se você quiser um Batman, tudo bem, mas vai ser no estilo Feira da Fruta. (pronto, agora todo mundo só vai pedir isso...)</p>\n\n<p>23 - <em>Gravura feita com a técnica cliché-verre.</em> Nessa técnica, uma pintura semi-transparente é feita sobre uma placa de vidro, que é então projetada sobre uma folha de papel com emulsão foto-sensível e revelado em laboratório, como nos bons e velhos tempos da fotografia analógica.</p>\n\n<p>24 - <em>Um encontro pessoal com o autor.</em> Pode ser uma entrevista exclusiva, um jantar para comer sushi, uma palestra na sua escola ou empresa. Um passeio de helicóptero. Uma luta de sumô. Enfim, o que você quiser. Só lembrando que o autor já é casado!</p>\n\n<p>25 - <em>Xilogravura feita em madeira de verdade, impressa com papel de arroz e baren importados do Japão.</em> É o mais próximo que conseguimos chegar das gravuras de ukyio-e que inspiraram nosso projeto. Essa é a coisa real, bebê!</p>\n\n<p><img src=\"http://imageshack.us/a/img266/43/katana666.png\" alt=\"\"/></p>\n\n<p>Quando o projeto foi lançado em 15 de Janeiro de 2013, levou apenas 2 dias e meio para quebrarmos o recorde de financiamento mais rápido da história do Catarse! (o recorde anterior era de um projeto que atingiu a meta inicial em 5 dias)</p>\n\n<p>Mas quanto mais dinheiro a gente arrecadar, melhor para todo mundo que participar do projeto! Inicialmente o nosso livro ia ser formato A5 com papel jornal, hoje já estamos fazendo um livro 17,5 x 25 cm com papel pólen, e se conseguirmos arrecadar 25.000 vamos fazer uma edição especial em capa dura apenas para quem participar da campanha! Também teremos recompensas adicionais e outras novidades, por isso continuem apoiando e divulgando a nossa campanha para podermos fazer tudo da melhor maneira possível para todos nós!</p>\n\n<p><em>Nós não estamos aqui em busca de dinheiro fácil nem de esmolas! Buscamos associados para financiar um projeto artístico independente!</em> Por isso vamos deixar todos os nossos orçamentos e cronogramas disponíveis para visualização na internet. Cada centavo do dinheiro de vocês será contabilizado e vamos fazer uma prestação de contas pública para que haja transparência total no processo.</p>\n\n<p>Contamos com a ajuda de vocês para construir esse projeto! Vai ser muito legal!!</p>\n\n<p>E continuem mandando idéias e sugestões de recompensas e para a história do livro!!!!!</p>\n\n<p>Domo arigatö,</p>\n\n<p>D. Wernëck</p>\n\n<p><em>Se alguém tiver mais dúvidas, sugestões ou críticas, pode enviar para <em><a class=\"alt-link\" href=\"mailto:shogumdosmortos@gmail.com\" target=\"_blank\">shogumdosmortos@gmail.com</a></em> ou então comentar aqui na página da campanha mesmo que a gente responde o mais rápido possível!</em></p>\n", "permalink": "ShogumDosMortos", "video_embed_url": "//player.vimeo.com/video/56834918", "video_url": "http://vimeo.com/56834918", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1193/project_thumb_thumb_open-uri20131125-2-1h17xtn", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1193/project_thumb_small_open-uri20131125-2-1h17xtn", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1193/project_thumb_large_open-uri20131125-2-1h17xtn", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1193/project_thumb_video_cover_open-uri20131125-2-1h17xtn", "progress": 333.39801638637346, "pledged": 30926.0, "total_contributions": 561, "total_contributors": 544, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-03-17T02:59:59", "zone_expires_at": "2013-03-16T23:59:59", "online_date": "2013-01-15T06:59:00", "zone_online_date": "2013-01-15T04:59:00", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 43, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 79022, "name": "Daniel Leal Werneck", "public_name": "D. L. Werneck"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 43, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4131cd1d-0764-4bdc-bfad-efbd2bfbacbc", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 14131.527674804458, "pledged_ajustado": 47114.23295288946, "about_txt": "Alô, amigos! Meu nome é Daniel Werneck. Eu poderia estar trabalhando, estudando, cuidando dos meus filhos, ou até mesmo ganhando dinheiro. Mas ao invés disso, eu prefiro fazer quadrinhos, e estou aqui para pedir o seu apoio. Fazer quadrinhos não é nada fácil. No Brasil, é mais difícil ainda: os custos são altíssimos e é muito complicado para nós produzir um gibi realmente legal para vocês poderem ler. Felizmente agora existe o crowdfunding, que permite que pessoas legais como vocês financiem projetos interessantes de pessoas malucas como nós! COMO É A HISTÓRIA DO GIBI? Shogum dos Mortos é uma série de quadrinhos ambientada em um universo ficcional que se parece bastante com o Japão feudal, mas com algumas diferenças macabras. A principal delas é que um general sem escrúpulos fez um pacto com Izanami, a deusa caída, para vencer uma guerra. A partir de então, toda vez que um dos soldados do shogum morre em combate, ressuscita no dia seguinte para continuar lutando - algo meio zumbi, meio vampiro, mas totalmente esquisito. Essa campanha vai arrecadar fundos para imprimir o primeiro livro da série, \"Crepúsculo dos Samurais\", que conta duas histórias ambientadas no início dessa confusão. Só para dar uma referência, aqui vão algumas das principais influências do livro: FILMES: Os Sete Samurais, Crepúsculo dos Deuses, Ran, Apocalypse Now, Despertar dos Mortos-Vivos. QUADRINHOS: Lobo Solitário, Blazing Combat, E.C. Comics, Hellboy, Corto Maltese. OK MAS AONDE EU COMPRO O LIVRO ENTÃO?? Não tão rápido! O livro só vai ser lançado no Festival Internacional de Quadrinhos de Belo Horizonte (FIQ) em meados de Novembro de 2013 . Até lá, você pode ir recebendo os capítulos por e-mail à medida em que eles ficarem prontos. Todo o processo criativo do livro vai ser documentado em um blog de acesso exclusivo para os financiadores do projeto. Além de ver o que a gente está fazendo, você também pode dar palpites na história e na arte do livro, e juntos nós vamos construindo as páginas dele até o dia de mandar para a gráfica. E QUAIS SÃO OS MARAVILHOSOS E EXCLUSIVOS TESOUROS QUE POSSO OBTER ALÉM DO LIVRO??? O projeto Shogum dos Mortos é bastante abrangente, e envolve toda uma relação com a história da gravura e da arte popular. Também tem a ver com o diálogo cultural que existe entre o Brasil e o Japão. É ainda uma homenagem a muitos artistas de quadrinhos, cinema, literatura. Ou seja, o livro é apenas uma parte disso tudo. Para ter a experiência total do projeto, você pode complementar a leitura do livro com outros objetos artísticos que estamos oferecendo como uma forma de expandir a experiência de leitura e o sentimento de participação. Todas as gravuras e originais vêm com certificado de procedência. Os níveis mais altos de recompensas serão enviados em parcelas ao longo do ano. Os prêmios exclusivos do nível 5 serão enviados já em Maio , os do nível 4 em Julho , e os do 3 em Setembro . Os demais prêmios serão enviados em novembro e dezembro de 2013. Vamos conhecer agora todas as 25 (!!!!!!!!!!!!!!!!!!!!!!!!!) recompensas dessa campanha: _O primeiro nível da campanha custa apenas R$ 10,00 - é mais barato que uma corrida de taxi, ou duas garrafas de cerveja ruim! As recompensas começam a ser enviadas pela internet assim que a campanha for encerrada, em Março de 2013 . Com esse nível você tem o acesso básico ao projeto:_ 1 - Senha para entrar no blog fechado onde somente os apoiadores da campanha poderão acompanhar passo a passo a produção do livro e das recompensas, com esboços, lay-outs, músicas, vídeos, testes e tudo que você quiser saber sobre os bastidores do projeto. Os leitores do blog também poderão opinar, votar, escolher e decidir um monte de coisas. 2 - Conteúdo digital adicional para baixar e usar onde quiser: wallpapers de desktop e celular, músicas em mp3, avatares para usar no Facebook, Twitter, etc. Esses arquivos foram roubados por hackers diretamente do laptop do autor da série! 3 - Livro em versão digital : todo mês você recebe por e-mail um novo capítulo em PDF. Não tem proteção contra cópias ou nada do tipo: basta jogar para dentro de qualquer computador, celular ou tablet e sair lendo. _O segundo nível de recompensas custa apenas R$ 25,00 - mais barato que um x-bacon metido a besta na \"hamburgeria\" perto da sua casa! Em Novembro de 2013 você recebe as recompensas desse nível no aconchego de seu lar, em um belo e resistente envelope forrado com plástico bolha. O frete já está incluso no valor!_ 4 - Seu nome será imortalizado na lista de patronos do projeto impressa dentro do livro! (quanto maior o seu nível de recompensas, maior o destaque no nome) 5 - Um lindo cartão postal de agradecimento , assinado de próprio punho pelo autor! 6 - Uma cópia do exclusivo fanzine \"Oficina do Diabo\" reunindo making-of do projeto, imagens de design conceitual, e fan-arts produzidas por vários artistas! 7 - E finalmente, O LIVRO IMPRESSO em toda sua majestosa glória! A princípio o livro terá 144 páginas e será feito no tradicional formato tankobon de mangás: 15x21cm, preto e branco, papel jornal 75g/m² -- mas dependendo do sucesso da campanha, podemos aumentar o livro, melhorar o papel e a encadernação, etc. _O nível intermediário custa a ninharia de R$ 50,00 - praticamente o preço de uma pizza, só que a pizza engorda :) As recompensas desse nível serão enviadas a partir de Setembro de 2013 . Além de todos os prêmios dos níveis anteriores, você ainda recebe:_ 8 - Para começar, o seu livro já vai vir autografado! Isso confere a ele poderes místicos adicionais, que vão além da compreensão humana. 9 - Um lindo adesivo, silkado em vinil. Esse patuá bidimensional de alcance mediano pode ser utilizado para proteger laptops, instrumentos musicais, veículos ou até mesmo um cômodo inteiro contra maledicções de nível brando, tais como inveja, espirro e coceira. 10 - Outro fanzine exclusivo: um guia de filmes, livros e discos que inspiraram Shogum dos Mortos. Se você curte filmes de samurai e de terror, quadrinhos clássicos e músicas interessantes, é uma oportunidade de ouro! 11 - Uma incrível xilogravura, feita com técnica de linóleo, no formato A4. A imagem será de algum personagem relacionado ao livro. Um vídeo com o making of da gravura estará no nosso blog mostrando todo o processo de criação da peça! 12 - Um fantástico amuleto tibetano para espantar mortos-vivos e outros parasitas espirituais! Produzido em metal, esse amuleto pode ser pendurado na mochila, atrás da porta de casa, no carro, no celular, ou usado como chaveiro. Lindo e super resistente! A imagem será criada por nós, e o amuleto será produzido nos Estados Unidos. _O quarto nível custa apenas R$ 125,00 - você conhece gente que gasta isso em uma simples balada! A diferença é que, se você comprar esse nível de recompensas, não vai acordar amanhã com uma terrível dor-de-cabeça... Essas recompensas serão enviadas em embalagens especiais altamente resistentes, em Julho de 2013 . O frete adicional já está incluído! Além de TODAS as estupendas recompensas dos níveis anteriores, você ainda recebe o seguinte:_ 13 - Biscoitos da sorte personalizados , com mensagens crípticas sobre a vida, o universo, e o seu destino! É só quebrar e ler o que tem dentro. Na certa é o primeiro quadrinho comestível da história do crowdfunding! 14 - Sacola em algodão cru 160 fios. Essa bolsa mágica garante +10 de carisma a qualquer aventureiro que nela transportar seus alfarrábios e grimórios. Essencial para sobreviver a aventuras em convenções de quadrinhos e livrarias. Disponível em algodão cru ou em pele de bisão tailandês (sujeito a disponibilidade no estoque). Além de carregar coisas, a sacola também serve como disfarce: enfiando-a na cabeça, você fica parecendo um dos personagens do livro! Ideal para situações onde você não quer que alguém te reconheça, como por exemplo aquele ex-namorado seboso que insiste em te cumprimentar em todos os eventos de quadrinhos que você vai. 15 - Camiseta em algodão, impressa com serigrafia. Quando o inverno chega ao fim, a temível aranha-adaga sai de sua toca e tece a primeira teia da primavera. Apenas os mais destemidos tecelões têm a coragem e destreza necessárias para colher essas teias primevas e com elas urdir a mais refinada trama. Esse tecido mágico dá poderes especiais a quem o veste, protegendo contra o vento frio e os olhares de inveja. A imagem será impressa com tintas místicas feitas a base de ossos calcinados e sangue provavelmente humano. 16 - Uma maravilhosa serigrafia, colorida, em formato A3. Fazer gravuras em serigrafia nos permite utilizar tintas especiais, como metálicas, em revelo, e fotoluminescentes. Lembrando que todas as gravuras do projet são séries extremamente limitadas, numeradas e assinadas! 17 - Conjunto de talismãs sagrados (disfarçados em formato de meros buttons) , para carregar na mochila ou na jaqueta, e deixar todo mundo saber com quem está lidando antes de se meter com você. São cinco patuás com funções místicas diferentes: afastar pessoas indesejáveis, proteção contra inveja, proteção contra espíritos negativos (encosto), prevenção de doenças mentais, e estímulo psíquico contra a timidez. 18 - Um conjunto do Tarô dos Mortos , com cartas representando todos os 22 arcanos superiores, ricamente ilustrados e coloridos. É muito fácil usar esse tarô para prever o destino das pessoas! Basta pedir a elas que tirem um carta, e então dizer: \"você conhece uma pessoa muito bacana que tem muito bom gosto para quadrinhos; mantenha a amizade com essa pessoa e sua vida vai ser muito legal\". _Muito bem. Acabou a brincadeira. Vamos falar sério agora. Chegamos ao último nível. Se vocês gostaram do nível 1, do nível 2, do nível 3 e do nível 4... conheçam agora o nível IT'S OVER 9000!!!!! Ele custa apenas R$ 250,00 - mais barato que um ingresso para ver o musical do Rei Leão em São Paulo!! Essas recompensas serão enviadas em Maio de 2013 . Além de TODOS aqueles deslumbrantes prêmios dos níveis inferiores, você ainda leva:_ 19 - Portfolio contendo 10 (ou mais!) impressões de desenhos exclusivos feitos por artistas convidados. As imagens são impressas em papel de alta gramatura. Os nomes dos artistas serão revelados na seção \"Atualizações\" aqui do nosso site. Nomes já confirmados: Ana Luiza Koehler, Érica Awano, Danilo Beyruth, Mário Cau e Fábio Cobiaco! 20 - Página original do livro, à sua escolha. Assinada pelo autor, e com certificado de autenticidade. Provavelmente ela vai vir manchada de café, lágrimas e sangue. Mas isso só aumenta o valor de revenda! 21 - Litogravura com matriz feita em legítima pedra calcária Solnhofen. Edição exclusiva, numerada e assinada pelo autor, com certificado de autenticidade. Impressa sobre papel híbrido de fibras vegetais de erva daninha com restos de pele de bruxa. A imagem é gravada na pedra usando gordura de urso e então impressa com uma pasta feita de sangue de demônio e poeira negra de cidades carbonizadas. 22 - Desenho finalizado em tamanho A3. Além da página original, vai um novo desenho exclusivo feito pelo autor, colorido e tudo mais. Vale tudo, mas dentro de certos padrões éticos e morais. Por exemplo, se você quiser um Batman, tudo bem, mas vai ser no estilo Feira da Fruta. (pronto, agora todo mundo só vai pedir isso...) 23 - Gravura feita com a técnica cliché-verre. Nessa técnica, uma pintura semi-transparente é feita sobre uma placa de vidro, que é então projetada sobre uma folha de papel com emulsão foto-sensível e revelado em laboratório, como nos bons e velhos tempos da fotografia analógica. 24 - Um encontro pessoal com o autor. Pode ser uma entrevista exclusiva, um jantar para comer sushi, uma palestra na sua escola ou empresa. Um passeio de helicóptero. Uma luta de sumô. Enfim, o que você quiser. Só lembrando que o autor já é casado! 25 - Xilogravura feita em madeira de verdade, impressa com papel de arroz e baren importados do Japão. É o mais próximo que conseguimos chegar das gravuras de ukyio-e que inspiraram nosso projeto. Essa é a coisa real, bebê! Quando o projeto foi lançado em 15 de Janeiro de 2013, levou apenas 2 dias e meio para quebrarmos o recorde de financiamento mais rápido da história do Catarse! (o recorde anterior era de um projeto que atingiu a meta inicial em 5 dias) Mas quanto mais dinheiro a gente arrecadar, melhor para todo mundo que participar do projeto! Inicialmente o nosso livro ia ser formato A5 com papel jornal, hoje já estamos fazendo um livro 17,5 x 25 cm com papel pólen, e se conseguirmos arrecadar 25.000 vamos fazer uma edição especial em capa dura apenas para quem participar da campanha! Também teremos recompensas adicionais e outras novidades, por isso continuem apoiando e divulgando a nossa campanha para podermos fazer tudo da melhor maneira possível para todos nós! Nós não estamos aqui em busca de dinheiro fácil nem de esmolas! Buscamos associados para financiar um projeto artístico independente! Por isso vamos deixar todos os nossos orçamentos e cronogramas disponíveis para visualização na internet. Cada centavo do dinheiro de vocês será contabilizado e vamos fazer uma prestação de contas pública para que haja transparência total no processo. Contamos com a ajuda de vocês para construir esse projeto! Vai ser muito legal!! E continuem mandando idéias e sugestões de recompensas e para a história do livro!!!!! Domo arigatö, D. Wernëck Se alguém tiver mais dúvidas, sugestões ou críticas, pode enviar para shogumdosmortos@gmail.com ou então comentar aqui na página da campanha mesmo que a gente responde o mais rápido possível!"}, "user": {"id": 79022, "common_id": "73e96f26-17bd-4c21-af9b-d2f6a61a7ab8", "name": "Daniel Leal Werneck", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/79022/thumb_avatar_6bb7c4cf-de18-43dc-852d-d45e299c429d.gif", "facebook_link": "", "twitter_username": "wernecomix", "address": null, "email": null, "total_contributed_projects": 31, "total_published_projects": 2, "links": [{"id": 44429, "link": "https://www.instagram.com/wernecomix/"}], "follows_count": 0, "followers_count": 34, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-03T00:25:10.720535", "about_html": "<p>Daniel L. Werneck é professor do curso de Cinema de Animação da UFMG.\n</p>\n<p>Em 2011 lançou \"Ovelha Negra\" em parceria com Ricardo Tokumoto. Em 2013 foi a vez de \"Crepúsculo dos Samurais\", que ganhou uma continuação em 2020 pela editora Draco, com desenhos de 8 artistas diferentes.\n</p>\n<p>O personagem do Gato Preto surgiu em um fanzine de 2018, que retornou com uma revista própria no FIQ de 2022. Esse novo projeto pretende criar uma história mais longa com o personagem, em uma aventura através do tempo enfrentando amantes ciumentos, empresários racistas, e nazistas folgados.<br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "D. L. Werneck", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 7483, "project_id": 1193, "description": "TODAS AS ANTERIORES +\r\n\r\n13. Tarô dos Mortos\r\n14. Biscoitos da sorte\r\n15. Serigrafia colorida\r\n16. Sacola especial\r\n17. Conjunto de 5 buttons\r\n18. Camiseta silkada 2 cores\r\n20. Litogravura\r\n\r\nFRETE INCLUÍDO PARA TODO O BRASIL", "minimum_value": 125.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2013-03-16T03:00:52.943175", "paid_count": 45, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 125, "title": null, "survey_sent_at": "2019-01-31T13:26:13.967717", "survey_finished_at": "2019-03-05T15:39:26.251282", "common_id": "c78d41aa-4e22-4e81-b67c-3b7fd634544d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 190.4313237764723}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": true, "Gêneros": false, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}, "analises_recompensas": {"menor_nominal": 125.0, "menor_ajustado": 190.4313237764723, "quantidade": 1}}