{"detail": {"project_id": 120052, "id": 120052, "user_id": 23040, "name": "Pieces - Parte de Mim", "headline": "Complete o quebra-cabeça da vida no aniversário de 15 anos da série PIECES!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292745/Banner_title_04.png\">\n</p>\n<p>Como você sabe, publicar quadrinhos de forma independente envolve uma dedicação imensa: o investimento de tempo, paixão, criatividade e, claro, dinheiro. Para poder viabilizar a edição de \"Pieces - Parte de Mim\" e todos os custos envolvidos, preciso arrecadar R$ 9.000.\n</p>\n<p>Decidi optar pela campanha “tudo-ou-nada”. Então, seu apoio é essencial! Abaixo está um gráfico demonstrando como será feita a divisão do valor deste projeto por categoria: <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293453/Or%C3%A7a_puzzle.png\">\n</p>\n<p>Tentei manter o orçamento do projeto o mais enxuto possível, mas ainda garantindo toda a qualidade que este livro e você merecem.<br>\n</p>\n<p>A produção do livro está adiantada, e falta muito pouco para poder ir pra gráfica! As recompensas serão enviadas após a conclusão da campanha, em etapas.\n</p>\n<p \"=\"\">Conto com seu apoio!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292747/Banner_title_05.png\">\n</p><br>", "goal": 9000.0, "about_html": "<p><strong>Uma edição especial com um olhar introspectivo e poético sobre a vida, amor, amizade, e os relacionamentos - ou a falta dele, em 160 páginas de histórias: das clássicas às inéditas.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292784/Banner_001.png\">\n</p>\n<p>Tudo começou em 2004. A partir de experiências de vida e da descoberta do quadrinho autoral, independente e brasileiro, comecei a produzir a série <strong>\"Pieces\"</strong>, composta de histórias curtas no estilo <em>slices-of-life</em>, ou seja, contos do cotidiano. Cada HQ é um pedaço de vida, um recorte, uma <strong>peça do quebra-cabeça</strong>.\n</p>\n<p>Sempre orbitando temas como relacionamentos, amores não correspondidos, solidão, a vida na cidade, música, filosofia de boteco e amizade, \"Pieces\" tem como proposta histórias curtas, sem personagens fixos e que convidam a uma reflexão sobre os temas a partir de uma visão introspectiva e poética dos mesmo. <br>\n</p>\n<p>Produzi as HQs de forma independente, publicando apenas na internet. Em 2009 e 2010 editei e publiquei três edições impressas, reunindo várias HQs produzidas ao longos dos anos e lançadas pelo coletivo <strong>Quarto Mundo</strong>. Esse estilo de quadrinhos se tornou uma marca do meu trabalho e norteou muito da minha produção em mais de <strong>15 anos</strong> de carreira.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292785/Tres_Edi%C3%A7%C3%B5es1.png\">\n</p>\n<p><em>(Se você quiser conhecer mais sobre Pieces, recomendo a série “Revisitando Pieces” no meu canal no YouTube: <a href=\"https://www.youtube.com/playlist?list=PLua72fEnnQtRgXtVgExWT7Q-2I4MzEKNN\">https://www.youtube.com/playlist?list=PLua72fEnnQtRgXtVgExWT7Q-2I4MzEKNN</a> )</em>\n</p>\n<p>Agora chegou o momento de <strong>completar um ciclo</strong> muito importante com a publicação de uma nova peça do quebra-cabeças. A última que falta. O livro <strong>\"Pieces - Parte de Mim\"!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293448/Banner_title_01.png\">\n</p>\n<p>\"Pieces - Parte de Mim\" é um projeto <strong>muito especial</strong>! Com o <strong>aniversário duplo</strong>, de 15 anos de <strong>criação</strong> da série e 1 anos da <strong>publicaçã</strong><strong>o </strong>das HQs independentes, revisitei muitos momentos especiais da minha carreira como autor de quadrinhos. Acredito que são marcos muito importantes para um artista no Brasil, especialmente na cena dos <strong>Quadrinhos</strong>.\n</p>\n<p> Quero celebrar essa longa jornada com vocês, sejam leitores lá do começo ou mais recentes, e completar um ciclo que se iniciou em 2004 e que me trouxe muitas coisas especiais: maturidade, experiência, amizades, evolução artística e uma carreira da qual tenho  muito orgulho.\n</p>\n<p> A minha ideia é produzir um livro comemorativo com material de <strong>toda a trajetória</strong> da série, em uma edição totalmente <strong>nova</strong> e especial. E conto com o seu apoio para fazer essa ideia virar realidade!\n</p>\n<p><em>(Ah,sim: sei que os aniversários aconteceram em 2019, mas só agora pude concretizar o projeto, que está em desenvolvimento desde 2018)</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292791/Capa_1.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292793/Banner_title_02.png\">\n</p>\n<p>\"Pieces - Parte de Mim\" terá, em suas <strong>160 páginas</strong> em preto e branco e capa colorida, um conteúdo elaborado com muito carinho.\n</p>\n<p> As <strong>três edições originais</strong> de \"Pieces\" serão reeditadas <strong>na íntegra</strong>, com algumas HQs redesenhadas e reescritas para atender uma visão de mundo mais alinhada com quem eu sou hoje. Além disso, o livro trará <strong>várias HQs inéditas</strong>! Algumas histórias lá do começo, que quase ninguém viu e que são a gênese da série, assim como HQs recentes, produzidas nos últimos dois anos e que trazem uma visão mais madura do autor sobre os temas. Além disso, o livro terá histórias de \"Pieces\" que foram publicadas em outros veículos, como a revista \"Café Espacial\" e as antologias \"Front\" e \"Negative Burn\". <strong>Serão, ao todo, 33 histórias (entre elas, 11 inéditas) e várias ilustrações.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292796/Capa_mock__1_.jpg\">\n</p>\n<p>Textos editoriais situando o leitor ao longo dos anos, comentários sobre os processos criativos e segredinhos bacanas desses 15 anos de estrada também compõe a edição, com novo letreiramento e tratamento gráfico. A edição será<strong> totalmente independente</strong>, terá ISBN e será publicada pelo meu selo, que - veja só! - se chama Pieces.\n</p>\n<p>As <strong>recompensas</strong> do projeto dão a opção de adquirir o livro novo com meus outros trabalhos de quadrinhos, <em>sketchcards</em> e artes originais e até <strong>aulas e mentorias</strong>! Dê uma olhadinha aqui ao lado para ver qual opção mais te agrada!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293449/Outros_titulos_1.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292804/OriginaisPB_1.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292805/OriginaisCores_1.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292799/Banner_title_03.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292801/MarioAutor__1_.jpg\">\n</p>\n<p \"=\"\">Um pouco sobre mim: tenho me dedicado com paixão à produção de <strong>Histórias em Quadrinhos </strong>profissionalmente desde o começo dos anos 2000. Encontrei nessa <strong>poderosa linguagem</strong>, que embalou minha infância e adolescência, uma forma de expressão e comunicação: <strong>minha</strong> <strong>voz</strong>, em traços, letras, cores e narrativa. Por alguns de meus trabalhos ganhei os <strong>prêmios</strong> <strong>mais importantes</strong> da cultura pop e literatura brasileiros: <strong>HQMIX, Jabuti e Angelo Agostini.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292808/trofeus.jpg\">\n</p>\n<p>Sou autor da série \"Pieces\" e da graphic novel \"Morphine\", e co-autor da série “Monstruário”, com Lucas Oda, da webcomic \"Terapia\" (<a href=\"http://www.petisco.org/terapia\">www.petisco.org/terapia</a>), com Rob Gordon e Marina Kurcis, e da adaptação de “Dom Casmurro” (Devir, 2012), com roteiro de Felipe Greco. Também editou e ilustrou o livro de memóras de sua avó, “Paschoa – Memórias de minha infância”.\n</p>\n<p>Sou presença <strong>constante</strong> nos <strong>eventos e cena das HQs brasileiras </strong>e também atuo como ilustrador. Estreei em 2019 um <strong>canal no YouTube</strong> (<a href=\"http://www.youtube.com/mariocau\">www.youtube.com/mariocau</a>), com o objetivo de levar meu amor aos Quadrinhos, em formas de resenhas, ensaios e tutoriais, para mais pessoas. E sou <strong>professor</strong> na Pandora Escola de Artes, em Campinas, desde 2007 e também oferece <strong>mentorias em projetos pessoais</strong>.\n</p>\n<blockquote class=\"fontsize-base quote\"><strong>Para mais informações e portfolio, acesse meu site: <a href=\"http://mariocau.wixsite.com/mario-cau/\"></a></strong><a href=\"http://mariocau.wixsite.com/mario-cau/\"><strong></strong></a><strong><a href=\"http://mariocau.wixsite.com/mario-cau/\">http://mariocau.wixsite.com/mario-cau/</a></strong>\n</blockquote><strong><a href=\"http://mariocau.wixsite.com/mario-cau/\"></a></strong>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/292806/Capa_mock__2_.jpg\">\n</p>", "permalink": "pieces", "video_embed_url": "//www.youtube.com/embed/_nDI6KPKYW8", "video_url": "https://youtu.be/_nDI6KPKYW8", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120052/Card_Projeto_001.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120052/project_thumb_thumb_Card_Projeto_001.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120052/project_thumb_small_Card_Projeto_001.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120052/project_thumb_large_Card_Projeto_001.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120052/project_thumb_video_cover_Card_Projeto_001.jpg", "progress": 217.23322222222222, "pledged": 19550.99, "total_contributions": 279, "total_contributors": 267, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-10-12T02:59:59.999999", "zone_expires_at": "2020-10-11T23:59:59.999999", "online_date": "2020-08-12T11:27:38.685702", "zone_online_date": "2020-08-12T08:27:38.685702", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 41, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 23040, "name": "Mario Vitor Gouveia Cau", "public_name": "Mario Cau"}, "reminder_count": 100, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 41, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cotidiano,drama,quadrinhos,Relacionamentos,sentimentos", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "c5739569-2bfb-4923-93ce-242838feb250", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 2765, "name": "GA", "data": {"id": ""}}, {"id": 2766, "name": "PIXEL", "data": {"id": ""}}], "goal_ajustado": 9220.55363976334, "pledged_ajustado": 20030.105778386296, "about_txt": "Uma edição especial com um olhar introspectivo e poético sobre a vida, amor, amizade, e os relacionamentos - ou a falta dele, em 160 páginas de histórias: das clássicas às inéditas. Tudo começou em 2004. A partir de experiências de vida e da descoberta do quadrinho autoral, independente e brasileiro, comecei a produzir a série \"Pieces\" , composta de histórias curtas no estilo slices-of-life , ou seja, contos do cotidiano. Cada HQ é um pedaço de vida, um recorte, uma peça do quebra-cabeça . Sempre orbitando temas como relacionamentos, amores não correspondidos, solidão, a vida na cidade, música, filosofia de boteco e amizade, \"Pieces\" tem como proposta histórias curtas, sem personagens fixos e que convidam a uma reflexão sobre os temas a partir de uma visão introspectiva e poética dos mesmo. Produzi as HQs de forma independente, publicando apenas na internet. Em 2009 e 2010 editei e publiquei três edições impressas, reunindo várias HQs produzidas ao longos dos anos e lançadas pelo coletivo Quarto Mundo . Esse estilo de quadrinhos se tornou uma marca do meu trabalho e norteou muito da minha produção em mais de 15 anos de carreira. (Se você quiser conhecer mais sobre Pieces, recomendo a série “Revisitando Pieces” no meu canal no YouTube: https://www.youtube.com/playlist?list=PLua72fEnnQtRgXtVgExWT7Q-2I4MzEKNN ) Agora chegou o momento de completar um ciclo muito importante com a publicação de uma nova peça do quebra-cabeças. A última que falta. O livro \"Pieces - Parte de Mim\"! \"Pieces - Parte de Mim\" é um projeto muito especial ! Com o aniversário duplo , de 15 anos de criação da série e 1 anos da publicaçã o das HQs independentes, revisitei muitos momentos especiais da minha carreira como autor de quadrinhos. Acredito que são marcos muito importantes para um artista no Brasil, especialmente na cena dos Quadrinhos . Quero celebrar essa longa jornada com vocês, sejam leitores lá do começo ou mais recentes, e completar um ciclo que se iniciou em 2004 e que me trouxe muitas coisas especiais: maturidade, experiência, amizades, evolução artística e uma carreira da qual tenho  muito orgulho. A minha ideia é produzir um livro comemorativo com material de toda a trajetória da série, em uma edição totalmente nova e especial. E conto com o seu apoio para fazer essa ideia virar realidade! (Ah,sim: sei que os aniversários aconteceram em 2019, mas só agora pude concretizar o projeto, que está em desenvolvimento desde 2018) \"Pieces - Parte de Mim\" terá, em suas 160 páginas em preto e branco e capa colorida, um conteúdo elaborado com muito carinho. As três edições originais de \"Pieces\" serão reeditadas na íntegra , com algumas HQs redesenhadas e reescritas para atender uma visão de mundo mais alinhada com quem eu sou hoje. Além disso, o livro trará várias HQs inéditas ! Algumas histórias lá do começo, que quase ninguém viu e que são a gênese da série, assim como HQs recentes, produzidas nos últimos dois anos e que trazem uma visão mais madura do autor sobre os temas. Além disso, o livro terá histórias de \"Pieces\" que foram publicadas em outros veículos, como a revista \"Café Espacial\" e as antologias \"Front\" e \"Negative Burn\". Serão, ao todo, 33 histórias (entre elas, 11 inéditas) e várias ilustrações. Textos editoriais situando o leitor ao longo dos anos, comentários sobre os processos criativos e segredinhos bacanas desses 15 anos de estrada também compõe a edição, com novo letreiramento e tratamento gráfico. A edição será totalmente independente , terá ISBN e será publicada pelo meu selo, que - veja só! - se chama Pieces. As recompensas do projeto dão a opção de adquirir o livro novo com meus outros trabalhos de quadrinhos, sketchcards e artes originais e até aulas e mentorias ! Dê uma olhadinha aqui ao lado para ver qual opção mais te agrada! Um pouco sobre mim: tenho me dedicado com paixão à produção de Histórias em Quadrinhos profissionalmente desde o começo dos anos 2000. Encontrei nessa poderosa linguagem , que embalou minha infância e adolescência, uma forma de expressão e comunicação: minha voz , em traços, letras, cores e narrativa. Por alguns de meus trabalhos ganhei os prêmios mais importantes da cultura pop e literatura brasileiros: HQMIX, Jabuti e Angelo Agostini. Sou autor da série \"Pieces\" e da graphic novel \"Morphine\", e co-autor da série “Monstruário”, com Lucas Oda, da webcomic \"Terapia\" ( www.petisco.org/terapia ), com Rob Gordon e Marina Kurcis, e da adaptação de “Dom Casmurro” (Devir, 2012), com roteiro de Felipe Greco. Também editou e ilustrou o livro de memóras de sua avó, “Paschoa – Memórias de minha infância”. Sou presença constante nos eventos e cena das HQs brasileiras e também atuo como ilustrador. Estreei em 2019 um canal no YouTube ( www.youtube.com/mariocau ), com o objetivo de levar meu amor aos Quadrinhos, em formas de resenhas, ensaios e tutoriais, para mais pessoas. E sou professor na Pandora Escola de Artes, em Campinas, desde 2007 e também oferece mentorias em projetos pessoais . Para mais informações e portfolio, acesse meu site: http://mariocau.wixsite.com/mario-cau/"}, "user": {"id": 23040, "common_id": "ea772288-5ef1-4381-9312-48d910ef6661", "name": "Mario Vitor Gouveia Cau", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/23040/thumb_avatar_avatar001.jpg", "facebook_link": "http://facebook.com/mario.cau", "twitter_username": "mariocau", "address": null, "email": null, "total_contributed_projects": 244, "total_published_projects": 2, "links": [{"id": 33186, "link": "http://www.youtube.com/mariocau"}, {"id": 33184, "link": "http://www.instagram.com/mariocau"}, {"id": 10981, "link": "http://www.mariocau.wixsite.com/mario-cau"}, {"id": 10982, "link": "http://mariocau.blogspot.com"}], "follows_count": 13, "followers_count": 248, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/23040/base_Artstation.jpg", "created_at": "2011-09-05T20:05:32.867164", "about_html": "<p>Dedicado com paixão à produção de Histórias em Quadrinhos profissionalmente desde o começo dos anos 2000, encontrou nessa poderosa linguagem, que embalou sua infância e adolescência, uma forma de expressão e comunicação: sua voz, em traços, letras, cores e narrativa. Por alguns de seus trabalhos, já ganhou (ou foi indicado para) os prêmios mais importantes da cultura pop e literatura brasileiros: HQMIX, Jabuti, Angelo Agostini e Cubo de Ouro.\n</p>\n<p>Autor da série \"Pieces\" e da graphic novel \"Morphine\". Co-autor da elogiada série “Monstruário”, com Lucas Oda, da webcomic \"Terapia\", com Rob Gordon e Marina Kurcis, e da adaptação de “Dom Casmurro” (Devir, 2012), com roteiro de Felipe Greco. Também editou e ilustrou o livro de memórias de sua avó, “Paschoa – Memórias de minha infância”.\n</p>\n<p>Presença constante nos eventos e cena das HQs brasileiras, também atua como ilustrador. Estreou em 2019 um canal no YouTube, com o objetivo de levar seu amor aos Quadrinhos, em formas de resenhas, ensaios e tutoriais, para mais pessoas. É professor na Pandora Escola de Artes, em Campinas, desde 2007 e também oferece mentorias em projetos pessoais.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mario Cau", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 220378, "project_id": 120052, "description": "- O livro \"Pieces - Parte de Mim\" autografado\n- Caderno artesanal, formato A5, 60 páginas sem pauta. Para anotações e desenhos! Feito com material e processos sustentáveis.\n- Marca-página\n- Seu nome nos agradecimentos", "minimum_value": 60.0, "maximum_contributions": 20, "deliver_at": "2020-12-01T12:56:30", "updated_at": "2020-09-02T12:58:31.039225", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 6815744, "title": "Peça Pessoal", "survey_sent_at": "2021-03-15T12:46:21.436562", "survey_finished_at": "2021-04-07T16:44:44.32174", "common_id": "476862d9-e4f3-458e-a915-4987932962dd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/220378/thumb_reward_Recompensa_011.jpg", "run_out": false, "minimum_value_ajustado": 61.47035759842226}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": true, "CCXP": false, "FIQ": false, "Ângelo Agostini": true, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}}