{"detail": {"project_id": 120105, "id": 120105, "user_id": 26282, "name": "Arquivos Secretos da Segunda Guerra Mundial", "headline": "Quadrinhos baseados em histórias reais e fantásticas sobre a Segunda Guerra Mundial", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296777/orca__1_.png\">\n</p>", "goal": 8196.047679789635, "about_html": "<p style=\"margin-left:20px;\"> <a href=\"https://editoradraco.com/produto/arquivos-secretos-da-segunda-guerra-mundial-org-raphael-fernandes/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307862/prevenda.png\"></a><br>\n</p>\n<p>Graças ao seu apoio, chegamos aos <strong>100%</strong><strong> em apenas 24h</strong>! Agora é hora de batalhar para garantir as metas extras! Por isso, divulgue para os amigos e apoie agora mesmo:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307295/metasextras2-475.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304990/metasextras375.png\">\n</p>\n<p>Agora em setembro, o fim do mais emblemático conflito militar do século XX completa 75 anos! Por isso, não poderia haver uma data melhor para lançar uma coletânea com oito histórias em quadrinhos que vão da dura realidade ao fascínio das narrativas fantásticas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296776/card-pilha.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296705/frase-quadrinhos.png\">\n</p>\n<p>Após muita pesquisa e dedicação, a <strong>Editora Draco</strong> tem o orgulho de apresentar sua coletânea de histórias em quadrinhos: <strong><em>Arquivos Secretos da Segunda Guerra Mundial.</em></strong>\n</p>\n<p>Esse conflito global durou de 1939 a 1945, reunindo todas as grandes potências e a maioria das nações do mundo, organizadas em dois grupos: o Eixo e os Aliados. Foi a maior guerra do século 20, por isso, os números são impressionantes: mais de 100 milhões de militares mobilizados, 30 países envolvidos, 50 a 80 milhões de mortos, duas bombas atômicas, inúmeras bombas, balas e vidas. Tudo isso em seis anos e um dia.\n</p>\n<p>Os horrores dessa guerra se contrastam ao altruísmo que alguns soldados tiveram no resgate dos seus colegas, salvamento de civis e enfrentamento aos inimigos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296714/SegundaGuerra-capa.jpg\">\n</p>\n<p>Uma grande inspiração para este projeto foi a participação do Brasil no conflito. Uma participação capitaneada pela Força Expedicionária Brasileira e pelos ases da Força Aérea Brasileira. Os brasileiros chegaram à Europa com poucos recursos, mas rapidamente mostraram sua obstinação e marcaram a história ao ajudar os Aliados a derrotar tanto os nazistas alemães quanto os fascistas na Itália.\n</p>\n<p>Foram esses fascinantes eventos que nos motivaram a contar histórias e queremos dividir essas narrativas com você.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296706/frases-soldados.png\">\n</p>\n<p>Nosso general e editor <strong>Raphael Fernandes</strong> recrutou um grupo de soldados altamente treinados para enfrentar a missão, além de também escrever uma das histórias. Entre o contingente dos roteiristas estão <strong>Celso Menezes, Antônio Tadeu, Luís Carlos Sousa, Larissa Palmieri, Alexey Dodsworth, Rodrigo Ortiz Vinholo</strong> e <strong>Sarah L. Silva.</strong> Já nos pilotos de nanquim, destacam-se os artistas: <strong>Ademir Leal, Chico Silvério, Rodrigo Matos, Tito Camello, Gabriel Calfa, Flávio L. Maravilha, David Arievilo, Gabriela Nascimento,</strong> <strong>Breno Fonseca (Kura).</strong>\n</p>\n<p>Já o belíssimo trabalho de capa ficou por conta do talentoso <strong>João Pirolla,</strong> conhecido capista da trilogia de horror cósmico em cores da Draco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296707/frase-narrativas.png\">\n</p>\n<p>As histórias estão divididas em \"baseadas em histórias reais\" e \"narrativas fantásticas\", mas todas ambientadas na Segunda Guerra Mundial. Algumas das narrativas revelam o cotidiano dos brasileiros que foram enfrentar nazistas na Europa, contam relatos de soldados no fronte de combate, mostram as consequências da máquina de guerra e até mesmo imaginam o lado espiritual do mais importante conflito do século XX.\n</p>\n<p>Conheça cada uma das HQs:\n</p>\n<p><em><strong>Ligeiro<br></strong></em>Roteiro: Celso Menezes<br>Arte: Ademir Leal\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296780/HQ-Ligeiro.png\">\n</p>\n<p><em><strong>Retrospectiva do Futuro<br></strong></em>Roteiro: Antônio Tadeu<br>Arte: Chico Silvério<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296781/HQ-Retrospectiva.png\">\n</p>\n<p><em><strong>Lobo<br></strong></em>Roteiro: Luís Carlos Sousa<br>Arte: Rodrigo Matos<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296782/HQ-Lobo.png\">\n</p>\n<p><em><strong>Os sabores do covil<br></strong></em>Roteiro: Larissa Palmieri<br>Arte: Tito Camello<br>Cores: Gabriel Calfa\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296783/HQ-Sabores.png\">\n</p>\n<p><em><strong>Modelagens da Guerra<br></strong></em>Roteiro: Sarah L. Silva<br>Arte: Gabriela Nascimento<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296784/HQ-Modelagens.png\"><br>\n</p>\n<p><em><strong>Unser Reich<br></strong></em>Roteiro: Raphael Fernandes<br>Arte: Flávio L. Maravilha\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296785/HQ-Unser.png\">\n</p>\n<p><em><strong>Alandros de Hiroshima<br></strong></em>Roteiro: Alexey Dodsworth<br>Arte: David Arievilo\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296786/HQ-Alandros.png\">\n</p>\n<p><br><em><strong>Schwarzer Geist<br></strong></em>Roteiro: Rodrigo Ortiz Vinholo<br>Arte: Breno Fonseca (Kura)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296790/HQ-Schwarz.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296708/frase-recompensas.png\">\n</p>\n<p>Quem decidir colaborar e garantir seu exemplar do projeto, receberá as recompensas abaixo:\n</p>\n<p><strong>Exemplar impresso de \"Arquivos Secretos da Segunda Guerra Mundial\"</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296774/livro.png\">\n</p>\n<p>A publicação tem 160 páginas coloridas no formato 24 x 17 cm, papel couchê e capa cartonada com orelhas.\n</p>\n<p><strong>Marcador de página</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296709/marcador_pagina1__2_.png\">\n</p>\n<p>Um belíssimo marcador de páginas com arte de João Pirolla.\n</p>\n<p><strong>Cartão-postal</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296710/CartaoPostal-SegundaGuerra.png\">\n</p>\n<p>Um cartão-postal para enviar aos amigos no front, com arte de João Pirolla.\n</p>\n<p><strong>Cupom de desconto</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296711/cupom20.png\">\n</p>\n<p>Um cupom de 20% de desconto na loja on-line da Editora Draco (http://www.editoradraco.com)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296712/frase-draco.png\">\n</p>\n<p><br>\n</p>\n<p>A <strong>Editora Draco</strong> é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror.\n</p>\n<p>Durante esse período de COVID-19 que estamos vivendo, é importante continuar tendo a oportunidade de trabalhar com cultura. Sem falar na importância de levar novas leituras e entretenimento aos leitores para aliviar o fardo nestes dias tão difíceis.\n</p>\n<p>E para que esse projeto seja lançado, além de adquirir algum dos pacotes desta campanha, você também pode ajudar compartilhando com os seus amigos e nas redes sociais.\n</p>\n<p><strong>Como apoiar:</strong>\n</p>\n<p><strong>1. Escolha a recompensa de sua preferência.</strong>\n</p>\n<p><strong>2. Clique em \"apoiar\" e siga os passos de cadastro, endereço e pagamento.</strong>\n</p>\n<p><strong>3. Pronto! Agora é só aguardar o projeto alcançar a meta e, depois de tudo produzido, a recompensa chegará na sua casa até a data estipulada na campanha.</strong>\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado publicar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues:<br>\n</p>\n<p>Confira:\n</p>\n<p>- <a href=\"http://catarse.me/naquebrada\" target=\"_blank\">Na Quebrada - Quadrinhos de hip hop</a>\n</p>\n<p>- <a href=\"http://catarse.me/cyberpunkdraco\" target=\"_blank\">Cyberpunk - Registros Recuperados de Futuros Proibidos</a>\n</p>\n<p>- <a href=\"http://catarse.me/sayonara\" target=\"_blank\">Tools Challenge - Sayonara Bye Bye</a>\n</p>\n<p>- <a href=\"http://catarse.me/duendes\" target=\"_blank\">Duendes - Contos Sombrios de Reinos Invisíveis</a>\n</p>\n<p>- <a href=\"http://catarse.me/cabraops\" target=\"_blank\">Cabra D'Água e Opticus</a>\n</p>\n<p>- <a href=\"https://www.catarse.me/vikings\" target=\"_blank\">Vikings - Morte ao Troll</a><br>\n</p>\n<p><a href=\"https://www.catarse.me/dinheiro\" target=\"_blank\">- História do Dinheiro 2 e 3</a>\n</p>\n<p>- <a href=\"https://www.catarse.me/shogum\">Shogum dos Mortos - As sete faces do horror</a><br><br>- <a href=\"http://www.catarse.me/rubra\" target=\"_blank\">Guirlanda Rubra</a><br>\n</p>\n<p>- <a href=\"https://www.catarse.me/holmes\" target=\"_blank\">Sherlock Holmes - O jogo continua</a>\n</p>\n<p>Ou conheça o site da <a href=\"http://editoradraco.com/\" target=\"_blank\">Editora Draco</a>!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296713/frases-producao.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296800/WhatsApp_Image_2020-08-15_at_16.36.30.jpeg\">\n</p>\n<p>Seu livro será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos entregar o quadrinho para a gráfica e, assim que chegarem os exemplares, os envios começarão a ser feitos. Terminaremos de entregar todos os pacotes antes de novembro de 2020. Quando você menos esperar, o dragão chegará em sua casa!\n</p>\n<p>Quem participar deste financiamento coletivo receberá o quadrinho antes de o colocarmos a venda nas redes de livrarias e <em>comic shops</em>. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse.\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar esse livro em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra!\n</p>\n<p>#dracospirit\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</strong>\n</p>", "permalink": "guerra", "video_embed_url": "//www.youtube.com/embed/Desl53l3BUg", "video_url": "https://youtu.be/Desl53l3BUg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120105/ImagemDestaque-Catarse__2_.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120105/project_thumb_thumb_ImagemDestaque-Catarse__2_.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120105/project_thumb_small_ImagemDestaque-Catarse__2_.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120105/project_thumb_large_ImagemDestaque-Catarse__2_.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120105/project_thumb_video_cover_ImagemDestaque-Catarse__2_.png", "progress": 527.319625, "pledged": 43219.36788988791, "total_contributions": 495, "total_contributors": 494, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-10-09T02:59:59.999999", "zone_expires_at": "2020-10-08T23:59:59.999999", "online_date": "2020-08-19T03:00:11.065008", "zone_online_date": "2020-08-19T00:00:11.065008", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 30, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 215, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 30, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "guerra,Holocausto,Nazismo,segunda,Wwii", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "bb1e9f67-30ed-4643-b7c7-fb1c90717eae", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 2535, "name": "GA", "data": {"id": "26639081-1"}}, {"id": 2536, "name": "PIXEL", "data": {"id": "657445085118751"}}], "about_txt": "Graças ao seu apoio, chegamos aos 100% em apenas 24h ! Agora é hora de batalhar para garantir as metas extras! Por isso, divulgue para os amigos e apoie agora mesmo: Agora em setembro, o fim do mais emblemático conflito militar do século XX completa 75 anos! Por isso, não poderia haver uma data melhor para lançar uma coletânea com oito histórias em quadrinhos que vão da dura realidade ao fascínio das narrativas fantásticas. Após muita pesquisa e dedicação, a Editora Draco tem o orgulho de apresentar sua coletânea de histórias em quadrinhos: Arquivos Secretos da Segunda Guerra Mundial. Esse conflito global durou de 1939 a 1945, reunindo todas as grandes potências e a maioria das nações do mundo, organizadas em dois grupos: o Eixo e os Aliados. Foi a maior guerra do século 20, por isso, os números são impressionantes: mais de 100 milhões de militares mobilizados, 30 países envolvidos, 50 a 80 milhões de mortos, duas bombas atômicas, inúmeras bombas, balas e vidas. Tudo isso em seis anos e um dia. Os horrores dessa guerra se contrastam ao altruísmo que alguns soldados tiveram no resgate dos seus colegas, salvamento de civis e enfrentamento aos inimigos. Uma grande inspiração para este projeto foi a participação do Brasil no conflito. Uma participação capitaneada pela Força Expedicionária Brasileira e pelos ases da Força Aérea Brasileira. Os brasileiros chegaram à Europa com poucos recursos, mas rapidamente mostraram sua obstinação e marcaram a história ao ajudar os Aliados a derrotar tanto os nazistas alemães quanto os fascistas na Itália. Foram esses fascinantes eventos que nos motivaram a contar histórias e queremos dividir essas narrativas com você. Nosso general e editor Raphael Fernandes recrutou um grupo de soldados altamente treinados para enfrentar a missão, além de também escrever uma das histórias. Entre o contingente dos roteiristas estão Celso Menezes, Antônio Tadeu, Luís Carlos Sousa, Larissa Palmieri, Alexey Dodsworth, Rodrigo Ortiz Vinholo e Sarah L. Silva. Já nos pilotos de nanquim, destacam-se os artistas: Ademir Leal, Chico Silvério, Rodrigo Matos, Tito Camello, Gabriel Calfa, Flávio L. Maravilha, David Arievilo, Gabriela Nascimento, Breno Fonseca (Kura). Já o belíssimo trabalho de capa ficou por conta do talentoso João Pirolla, conhecido capista da trilogia de horror cósmico em cores da Draco. As histórias estão divididas em \"baseadas em histórias reais\" e \"narrativas fantásticas\", mas todas ambientadas na Segunda Guerra Mundial. Algumas das narrativas revelam o cotidiano dos brasileiros que foram enfrentar nazistas na Europa, contam relatos de soldados no fronte de combate, mostram as consequências da máquina de guerra e até mesmo imaginam o lado espiritual do mais importante conflito do século XX. Conheça cada uma das HQs: Ligeiro Roteiro: Celso Menezes Arte: Ademir Leal Retrospectiva do Futuro Roteiro: Antônio Tadeu Arte: Chico Silvério Lobo Roteiro: Luís Carlos Sousa Arte: Rodrigo Matos Os sabores do covil Roteiro: Larissa Palmieri Arte: Tito Camello Cores: Gabriel Calfa Modelagens da Guerra Roteiro: Sarah L. Silva Arte: Gabriela Nascimento Unser Reich Roteiro: Raphael Fernandes Arte: Flávio L. Maravilha Alandros de Hiroshima Roteiro: Alexey Dodsworth Arte: David Arievilo Schwarzer Geist Roteiro: Rodrigo Ortiz Vinholo Arte: Breno Fonseca (Kura) Quem decidir colaborar e garantir seu exemplar do projeto, receberá as recompensas abaixo: Exemplar impresso de \"Arquivos Secretos da Segunda Guerra Mundial\" A publicação tem 160 páginas coloridas no formato 24 x 17 cm, papel couchê e capa cartonada com orelhas. Marcador de página Um belíssimo marcador de páginas com arte de João Pirolla. Cartão-postal Um cartão-postal para enviar aos amigos no front, com arte de João Pirolla. Cupom de desconto Um cupom de 20% de desconto na loja on-line da Editora Draco (http://www.editoradraco.com) A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, em especial fantasia, ficção científica e terror. Durante esse período de COVID-19 que estamos vivendo, é importante continuar tendo a oportunidade de trabalhar com cultura. Sem falar na importância de levar novas leituras e entretenimento aos leitores para aliviar o fardo nestes dias tão difíceis. E para que esse projeto seja lançado, além de adquirir algum dos pacotes desta campanha, você também pode ajudar compartilhando com os seus amigos e nas redes sociais. Como apoiar: 1. Escolha a recompensa de sua preferência. 2. Clique em \"apoiar\" e siga os passos de cadastro, endereço e pagamento. 3. Pronto! Agora é só aguardar o projeto alcançar a meta e, depois de tudo produzido, a recompensa chegará na sua casa até a data estipulada na campanha. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado publicar obras de entretenimento com um algo mais. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues: Confira: - Na Quebrada - Quadrinhos de hip hop - Cyberpunk - Registros Recuperados de Futuros Proibidos - Tools Challenge - Sayonara Bye Bye - Duendes - Contos Sombrios de Reinos Invisíveis - Cabra D'Água e Opticus - Vikings - Morte ao Troll - História do Dinheiro 2 e 3 - Shogum dos Mortos - As sete faces do horror - Guirlanda Rubra - Sherlock Holmes - O jogo continua Ou conheça o site da Editora Draco ! Seu livro será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. No fim da campanha, vamos entregar o quadrinho para a gráfica e, assim que chegarem os exemplares, os envios começarão a ser feitos. Terminaremos de entregar todos os pacotes antes de novembro de 2020. Quando você menos esperar, o dragão chegará em sua casa! Quem participar deste financiamento coletivo receberá o quadrinho antes de o colocarmos a venda nas redes de livrarias e comic shops . Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu livro da melhor forma possível! Quando você segurar esse livro em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror inéditos e feitos com muito tesão e garra! #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 217385, "project_id": 120105, "description": "Você recebe em sua casa:\n🎖️ Quadrinho impresso Arquivos Secretos da Segunda Guerra Mundial\n🔖 Marcador de página\n🎴 Cartão-postal\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos do quadrinho\n📦 Frete grátis para todo Brasil\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 66.59288739829078, "maximum_contributions": null, "deliver_at": "2020-11-01T18:23:36", "updated_at": "2020-08-22T04:22:55.680234", "paid_count": 187, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8323072, "title": "PROMOÇÃO - FRETE GRÁTIS (Primeiros 3 dias)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b2c9c683-aa4a-4995-8b69-abe0a431f5d9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/217385/thumb_reward_rec-PROMO.png", "run_out": true}]}