{"detail": {"project_id": 120489, "id": 120489, "user_id": 620602, "name": "Terrance Williams retorna! A HQ do ser sem forma", "headline": "A história de Terrance Williams, o homem amaldiçoado a milênios a não ter forma, ilustrado a 25 mãos", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294606/Barra-92.png\">\n</p>\n<p>Esse valor não é à toa. Precisamos de muitos recursos para viabilizar essa aventura e sua ajuda será crucial. Para que o livro nasça, será necessário muito esforço, de todos nós. Os motivos disse eu vou explicar por esse gráfico de Terrance Williams:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294607/Gr%C3%A1fico.jpg\">\n</p>", "goal": 2049.011919947409, "about_html": "<p><strong>O projeto</strong>\n</p>\n<p>Olá, pessoal! As aventuras de Terrance Williams, o lendário ser sem forma, estão de volta ao Catarse, dessa vez para ficar! Tivemos uma campanha em 2019 que, infelizmente, não atingiu sua meta. Agora estamos aqui outra vez para dar vida a essa história! Para isso, preciso da ajuda de vocês para que ele ganhe a forma de um livro impresso hehe (essa piada foi feita na outra campanha, mas eu não me canso disso)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294577/Barra-12.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294580/Terrance_Williams-2.png\" alt=\"\" width=\"323\" height=\"243\" style=\"float: right; width: 323px; height: 243px; margin: 0px 0px 10px 10px;\">\n</p>\n<p>A lendária criatura capaz de assumir infinitas formas, conhecida em todos os reinos é ninguém menos que... Terrance Williams. Na realidade, ele já foi humano, mas há milênios ele sofreu uma maldição que o faz se transformar naquilo que escuta.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294581/Terrance_Williams-3.png\" alt=\"\" width=\"209\" height=\"201\" style=\"float: left; width: 209px; height: 201px; margin: 0px 10px 10px 0px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294585/Redwood-1.png\" alt=\"\" width=\"246\" height=\"268\" style=\"float: right; width: 246px; height: 268px; margin: 0px 0px 10px 10px;\">\n</p>\n<p>Para piorar, ele alcançou a imortalidade e essa eternidade sem forma o fez se esquecer de quem realmente era. Seu nome é tudo que resta na memória. <br>\n</p>\n<p><br>\n</p>\n<p>Ranzinza e mal-humorado, ele viaja com Redwood, um jovem que quer segui-lo em suas aventuras. Redwood é um herói. Pura e simplesmente, um herói. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294586/Agente-1.png\" width=\"245\" height=\"183\" alt=\"\" style=\"width: 245px; height: 183px; float: left; margin: 0px 10px 10px 0px;\"><br>\n</p>\n<p>As missões que animam Redwood são dadas por sua agente, que, por sempre acabar com seu sossego, não caiu muito no gosto de Terrance Williams.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294587/Vizinho-1.png\" alt=\"\" width=\"199\" height=\"201\" style=\"float: right; width: 199px; height: 201px; margin: 0px 0px 10px 10px;\">\n</p>\n<p><br>\n</p>\n<p>Eles ainda têm um vizinho que, com seu jeito tranquilo e simples, não deixa Terrance Williams nada contente.<br>\n</p>\n<p>Neste projeto, cada capítulo ganhou vida pelo traço de um ilustrador diferente, então a diversidade está não só na forma, mas também no estilo.<br>\n</p>\n<p>A história foi publicada originalmente na internet e pode ser lida por aqui:\n</p>\n<p><a href=\"https://9quadrinhos.com/lista/Terrance%20Williams\">Leitura online do Terrance Williams</a>\n</p>\n<p>Nesse livro impresso teremos 4 histórias extras (que explicam muitos segredos) e ainda várias curiosidades da história que você talvez não tenha percebido.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294589/terrance_wood.png\" width=\"302\" height=\"299\" alt=\"\" style=\"width: 302px; height: 299px; display: block; margin: auto;\"><span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294590/Barra-22.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294591/Foto-Duane_Henrique.jpg\" alt=\"\" width=\"332\" height=\"248\" style=\"float: right; width: 332px; height: 248px; margin: 0px 0px 10px 10px;\">\n</p>“Quem é esse cara?”, você se pergunta. Eu me chamo Duane Henrique e sou um escritor e roteirista apaixonado por quadrinhos. Sou publicitário, mestrando e trabalho com roteiros há 9 anos. Há quase 3 anos fundei o Quadrinhos Ecléticos, meu projeto de histórias em quadrinhos, que hoje se tornou a 9Quadrinhos. Ao longo desse percurso, eu escrevi mais de 20 quadrinhos e trabalhei com muitos ilustradores incríveis. A jornada também me levou a diversos eventos, como o FIQ, em Belo Horizonte, a SIQ, no Rio de Janeiro, o Anime Friends e a Bienal do Livro, ambos em São Paulo. Agora nasceu Terrance Williams, a primeira história em quadrinhos seriada do projeto e chegou a hora de fazer sua versão impressa!<span></span>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294592/Barra-32.png\">\n</p>\n<p> Eu sou roteirista, mas ilustrei dois capítulos. Isso quer dizer que os outros 23 foram ilustrados por 23 artistas diferentes. Na verdade 25, porque duas duplas de ilustradores trabalharam em um capítulo cada. É uma equipe de ilustradores muito dedicados e competentes, que eu não tenho como agradecer mais por darem forma (haha) a essa história! Os artistas, em ordem de aparição:\n</p>\n<table><colgroup><col><col><col><col><col></colgroup>\n<tbody>\n<tr>\n\t<td>\n\t\t<p>Henrique Caldeira @hpcaldeira\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Gabs Evans @gabsevans\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Clara Betarelle @space_cobra\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>João Kreefft @skrifft\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Larissa Clementoni @lary.art\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Guilherme Soares @andrade_gsc\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Israel Dilean @i.dylean\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Rafael Leite @rafaleite2008\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Dancard SilverAxe @dancard_cosplay_arts\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Sir Alax @sir.alax\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Paula Ynara @paula_ynara\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Hyna Crimson @hynacomics\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Vitor Borges @vitowborges\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Graziella Quintão @herath_world\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Izabella Quintão @i.q.couto\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Donisete Lemos @donisetelemos\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Mateus Domingos @domingos.draws\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Gabriella Fausto @gabifst\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Felipe Pessanha @tattoorma_da_monica\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Cezar Carvalho @cezarcarvalho23\n\t\t</p>\n\t</td>\n</tr>\n<tr>\n\t<td>\n\t\t<p>Aline Bento @albeli.drawings\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Dan Arrows @daniloaroeira\n\t\t</p>\n\t</td>\n\t<td>\n\t\t<p>Paula Nogueira @pcn.art\n\t\t</p><br>\n\t</td>\n\t<td>\n\t\t<p>Toppera-TPR @visualboyadvance.exe\n\t\t</p><br>\n\t</td>\n\t<td>\n\t\t<p>Lúcio Guimarães @lusso.snes\n\t\t</p>\n\t</td>\n</tr>\n</tbody>\n</table>\n<p><br>Muita gente, né? Cada um contribuiu com seu traço e seu estilo para fazer o Terrance Williams nascer!<span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294593/Tarja-Redwood.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294594/Barra-42.png\">\n</p>\n<p>Terrance Williams é meu primeiro projeto seriado, então é muito especial para mim. Foi um projeto audacioso para mim, por trabalhar com tantos ilustradores diferentes e abordar um personagem que.. bom… não é. Foi um desafio escrever essa história e um grande aprendizado administrar todo o projeto. Sinto que agora é o momento de subir mais um degrau e trazer o livro impresso.<span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294595/Barra-52.png\">\n</p>\n<p>O livro será em 15 X 21 cm e terá 160 páginas.\n</p>\n<p>Isso dá um total de 25 capítulos, mais alguns extras, como já disse.\n</p>\n<p>O livro será impresso colorido e a gente sabe que isso não sai barato, então preciso da ajuda de vocês para fazê-lo acontecer.<span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294596/Barra-62.png\">\n</p>\n<p>Você pode ter gostado do quadrinho, mas não vai apoiar sem receber nada em troca, né? (Não se preocupe, eu faria o mesmo)\n</p>\n<p> Eu separei várias recompensas, que estão descritas nessa parte do texto. São várias coisas, então você com certeza vai sair feliz. Dá uma lida com calma e vê o que você gosta mais. (Eu recomendo todas, mas… gosto é gosto, né?)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294597/Montagem-Recompensas-4.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p> PDF do Livro: PDF do livro com todos os extras\n</p>\n<p> Antologia Antares: Antologia de 5 quadrinhos de temas variados de que participei com Gabs Evans.\n</p>\n<p> Almanaque Eclético: Livro que compila os 16 quadrinhos curtos produzidos no 1º ano do Quadrinhos Ecléticos.\n</p>\n<p> Denguinho em Aventuralândia: Quadrinho de humor que satiriza os universos de RPG medieval feito em parceria com Gabs Evans.\n</p>\n<p> Caixão Vinil: Revista de antologia de terror, com 5 histórias inspiradas em clássicos dos anos 80 e 90.\n</p>\n<p> Caixão #1: Revista de antologia de terror, com experimentações em contos, poemas, fotonovelas, ilustrações e quadrinhos assustadores.\n</p>\n<p> Últimos One-shots: Lançamentos do Quadrinhos Ecléticos não presentes no Almanaque Eclético. Mundo de Greg, Flashback e Para Colorir.\n</p>\n<p>Adesivos: Produtos temáticos das histórias e personagens da 9Quadrinhos!\n</p>\n<p> Roteiros e Guia de Série: Quer saber como foi o processo de produção? Esses dois documentos te mostram o por trás das “câmeras”\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294598/Barra-82.png\">\n</p>\n<p>Serão dez dias de campanha, indo do dia 5 de agosto ao dia 15 de agosto. Depois disso, teremos alguns dias para imprimir o livro e finalizar as recompensas, para depois enviar para todos vocês! Esse calendário Terrance Williams explica bem o que eu quero dizer:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/294600/Cronograma_com_legenda-3.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Obrigado por ler até aqui e obrigado por se importar e apoiar esse projeto. Obrigado é pouco. É por causa de vocês que Terrance Williams existe e eu devo a vocês toda a minha felicidade!\n</p>", "permalink": "terrancewilliamsretorna", "video_embed_url": "//www.youtube.com/embed/OLod3493OAE", "video_url": "https://www.youtube.com/watch?v=OLod3493OAE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120489/Terrance_Williams-Card-7.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120489/project_thumb_thumb_Terrance_Williams-Card-7.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120489/project_thumb_small_Terrance_Williams-Card-7.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120489/project_thumb_large_Terrance_Williams-Card-7.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120489/project_thumb_video_cover_Terrance_Williams-Card-7.png", "progress": 37.5, "pledged": 768.3794699802783, "total_contributions": 12, "total_contributors": 11, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-08-16T02:59:59.999999", "zone_expires_at": "2020-08-15T23:59:59.999999", "online_date": "2020-08-05T22:46:29.433523", "zone_online_date": "2020-08-05T19:46:29.433523", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 10, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 10, "unit": "days"}, "posts_count": 3, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 620602, "name": "Duane Henrique Alves de Carvalho e Silva", "public_name": "Duane Henrique"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "antologia,coletivo,experimental,Fantasia,humor", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "8e5fb143-0a99-419a-9089-4e162485c30a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "O projeto Olá, pessoal! As aventuras de Terrance Williams, o lendário ser sem forma, estão de volta ao Catarse, dessa vez para ficar! Tivemos uma campanha em 2019 que, infelizmente, não atingiu sua meta. Agora estamos aqui outra vez para dar vida a essa história! Para isso, preciso da ajuda de vocês para que ele ganhe a forma de um livro impresso hehe (essa piada foi feita na outra campanha, mas eu não me canso disso) A lendária criatura capaz de assumir infinitas formas, conhecida em todos os reinos é ninguém menos que... Terrance Williams. Na realidade, ele já foi humano, mas há milênios ele sofreu uma maldição que o faz se transformar naquilo que escuta. Para piorar, ele alcançou a imortalidade e essa eternidade sem forma o fez se esquecer de quem realmente era. Seu nome é tudo que resta na memória. Ranzinza e mal-humorado, ele viaja com Redwood, um jovem que quer segui-lo em suas aventuras. Redwood é um herói. Pura e simplesmente, um herói. As missões que animam Redwood são dadas por sua agente, que, por sempre acabar com seu sossego, não caiu muito no gosto de Terrance Williams. Eles ainda têm um vizinho que, com seu jeito tranquilo e simples, não deixa Terrance Williams nada contente. Neste projeto, cada capítulo ganhou vida pelo traço de um ilustrador diferente, então a diversidade está não só na forma, mas também no estilo. A história foi publicada originalmente na internet e pode ser lida por aqui: Leitura online do Terrance Williams Nesse livro impresso teremos 4 histórias extras (que explicam muitos segredos) e ainda várias curiosidades da história que você talvez não tenha percebido. “Quem é esse cara?”, você se pergunta. Eu me chamo Duane Henrique e sou um escritor e roteirista apaixonado por quadrinhos. Sou publicitário, mestrando e trabalho com roteiros há 9 anos. Há quase 3 anos fundei o Quadrinhos Ecléticos, meu projeto de histórias em quadrinhos, que hoje se tornou a 9Quadrinhos. Ao longo desse percurso, eu escrevi mais de 20 quadrinhos e trabalhei com muitos ilustradores incríveis. A jornada também me levou a diversos eventos, como o FIQ, em Belo Horizonte, a SIQ, no Rio de Janeiro, o Anime Friends e a Bienal do Livro, ambos em São Paulo. Agora nasceu Terrance Williams, a primeira história em quadrinhos seriada do projeto e chegou a hora de fazer sua versão impressa! Eu sou roteirista, mas ilustrei dois capítulos. Isso quer dizer que os outros 23 foram ilustrados por 23 artistas diferentes. Na verdade 25, porque duas duplas de ilustradores trabalharam em um capítulo cada. É uma equipe de ilustradores muito dedicados e competentes, que eu não tenho como agradecer mais por darem forma (haha) a essa história! Os artistas, em ordem de aparição: Henrique Caldeira @hpcaldeira Gabs Evans @gabsevans Clara Betarelle @space_cobra João Kreefft @skrifft Larissa Clementoni @lary.art Guilherme Soares @andrade_gsc Israel Dilean @i.dylean Rafael Leite @rafaleite2008 Dancard SilverAxe @dancard_cosplay_arts Sir Alax @sir.alax Paula Ynara @paula_ynara Hyna Crimson @hynacomics Vitor Borges @vitowborges Graziella Quintão @herath_world Izabella Quintão @i.q.couto Donisete Lemos @donisetelemos Mateus Domingos @domingos.draws Gabriella Fausto @gabifst Felipe Pessanha @tattoorma_da_monica Cezar Carvalho @cezarcarvalho23 Aline Bento @albeli.drawings Dan Arrows @daniloaroeira Paula Nogueira @pcn.art Toppera-TPR @visualboyadvance.exe Lúcio Guimarães @lusso.snes Muita gente, né? Cada um contribuiu com seu traço e seu estilo para fazer o Terrance Williams nascer! Terrance Williams é meu primeiro projeto seriado, então é muito especial para mim. Foi um projeto audacioso para mim, por trabalhar com tantos ilustradores diferentes e abordar um personagem que.. bom… não é. Foi um desafio escrever essa história e um grande aprendizado administrar todo o projeto. Sinto que agora é o momento de subir mais um degrau e trazer o livro impresso. O livro será em 15 X 21 cm e terá 160 páginas. Isso dá um total de 25 capítulos, mais alguns extras, como já disse. O livro será impresso colorido e a gente sabe que isso não sai barato, então preciso da ajuda de vocês para fazê-lo acontecer. Você pode ter gostado do quadrinho, mas não vai apoiar sem receber nada em troca, né? (Não se preocupe, eu faria o mesmo) Eu separei várias recompensas, que estão descritas nessa parte do texto. São várias coisas, então você com certeza vai sair feliz. Dá uma lida com calma e vê o que você gosta mais. (Eu recomendo todas, mas… gosto é gosto, né?) PDF do Livro: PDF do livro com todos os extras Antologia Antares: Antologia de 5 quadrinhos de temas variados de que participei com Gabs Evans. Almanaque Eclético: Livro que compila os 16 quadrinhos curtos produzidos no 1º ano do Quadrinhos Ecléticos. Denguinho em Aventuralândia: Quadrinho de humor que satiriza os universos de RPG medieval feito em parceria com Gabs Evans. Caixão Vinil: Revista de antologia de terror, com 5 histórias inspiradas em clássicos dos anos 80 e 90. Caixão #1: Revista de antologia de terror, com experimentações em contos, poemas, fotonovelas, ilustrações e quadrinhos assustadores. Últimos One-shots: Lançamentos do Quadrinhos Ecléticos não presentes no Almanaque Eclético. Mundo de Greg, Flashback e Para Colorir. Adesivos: Produtos temáticos das histórias e personagens da 9Quadrinhos! Roteiros e Guia de Série: Quer saber como foi o processo de produção? Esses dois documentos te mostram o por trás das “câmeras” Serão dez dias de campanha, indo do dia 5 de agosto ao dia 15 de agosto. Depois disso, teremos alguns dias para imprimir o livro e finalizar as recompensas, para depois enviar para todos vocês! Esse calendário Terrance Williams explica bem o que eu quero dizer: Obrigado por ler até aqui e obrigado por se importar e apoiar esse projeto. Obrigado é pouco. É por causa de vocês que Terrance Williams existe e eu devo a vocês toda a minha felicidade!"}, "user": {"id": 620602, "common_id": "0452d1a1-3796-48ca-b3b1-c1c8ade3bfe4", "name": "Duane Henrique Alves de Carvalho e Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/620602/thumb_avatar_Foto-Duane_Henrique.jpg", "facebook_link": "https://www.facebook.com/9quadrinhos", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 2, "links": [{"id": 26455, "link": "https://instagram.com/9quadrinhos"}, {"id": 26555, "link": "http://9quadrinhos.com"}], "follows_count": 4, "followers_count": 24, "owner_document": null, "profile_cover_image": null, "created_at": "2016-08-13T14:34:19.147251", "about_html": "<p>Publicitário, acadêmico e roteirista, também estudou cinema, costura, música, roteiro, storyboard e histórias em quadrinhos. Em 2017 criou o Quadrinhos Ecléticos, projeto onde escreve roteiros e faz parceria com vários ilustradores para dar vida aos quadrinhos. Desde 2019, reformulou sua produção e agora, como o selo da 9Quadrinhos, lança várias novas histórias. Roteiro é uma paixão que vai acompanhá-lo até o fim dos tempos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Duane Henrique", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 218136, "project_id": 120489, "description": "Livro impresso autografado\n+Almanaque Eclético\n+Caixão Vinil\n+Caixão #1\n+Antologia Antares\n+Denguinho em Aventuralândia\n+Últimos One-shots\n+6 adesivos\n+Roteiro e Guia de Série\n+Frete grátis para todo o Brasil", "minimum_value": 112.69565559710749, "maximum_contributions": null, "deliver_at": "2020-09-01T20:14:19", "updated_at": "2020-08-05T20:15:18.880644", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8323072, "title": "A Lenda do Ser Sem Forma", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d3a14909-1837-4006-908e-8477ff942850", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}