{"detail": {"project_id": 121026, "id": 121026, "user_id": 132899, "name": "O livro do espelho de Irina", "headline": "Livro do espelho é onde o feiticeiro registra rituais, feitiços, experiências, sonhos e sentimentos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/299911/orcamento.jpg\">\n</p>\n<p>O financiamento coletivo busca o valor para a impressão de 1000 exemplares em gráfica offset de alta qualidade.\n</p>\n<p>Meta de R$ 7.500\n</p>\n<p>73% para impressão + 14% para recompensas e envios + 13% do Catarse\n</p>", "goal": 7683.794699802783, "about_html": "<p>“O Livro do Espelho de Irina” é um livro ilustrado com três histórias. Dois contos e uma história em quadrinhos que mostram três momentos distintos da vida dessa bruxa que prometeu vingança contra a Lua.\n</p>\n<p>Irina é a vilã da minha série de livros Luana, a filha da Lua, uma série de fantasia urbana que se passa no Rio de Janeiro dos dias atuais. Nessa série, Luana é a protagonista, uma menina de 12 anos que nasceu com poderes extraordinários, mas que vê sua vida ameaçada pela bruxa Irina. A motivação de Irina ainda é um mistério para Luana, mas aqui, no seu livro do espelho, podemos encontrar algumas pistas de suas razões, além de artes feitas pelo autor da obra.\n</p>\n<p>A série é composta de 4 livros ligados às fases da lua: nova, crescente, cheia e minguante. Os dois primeiros já foram publicados; o livro 3 tem lançamento previsto pra 2021.\n</p>\n<p>Embora ligado aos outros livros, “O Livro do espelho de Irina” também serve de introdução ao universo de Luana, pois tive o cuidado de evitar spoilers que estraguem a experiência dos outros livros. Sendo assim, mesmo quem nunca os leu poderá se divertir com essa obra.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297469/sinopse.jpg\"><br>\n</p>\n<p>Na tradição Wiccana, o Livro das Sombras é um diário onde o feiticeiro registra rituais, feitiços e seus resultados, bem como outras informações mágicas. Nele são descritas invocações, receitas de poções, métodos de realização de rituais, contos sobre a mitologia, enfim, tudo relacionado à Wicca e à Bruxaria.\n</p>\n<p>Já o Livro do Espelho funciona quase da mesma forma, porém com uma diferença fundamental: nele se registram coisas pessoais. Enquanto o Livro das Sombras serve para retratar os experimentos mágicos, o Livro do Espelho serve para retratar tudo: relatos de coisas vividas, às vezes sem fundamento mágico, mas que são importantes para o praticante,\n</p>\n<p>incluindo seus sonhos e sentimentos íntimos.\n</p>\n<p>Gêmeo sombrio, Perdida nas sombras e A outra face de Eva (este no formato de quadrinhos) contam histórias vividas pela bruxa antes e depois do encontro com Luana. Nesses breves contos de mistério, que beiram ao terror, você poderá conhecer melhor a psiquê da feiticeira que abraçou as trevas em busca do máximo poder para matar a filha da Lua.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297470/capa2.jpg\">\n</p>\n<p>Seguindo o mesmo formato dos outros livros da série para figurar perfeitamente na sua estante, “O Livro do Espelho de Irina” tem o seguinte formato:\n</p>\n<p>23cm x 16cm\n</p>\n<p>Capa em papel cartão supremo 250g com laminação fosca e verniz localizado\n</p>\n<p>      64 páginas em papel pólen soft 90g<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297471/capa3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298439/miolo1.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297472/autor.jpg\"><br>\n</p>\n<p>Ronaldo Santana é Diretor e Roteirista da série animada “Amazon – Guerreiros da Amazônia” para a TV Escola; Designer Gráfico formado pela Universidade Estácio de Sá; Ilustrador de livros infantis e juvenis, como a coleção Sara e sua Turma e a premiada coleção Amazon – Guerreiros da Amazônia, que somam 13 prêmios internacionais, dentre eles 2 Leões de Cannes, Wina, Clio e outros; Animador 2D, tendo trabalhado em produções cinematográficas como “Turma da Mônica em: Uma aventura no tempo”, e “Xuxinha e Guto contra os monstros do espaço”; Desenvolveu personagens e animou na série de TV Meu Amigãozão e, agora, estreia na literatura com a série “Luana – A Filha da Lua”.\n</p>\n<p>Para escrever essa série de livros o autor estudou e praticou bruxaria no Círculo de Brigantia, templo-escola de Wicca, Bruxaria Moderna e Culturas Antigas, durante 1 ano e 1 dia até sua dedicação à Deusa Brigite.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297473/recompensas.jpg\">\n</p>\n<p>Busquei ao máximo criar recompensas interessantes e acessíveis a todos os bolsos, que vão desde:\n</p>\n<p>10 Reais — que te dará direito ao livro em PDF e o nome nos agradecimentos (a menos que prefira manter-se anônimo).\n</p>\n<p>Até o combo máximo de:\n</p>\n<p>125 Reais — onde você poderá levar, além do PDF, nome nos agradecimentos, o livro “O Livro do Espelho de Irina” impresso, os 2 livros da série Luana, volumes 1 e 2, marcadores de página, cartão postal, calendário de mesa com 12 artes incríveis, uma para cada mês, feitas por artistas maravilhosos (você poderá ver prévias de seus trabalhos abaixo. Assim que as artes oficiais ficarem prontas, eu atualizarei a página), Caderno no formato A5 (15x21cm), capa e espiral em papel supremo 300g, com 96 páginas e capa exclusiva que você poderá escolher* e quadro decorativo em MDF 3mm, de 20x30cm, laminação fosca, também com a arte que você escolher.\n</p>\n<p>Além disso, escolhi 3 opções de recompensas com preços especiais para os 30 primeiros apoiadores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297474/arte-recompensas.jpg\"><br>\n</p>\n<p>(*) a arte da peça será de escolha do apoiador.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297478/artistas.jpg\">\n</p>\n<p>Alexandre Magalhães\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298049/mosaico-ale.jpg\">\n</p>\n<p><a href=\"https://www.instagram.com/alemaga15/\">https://www.instagram.com/alemaga15/</a>\n</p>\n<p><br>\n</p>\n<p>Ana Rangel\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298050/mosaico-ana.jpg\">\n</p>\n<p><a href=\"https://www.instagram.com/anaran_art/\">https://www.instagram.com/anaran_art/</a>\n</p>\n<p><br>\n</p>\n<p>Anderson Mahanski\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298051/mosaico-and.jpg\">\n</p>\n<p><a href=\"https://www.instagram.com/mahanski/\">https://www.instagram.com/mahanski/</a>\n</p>\n<p><br>\n</p>\n<p>Josie Mattos\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298052/mosaico-jos.jpg\">\n</p>\n<p><a href=\"https://www.facebook.com/jmilustracao\">https://www.facebook.com/jmilustracao</a>\n</p>\n<p><br>\n</p>\n<p>Pacha Urbano\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298053/mosaico-pac.jpg\">\n</p>\n<p><a href=\"https://pachaurbano.com/?v=908f9fa6d01c\">https://pachaurbano.com/?v=908f9fa6d01c</a>\n</p>\n<p><br>\n</p>\n<p>Wendel Fragoso\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298054/mosaico-wen.jpg\">\n</p>\n<p><a href=\"https://www.deviantart.com/drawing-4ever\">https://www.deviantart.com/drawing-4ever</a>\n</p>\n<p><br>\n</p>\n<p>William Lages\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/298055/mosaico-wil.jpg\">\n</p>\n<p><a href=\"https://www.instagram.com/darkdrome/\">https://www.instagram.com/darkdrome/</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297475/orcamento.jpg\">\n</p>\n<p>O financiamento coletivo busca o valor para a impressão de 1000 exemplares em gráfica offset de alta qualidade.\n</p>\n<p>Meta de R$ 7.500\n</p>\n<p>73% para impressão + 14% para recompensas e envios + 13% do Catarse\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297476/envio.jpg\"><br>\n</p>\n<p>Fiz essa campanha com o intuito de ser concluída próximo ao\nHalloween (31/10), uma data especial para um livro sobre bruxas. Tão logo a campanha\nseja finalizada, no espaço de 1 ou 2 semanas, o apoiador já receberá o PDF na\nsua caixa de e-mail. Enviarei o livro para a gráfica e pretendo começar as\npostagens já na primeira semana de dezembro.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297477/contatos.jpg\"><br>\n</p>\n<p>Qualquer dúvida que tenha ficado, dica que queira dar pra contribuir com a campanha ou se quiser apenas trocar uma ideia comigo...\n</p>\n<p>meu e-mail é:\n</p>\n<p><a href=\"mailto:santanaron@gmail.com\">santanaron@gmail.com</a>\n</p>\n<p>Instagram\n</p>\n<p><a href=\"https://www.instagram.com/ronaldosantanaautor/\">https://www.instagram.com/ronaldosantanaautor/</a>\n</p>\n<p>Telegram\n</p>\n<p>@Ronaldosantanaautor\n</p>\n<p>Facebook\n</p>\n<p><a href=\"https://www.facebook.com/santanaron/\">https://www.facebook.com/santanaron/</a>\n</p>\n<p>fanpage\n</p>\n<p><a href=\"https://www.facebook.com/luanaafilhadalua\">https://www.facebook.com/luanaafilhadalua</a>\n</p>\n<p>site\n</p>\n<p><a href=\"https://www.luanaafilhadalua.com/\">https://www.luanaafilhadalua.com/</a>\n</p>\n<p>Youtube\n</p>\n<p><a href=\"https://www.youtube.com/channel/UCnHmROx4tdBglkROkNT9cbg\">https://www.youtube.com/channel/UCnHmROx4tdBglkROkNT9cbg</a>\n</p>\n<p>DeviantArt\n</p>\n<p><a href=\"https://www.deviantart.com/ronaldosantana\">https://www.deviantart.com/ronaldosantana</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/297486/final.jpg\">\n</p><br>", "permalink": "irina", "video_embed_url": "//www.youtube.com/embed/f35bbxdIvE0", "video_url": "https://www.youtube.com/watch?v=f35bbxdIvE0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121026/capa-catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121026/project_thumb_thumb_capa-catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121026/project_thumb_small_capa-catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121026/project_thumb_large_capa-catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/121026/project_thumb_video_cover_capa-catarse.jpg", "progress": 117.13333333333333, "pledged": 9000.284858368994, "total_contributions": 99, "total_contributors": 97, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-10-31T02:59:59.999999", "zone_expires_at": "2020-10-30T23:59:59.999999", "online_date": "2020-08-31T12:24:16.120516", "zone_online_date": "2020-08-31T09:24:16.120516", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 20, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 132899, "name": "Ronaldo Santana da Silva", "public_name": "Ronaldo Santana da Silva"}, "reminder_count": 21, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 20, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bruxaria,lua,mistério,sombras,Wicca", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a84842e9-f65d-4d4e-a551-3951c5f10390", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "“O Livro do Espelho de Irina” é um livro ilustrado com três histórias. Dois contos e uma história em quadrinhos que mostram três momentos distintos da vida dessa bruxa que prometeu vingança contra a Lua. Irina é a vilã da minha série de livros Luana, a filha da Lua, uma série de fantasia urbana que se passa no Rio de Janeiro dos dias atuais. Nessa série, Luana é a protagonista, uma menina de 12 anos que nasceu com poderes extraordinários, mas que vê sua vida ameaçada pela bruxa Irina. A motivação de Irina ainda é um mistério para Luana, mas aqui, no seu livro do espelho, podemos encontrar algumas pistas de suas razões, além de artes feitas pelo autor da obra. A série é composta de 4 livros ligados às fases da lua: nova, crescente, cheia e minguante. Os dois primeiros já foram publicados; o livro 3 tem lançamento previsto pra 2021. Embora ligado aos outros livros, “O Livro do espelho de Irina” também serve de introdução ao universo de Luana, pois tive o cuidado de evitar spoilers que estraguem a experiência dos outros livros. Sendo assim, mesmo quem nunca os leu poderá se divertir com essa obra. Na tradição Wiccana, o Livro das Sombras é um diário onde o feiticeiro registra rituais, feitiços e seus resultados, bem como outras informações mágicas. Nele são descritas invocações, receitas de poções, métodos de realização de rituais, contos sobre a mitologia, enfim, tudo relacionado à Wicca e à Bruxaria. Já o Livro do Espelho funciona quase da mesma forma, porém com uma diferença fundamental: nele se registram coisas pessoais. Enquanto o Livro das Sombras serve para retratar os experimentos mágicos, o Livro do Espelho serve para retratar tudo: relatos de coisas vividas, às vezes sem fundamento mágico, mas que são importantes para o praticante, incluindo seus sonhos e sentimentos íntimos. Gêmeo sombrio, Perdida nas sombras e A outra face de Eva (este no formato de quadrinhos) contam histórias vividas pela bruxa antes e depois do encontro com Luana. Nesses breves contos de mistério, que beiram ao terror, você poderá conhecer melhor a psiquê da feiticeira que abraçou as trevas em busca do máximo poder para matar a filha da Lua. Seguindo o mesmo formato dos outros livros da série para figurar perfeitamente na sua estante, “O Livro do Espelho de Irina” tem o seguinte formato: 23cm x 16cm Capa em papel cartão supremo 250g com laminação fosca e verniz localizado 64 páginas em papel pólen soft 90g Ronaldo Santana é Diretor e Roteirista da série animada “Amazon – Guerreiros da Amazônia” para a TV Escola; Designer Gráfico formado pela Universidade Estácio de Sá; Ilustrador de livros infantis e juvenis, como a coleção Sara e sua Turma e a premiada coleção Amazon – Guerreiros da Amazônia, que somam 13 prêmios internacionais, dentre eles 2 Leões de Cannes, Wina, Clio e outros; Animador 2D, tendo trabalhado em produções cinematográficas como “Turma da Mônica em: Uma aventura no tempo”, e “Xuxinha e Guto contra os monstros do espaço”; Desenvolveu personagens e animou na série de TV Meu Amigãozão e, agora, estreia na literatura com a série “Luana – A Filha da Lua”. Para escrever essa série de livros o autor estudou e praticou bruxaria no Círculo de Brigantia, templo-escola de Wicca, Bruxaria Moderna e Culturas Antigas, durante 1 ano e 1 dia até sua dedicação à Deusa Brigite. Busquei ao máximo criar recompensas interessantes e acessíveis a todos os bolsos, que vão desde: 10 Reais — que te dará direito ao livro em PDF e o nome nos agradecimentos (a menos que prefira manter-se anônimo). Até o combo máximo de: 125 Reais — onde você poderá levar, além do PDF, nome nos agradecimentos, o livro “O Livro do Espelho de Irina” impresso, os 2 livros da série Luana, volumes 1 e 2, marcadores de página, cartão postal, calendário de mesa com 12 artes incríveis, uma para cada mês, feitas por artistas maravilhosos (você poderá ver prévias de seus trabalhos abaixo. Assim que as artes oficiais ficarem prontas, eu atualizarei a página), Caderno no formato A5 (15x21cm), capa e espiral em papel supremo 300g, com 96 páginas e capa exclusiva que você poderá escolher* e quadro decorativo em MDF 3mm, de 20x30cm, laminação fosca, também com a arte que você escolher. Além disso, escolhi 3 opções de recompensas com preços especiais para os 30 primeiros apoiadores. (*) a arte da peça será de escolha do apoiador. Alexandre Magalhães https://www.instagram.com/alemaga15/ Ana Rangel https://www.instagram.com/anaran_art/ Anderson Mahanski https://www.instagram.com/mahanski/ Josie Mattos https://www.facebook.com/jmilustracao Pacha Urbano https://pachaurbano.com/?v=908f9fa6d01c Wendel Fragoso https://www.deviantart.com/drawing-4ever William Lages https://www.instagram.com/darkdrome/ O financiamento coletivo busca o valor para a impressão de 1000 exemplares em gráfica offset de alta qualidade. Meta de R$ 7.500 73% para impressão + 14% para recompensas e envios + 13% do Catarse Fiz essa campanha com o intuito de ser concluída próximo ao\nHalloween (31/10), uma data especial para um livro sobre bruxas. Tão logo a campanha\nseja finalizada, no espaço de 1 ou 2 semanas, o apoiador já receberá o PDF na\nsua caixa de e-mail. Enviarei o livro para a gráfica e pretendo começar as\npostagens já na primeira semana de dezembro. Qualquer dúvida que tenha ficado, dica que queira dar pra contribuir com a campanha ou se quiser apenas trocar uma ideia comigo... meu e-mail é: santanaron@gmail.com Instagram https://www.instagram.com/ronaldosantanaautor/ Telegram @Ronaldosantanaautor Facebook https://www.facebook.com/santanaron/ fanpage https://www.facebook.com/luanaafilhadalua site https://www.luanaafilhadalua.com/ Youtube https://www.youtube.com/channel/UCnHmROx4tdBglkROkNT9cbg DeviantArt https://www.deviantart.com/ronaldosantana"}, "user": {"id": 132899, "common_id": "2032eb3a-feee-4b4d-ac2e-100efdfb14c6", "name": "Ronaldo Santana da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/132899/thumb_avatar_ronaldo.jpg", "facebook_link": "https://www.facebook.com/santanaron/", "twitter_username": "ronaldosantana", "address": null, "email": null, "total_contributed_projects": 22, "total_published_projects": 3, "links": [{"id": 33500, "link": "https://www.deviantart.com/ronaldosantana"}, {"id": 33499, "link": "https://www.youtube.com/channel/UCnHmROx4tdBglkROkNT9cbg"}, {"id": 33498, "link": "https://www.luanaafilhadalua.com/"}, {"id": 33497, "link": "https://www.facebook.com/luanaafilhadalua"}, {"id": 33496, "link": "https://www.instagram.com/ronaldosantanaautor/"}], "follows_count": 129, "followers_count": 52, "owner_document": null, "profile_cover_image": null, "created_at": "2013-03-08T14:38:56.481717", "about_html": "<p>Diretor e Roteirista da série animada\n“Amazon – Guerreiros da Amazônia” para a TV Escola; Designer Gráfico formado\npela Universidade Estácio de Sá; Ilustrador de livros infantis e juvenis como a\ncoleção Sara e sua Turma, e a premiada coleção Amazon – Guerreiros da Amazônia\nque somam 13 prêmios internacionais, dentre eles 2 leões de Cannes, Wina, Clio\ne outros; Animador 2D, tendo trabalhado em produções cinematográficas como\n“Turma da Mônica em: Uma aventura no tempo”, e “Xuxinha e Guto contra os\nmonstros do espaço”; Desenvolveu personagens e animou na série de TV Meu Amigãozão;\ne agora estreia na literatura com a série “Luana – A Filha da Lua”.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ronaldo Santana da Silva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 225489, "project_id": 121026, "description": "PDF + Nome nos agradecimentos\n+ Livro autografado por Ronaldo Santana e Fabrício VilaVerde\n+ Marcador de página\n+ cartão postal\n+ Livro 1 (Luana a filha da Lua)", "minimum_value": 46.1027681988167, "maximum_contributions": 23.5636370793952, "deliver_at": "2020-10-01T21:00:37", "updated_at": "2020-10-30T21:06:27.627716", "paid_count": 17, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388352, "title": "ECLIPSE", "survey_sent_at": null, "survey_finished_at": null, "common_id": "890f749d-a6ba-482a-aad3-c337a7770b9d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/225489/thumb_reward_eclipse2.jpg", "run_out": false}]}