{"detail": {"project_id": 122300, "id": 122300, "user_id": 757410, "name": "Adriana, a Agente Laranja e Lagarto Negro", "headline": "HQ ADRIANA, A AGENTE LARANJA NUMA BUSCA INTENSA PELO ASSASSINO DE SUA IRMÃ KARINA!", "budget": "<p>PRODUÇÃO DA REVISTA E IMPRESSÃO: 50%\n</p>\n<p>CATARSE: 13%\n</p>\n<p>ENVIOS: 37%\n</p>\n<p>PRODUÇÃO DA REVISTA 2 APÓS ATINGIR A META DE R$ 16.000,00, GRATUITA PARA TODOS OS APOIADORES!\n</p>", "goal": 7000.0, "about_html": "<p><strong>NOVO PÔSTER SENDO ADICIONADO AO PROJETO</strong>\n</p>\n<p><strong>CASO ATINJAMOS A META PRINCIPAL TODOS RECEBERÃO MAIS ESSE BRINDE:</strong>\n</p>\n<p><strong>A GAROTA ZUMBI, PERSONAGEM QUE SERÁ CRUCIAL NA ORIGEM DA AGENTE LARANJA</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/314389/Zumbi_feia1.png\">\n</p>\n<p><strong>ATENÇÃO, ATENÇÃO, AMIGOS!!! SE O PROJETO FOR FINANCIADO HAVERÁ UM SORTEIO ENTRE OS APOIADORES E 10 SERÃO AGRACIADOS COM UMA EDIÇÃO IMPRESSA DE METAL FANTASIA # 2, JÁ EM FASE DE MONTAGEM E PREVISÃO DE ENTREGA PARA MARÇO/2021!!!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/312266/Metal_Fantasia___2.JPG\">\n</p>\n<p><strong>EXISTEM DIVERSAS FORMAS DE VOLTAR AO PASSADO, DENTRE ELAS, OS PESADELOS PODEM SER MAIS UMA FERIDA ABERTA E NOS LEVAR AOS NOSSOS MAIORES MEDOS</strong><br>\n</p>\n<p><strong>E ADRIANA IRÁ DESCOBRIR QUE O HORROR PODE SIM TER NOME E FORMA!</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302199/agente_laranja_pag_1_Zilson_inks.jpg\">\n</p>\n<p><strong>Os pesadelos parecem não deixar Adriana, a Agente Laranja em paz, principalmente esse recorrente que traz o horror de volta, a morte de KARINA, irmã de Adriana, que foi assassinada misteriosamente por um monstro. Que monstro? Você começa a conferir essa saga da Laranja nessa HQ tão brilhantemente ilustrada e produzida.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310469/Agente_e_Lagarto_Negro.jpg\">\n</p>\n<p><strong>A HQ já está praticamente pronta, faltando apenas alguns detalhes. A trama traz o MASCARADO, antigo inimigo da Agente Laranja e responsável pelos momentos mais difíceis da personagem, como vimos na revista de origem dela e ainda veremos em algumas outras publicações da personagem, tentando ajudar Adriana a desvendar todo esse mistério que envolve a morte de Karina.</strong>\n</p>\n<p><strong>E para abrilhantar mais ainda a edição, um amigo de Adriana, um grande herói nacional, virá em seu socorro, tentando solucionar todo esse mistério. Sim, o LAGARTO NEGRO, personagem criado por Gabriel Rocha e parceiro de Adriana nessa HQ e também em Força Extrema.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Agora é com você, conto com seu apoio para transformar essa revista em realidade e continuar a mostrar todo o universo da Agente Laranja, onde muitas aventuras virão e muitas descobertas também.</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302200/agente_laranja_pag_15_Zilson_cores.jpg\">\n</p>\n<p><strong>AOS FÃS DA LOIRA DETETIVE UM AVISO: VOCÊ NÃO IRÁ SE ARREPENDER EM TER ESSA REVISTA EM MÃOS! UMA REVISTA FEITA COM TODO O CARINHO E GRANDES NOMES DOS QUADRINHOS NACIONAIS!</strong><br>\n</p>\n<p>Equipe CRIATIVA:\n</p>\n<p>ARGUMENTO: ANDRÉ CARIM\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/303521/aaaaaaaa.JPG\" width=\"102\" height=\"156\" style=\"width: 102px;height: 156px;\">\n</p>\n<p>Nascido em 1969 na cidade de Carangola/Minas Gerais. Formado em Tecnologia em Gestão Pública e Pós-graduado em Gestão Pública. André Carim é roteirista, <i>webeditor/</i>editor de fanzines virtuais como Múltiplo e Fanzine Ilustrado, além de revistas variadas como TREM DO TERROR e METAL FANTASIA. Oriundo do movimento dos <i>fanzines</i> da década de 90, onde deu vida ao Múltiplo e ao Fanzine Ilustrado, transformando-os em revistas digitais com o objetivo de publicar HQs Nacionais dos mais diversos assuntos. Criador de personagens como ADRIANA, A AGENTE LARANJA, CHENG, VAMPIRAS, PANTERA NEGRA DO CERRADO e universos paralelos como FORÇA EXTREMA. Criou o selo MÚLTIPLO que dá vida às criações destes universos e tantos outros.\n</p>\n<p><strong></strong>\n</p>\n<p>ROTEIRO: RODRIGO PIE MARCONDES\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/303522/119827940_939532313123226_2863367888717111069_n.jpg\" width=\"213\" height=\"147\" style=\"width: 213px;height: 147px;\">\n</p>\n<p>Nascido em 1974, no dia 1 de setembro, o corinthiano do interior de São Paulo, natural de Campinas, se radicou em Praia Grande, litoral Paulista, mas se identifica como cidadão do mundo.\n</p>\n<p>Formado em História e pós-graduado em História e Cultura Brasileira, profissional de Teatro, fundador da Companhia Teatro Genoma com mais de 25 anos de atividade em espetáculos, oficinas e produção Cultural.\n</p>\n<p>Autor de dezenas de peças teatrais, entre elas Uma Outra Estação, Boca de Favela, O Grito Dos Pássaros. Autor do livro lançado em 2010 pela editora Literata TEATRO GENOMAWORK IN PROGRESS um livro sobre seu sistema e estética teatral. No mundo dos quadrinhos iniciou suas criações em 1988, mas só as levou para público em 2012 com a Miss 10, utilizando a personagem como capa de uma cartilha em Defesa das Mulheres. Em 2015 oficializa a Don Comics HQ seu selo editorial e realiza seus dois primeiros lançamentos impressos, debutando para o meio dos quadrinhos independentes dentro do FIQ -2015 em Belo Horizonte, os lançamentos foram suas criações Indestrutíveis 1 e 2. De lá para cá realizou os seguintes lançamentos impressos: Blindado Origem1, Proscrito 1 e 2, Miss 10, Cavaleiro do Blues, Blindado - Aço dos Deuses 1, e Indestrutíveis coletânea reunindo as edições 1 e 2 e a parte 3. Quadrinho digital realizou o lançamento de: Terra Brasil um encontro entre Vindicare sua criação com Ódio criação de Serj D'lima. Desenvolveu roteiros de quadrinhos para outros selos independentes. Dois roteiros para o 4UARTETO de Lancelott Martins. Saga Sete Estrelas Encontra 4 roteiros para Lancelott Martins Co-roteirista de IOD de Lancelott Martins\n</p>\n<p>Lábios da Morte (Agente Laranja) de André Carim. Entre outros diversos roteiros em produção.\n</p>\n<p>ARTE/ARTEFINAL: ZILSON COSTA\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/303523/119916807_356266658835366_1104270873574894622_n.jpg\" width=\"199\" height=\"201\" style=\"width: 199px;height: 201px;\">\n</p>\n<p>Zilson Costa é autor de quadrinhos desde 1996, membro fundador do grupo Fator RHQ. Nascido em São Luís, MA, criou o personagem Homem-Caveira e todo o seu universo baseado em vivências e pessoas da época de escola. Trabalha como profissional de quadrinhos desde 2012 para editoras americanas, webcomics e autores brasileiros. Seu primeiro trabalho para o mercado dos EUA foi a história \"A origem de Shazrath\", pela editora Argo Comics. Tem formação acadêmica em Artes Plásticas pela Universidade Federal do Maranhão e leciona a disciplina de arte em escolas municipais de São Luís e São José de Ribamar. Também é guitarrista e membro fundador da banda de Heavy Metal Bad Fellas.\n</p>\n<p>FLATS E CORES DA CONTRACAPA: GABRIEL ROCHA\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/303541/120053416_2711032719165649_6726872161740126322_n.jpg\" width=\"135\" height=\"193\" style=\"width: 135px;height: 193px;\">\n</p>\n<p>Em 1992, quando ainda era estudante do antigo segundo grau, Gabriel Rocha começou a publicar quadrinhos em jornais de bairro da cidade de Niterói-RJ. Chegou a ter experiência profissional em agências de publicidade e empresas pontocom do porte do Jornal do Brasil Online. Mais tarde, migrou para a área de EAD (Ensino A Distância) e E-learning. Entre 1997 e 1998, Gabriel Rocha criou o super-herói Lagarto Negro. Em 2018, o personagem das histórias em quadrinhos comemorou 20 anos de publicação. Durante este tempo, este super-herói brasileiro tem sido publicado em parceria com muitas editoras nacionais, ente elas, destacamos a passagem pela Universo Editora de Publicações Independentes, a Júpiter II, PADA – Produtora Artística de Desenhistas Associados, SG Arte Visual, Syndicate Ink, AQL – Associação dos Quadrinhistas de Londrina, Kan Editora, e Editora Kimera. No exterior, o personagem foi publicado pela editora argentina UMC Comics, e atualmente se encontra em produção na França. Participou como expositor convidado no 7º Luanda Cartoon, em Angola, no ano de 2010. O personagem fez sua passagem para o mundo dos vídeo games com um jogo desenvolvido pelo projetista Inde Adilton Ribeiro (acessível em: <a href=\"https://play.google.com/store/apps/details?id=ln.ln.ln&amp;hl=\" target=\"_blank\" data-auth=\"NotApplicable\">https://play.google.com/store/apps/details?id=ln.ln.ln&amp;hl=</a>). Celebra um acordo de parceria com a empresa Æsyr Customs para produção de estatuetas do herói. Figura a participação em diversos coletivos das histórias em quadrinhos brasileira, em destaques: HERÓIS NA BERLINDA; CAMPO DE BATALHA; A GUERRA CÓSMICA DOS SUPER-HERÓIS BRASILEIROS; PROJETO EPOPEIA; FORÇA EXTREMA; MUNDOS COLIDEM; FÁBRICA DE MONSTROS; ALFA A PRIMEIRA ORDEM; e PROTOCOLO: A ORDEM, projeto vencedor das premiações 1º Prêmio ABRAHQ 2015, e o 33º Troféu Angelo Agostini. E possui duas curtas animações exibidas no Youtube.\n</p>\n<p>CORES: ALANZIM EMMANUEL\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/303525/alan.JPG\" width=\"183\" height=\"196\" style=\"width: 183px;height: 196px;\">\n</p>\n<p>Alan Emmanuel é um colorista de HQ’s que atua nos mercados brasileiro e internacional. Recentemente, ele faz as cores para a Advent Comics (EUA), Cone Orange (EUA) e Star Cross Comics (EUA), além de atuar em parcerias de projetos com George Wolf, Lancellot Matins, Ricardo Quartin etc. Alan participa de alguns grupos independentes de quadrinhos brasileiros como Heróis Sombrios e Sombra D'Água e faz cores para ilustrações e capas de artistas brasileiros e internacionais como Lorde Lobo, Bruno Abdias e Luke Stone.\n</p>\n<p>LETRAS/BALÕES: LANCELOTT MARTINS\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/303526/LANCELOTT.jpg\" width=\"158\" height=\"202\" style=\"width: 158px;height: 202px;\">\n</p>\n<p>Nascido em 1958/Parnaíba/Piaui. Formado em Administração de Empresas e Teologia. Lancelott Martins é roteirista, <i>webeditor/</i>editor e pesquisador, criador do Catálogo de Heróis Brasileiros, uma obra enciclopédica sobre personagens do Quadrinho Brasileiro. Foi oriundo do movimento dos <i>fanzines</i> da década de 80, autor dos personagens como SOMBRA D’ÁGUA, EXÚ, SETE ESTRELAS, O 4UARTETO, RELÂMPAGO NEGRO, CATALOGADOR DE UNIVERSOS entre outros, com várias produções virtuais e impressas através de selo HQ Quadrinhos, Sabatina Editora e Editora Universo.\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong>A REVISTA:</strong>\n</p>\n<p><strong>FORMATO AMERICANO: 17 x 26 cm</strong>\n</p>\n<p><strong>TODAS AS PÁGINAS COLORIDAS EM PAPEL COUCHÉ BRILHO CAPAS/MIOLO</strong>\n</p>\n<p><strong>28 PÁGINAS (SENDO O MIOLO COM 24 PÁGINAS)</strong>\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong>METAS ESTENDIDAS:</strong>\n</p>\n<p><strong>META ESTENDIDA SURPRESA: PARA R$ 7.500,00 OU MAIS - UM EXEMPLAR DE TREM DO TERROR # 1 NO FORMATO 14 X 21 cm</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/311062/TREM_DO_TERROR_01_14_8X21.jpg\">\n</p>\n<p><strong>PARA R$ 8.000,00 OU MAIS - UM PÔSTER A4 PARA TODOS OS APOIADORES COM A CAPA DA REVISTA.</strong>\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong>PARA R$ 10.000,00 OU MAIS - 2 CARDS TAMANHO 14,8 x 21 cm</strong>\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong>PARA R$ 14.000,00 OU MAIS - OUTRA REVISTA IMPRESSA DA AGENTE LARANJA, INÉDITA, PARA TODOS OS APOIADORES, \"MISSÃO AMAZÔNIA - A LENDA DA SELVA MÃE\", COM MAIS 5 HERÓIS NACIONAIS: PAPO AMARELO, DE MOACIR TORRES, VÊNUS, DE HENRY GARRIT, PANTERA NEGRA DO CERRADO, ARIRANHA E GAVIÃO REAL, TODOS DE ANDRÉ CARIM.</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/310498/Div_HQ_extra.jpg\">\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>PARA R$ 18.000,00 OU MAIS - PÔSTER A3, PÔSTER A4 E MARCADOR DE PÁGINAS COM ARTES DIFERENTES DOS BRINDES OFERECIDOS NOS PACOTES, ÍMÃ DE GELADEIRA COM ARTE INÉDITA E DIFERENTE DOS PACOTES.</strong><br>\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong>PARA R$ 22.000,00 OU MAIS - UMA TERCEIRA REVISTA DA AGENTE LARANJA</strong>\n</p>\n<p><strong>-------------------------------------------------------------------------------------------------------------------------------------</strong>\n</p>\n<p><strong>PROJETO COM QUADRINHOS AUTORAIS REALIZADO POR ARTISTAS NACIONAIS, APOIE E AJUDE NO CRESCIMENTO DE NOSSOS QUADRINHOS!</strong>\n</p>\n<p><strong></strong>\n</p>", "permalink": "agente_laranja_e_lagarto_negro", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122300/Capa_Agente_Laranja.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122300/project_thumb_thumb_Capa_Agente_Laranja.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122300/project_thumb_small_Capa_Agente_Laranja.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122300/project_thumb_large_Capa_Agente_Laranja.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122300/project_thumb_video_cover_Capa_Agente_Laranja.jpg", "progress": 31.65714285714286, "pledged": 2216.0, "total_contributions": 43, "total_contributors": 42, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-11-20T02:59:59.999999", "zone_expires_at": "2020-11-19T23:59:59.999999", "online_date": "2020-09-30T09:59:46.745849", "zone_online_date": "2020-09-30T06:59:46.745849", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 23, "address": {"city": "Carangola", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 757410, "name": "ANDRÉ CARIM DE OLIVEIRA", "public_name": "André Carim de Oliveira - Múltiplo Estúdio"}, "reminder_count": 26, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 23, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Agente,justiça,Lagarto,Laranja,Múltiplo", "city_id": 1714, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "95c06b4c-1460-4a47-8771-f804d6c6ab1e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 3128, "name": "GA", "data": {"id": ""}}, {"id": 3129, "name": "PIXEL", "data": {"id": ""}}], "goal_ajustado": 7155.08537042224, "pledged_ajustado": 2265.0955972650977, "about_txt": "NOVO PÔSTER SENDO ADICIONADO AO PROJETO CASO ATINJAMOS A META PRINCIPAL TODOS RECEBERÃO MAIS ESSE BRINDE: A GAROTA ZUMBI, PERSONAGEM QUE SERÁ CRUCIAL NA ORIGEM DA AGENTE LARANJA ATENÇÃO, ATENÇÃO, AMIGOS!!! SE O PROJETO FOR FINANCIADO HAVERÁ UM SORTEIO ENTRE OS APOIADORES E 10 SERÃO AGRACIADOS COM UMA EDIÇÃO IMPRESSA DE METAL FANTASIA # 2, JÁ EM FASE DE MONTAGEM E PREVISÃO DE ENTREGA PARA MARÇO/2021!!! EXISTEM DIVERSAS FORMAS DE VOLTAR AO PASSADO, DENTRE ELAS, OS PESADELOS PODEM SER MAIS UMA FERIDA ABERTA E NOS LEVAR AOS NOSSOS MAIORES MEDOS E ADRIANA IRÁ DESCOBRIR QUE O HORROR PODE SIM TER NOME E FORMA! Os pesadelos parecem não deixar Adriana, a Agente Laranja em paz, principalmente esse recorrente que traz o horror de volta, a morte de KARINA, irmã de Adriana, que foi assassinada misteriosamente por um monstro. Que monstro? Você começa a conferir essa saga da Laranja nessa HQ tão brilhantemente ilustrada e produzida. A HQ já está praticamente pronta, faltando apenas alguns detalhes. A trama traz o MASCARADO, antigo inimigo da Agente Laranja e responsável pelos momentos mais difíceis da personagem, como vimos na revista de origem dela e ainda veremos em algumas outras publicações da personagem, tentando ajudar Adriana a desvendar todo esse mistério que envolve a morte de Karina. E para abrilhantar mais ainda a edição, um amigo de Adriana, um grande herói nacional, virá em seu socorro, tentando solucionar todo esse mistério. Sim, o LAGARTO NEGRO, personagem criado por Gabriel Rocha e parceiro de Adriana nessa HQ e também em Força Extrema. Agora é com você, conto com seu apoio para transformar essa revista em realidade e continuar a mostrar todo o universo da Agente Laranja, onde muitas aventuras virão e muitas descobertas também. AOS FÃS DA LOIRA DETETIVE UM AVISO: VOCÊ NÃO IRÁ SE ARREPENDER EM TER ESSA REVISTA EM MÃOS! UMA REVISTA FEITA COM TODO O CARINHO E GRANDES NOMES DOS QUADRINHOS NACIONAIS! Equipe CRIATIVA: ARGUMENTO: ANDRÉ CARIM Nascido em 1969 na cidade de Carangola/Minas Gerais. Formado em Tecnologia em Gestão Pública e Pós-graduado em Gestão Pública. André Carim é roteirista, webeditor/ editor de fanzines virtuais como Múltiplo e Fanzine Ilustrado, além de revistas variadas como TREM DO TERROR e METAL FANTASIA. Oriundo do movimento dos fanzines da década de 90, onde deu vida ao Múltiplo e ao Fanzine Ilustrado, transformando-os em revistas digitais com o objetivo de publicar HQs Nacionais dos mais diversos assuntos. Criador de personagens como ADRIANA, A AGENTE LARANJA, CHENG, VAMPIRAS, PANTERA NEGRA DO CERRADO e universos paralelos como FORÇA EXTREMA. Criou o selo MÚLTIPLO que dá vida às criações destes universos e tantos outros. ROTEIRO: RODRIGO PIE MARCONDES Nascido em 1974, no dia 1 de setembro, o corinthiano do interior de São Paulo, natural de Campinas, se radicou em Praia Grande, litoral Paulista, mas se identifica como cidadão do mundo. Formado em História e pós-graduado em História e Cultura Brasileira, profissional de Teatro, fundador da Companhia Teatro Genoma com mais de 25 anos de atividade em espetáculos, oficinas e produção Cultural. Autor de dezenas de peças teatrais, entre elas Uma Outra Estação, Boca de Favela, O Grito Dos Pássaros. Autor do livro lançado em 2010 pela editora Literata TEATRO GENOMAWORK IN PROGRESS um livro sobre seu sistema e estética teatral. No mundo dos quadrinhos iniciou suas criações em 1988, mas só as levou para público em 2012 com a Miss 10, utilizando a personagem como capa de uma cartilha em Defesa das Mulheres. Em 2015 oficializa a Don Comics HQ seu selo editorial e realiza seus dois primeiros lançamentos impressos, debutando para o meio dos quadrinhos independentes dentro do FIQ -2015 em Belo Horizonte, os lançamentos foram suas criações Indestrutíveis 1 e 2. De lá para cá realizou os seguintes lançamentos impressos: Blindado Origem1, Proscrito 1 e 2, Miss 10, Cavaleiro do Blues, Blindado - Aço dos Deuses 1, e Indestrutíveis coletânea reunindo as edições 1 e 2 e a parte 3. Quadrinho digital realizou o lançamento de: Terra Brasil um encontro entre Vindicare sua criação com Ódio criação de Serj D'lima. Desenvolveu roteiros de quadrinhos para outros selos independentes. Dois roteiros para o 4UARTETO de Lancelott Martins. Saga Sete Estrelas Encontra 4 roteiros para Lancelott Martins Co-roteirista de IOD de Lancelott Martins Lábios da Morte (Agente Laranja) de André Carim. Entre outros diversos roteiros em produção. ARTE/ARTEFINAL: ZILSON COSTA Zilson Costa é autor de quadrinhos desde 1996, membro fundador do grupo Fator RHQ. Nascido em São Luís, MA, criou o personagem Homem-Caveira e todo o seu universo baseado em vivências e pessoas da época de escola. Trabalha como profissional de quadrinhos desde 2012 para editoras americanas, webcomics e autores brasileiros. Seu primeiro trabalho para o mercado dos EUA foi a história \"A origem de Shazrath\", pela editora Argo Comics. Tem formação acadêmica em Artes Plásticas pela Universidade Federal do Maranhão e leciona a disciplina de arte em escolas municipais de São Luís e São José de Ribamar. Também é guitarrista e membro fundador da banda de Heavy Metal Bad Fellas. FLATS E CORES DA CONTRACAPA: GABRIEL ROCHA Em 1992, quando ainda era estudante do antigo segundo grau, Gabriel Rocha começou a publicar quadrinhos em jornais de bairro da cidade de Niterói-RJ. Chegou a ter experiência profissional em agências de publicidade e empresas pontocom do porte do Jornal do Brasil Online. Mais tarde, migrou para a área de EAD (Ensino A Distância) e E-learning. Entre 1997 e 1998, Gabriel Rocha criou o super-herói Lagarto Negro. Em 2018, o personagem das histórias em quadrinhos comemorou 20 anos de publicação. Durante este tempo, este super-herói brasileiro tem sido publicado em parceria com muitas editoras nacionais, ente elas, destacamos a passagem pela Universo Editora de Publicações Independentes, a Júpiter II, PADA – Produtora Artística de Desenhistas Associados, SG Arte Visual, Syndicate Ink, AQL – Associação dos Quadrinhistas de Londrina, Kan Editora, e Editora Kimera. No exterior, o personagem foi publicado pela editora argentina UMC Comics, e atualmente se encontra em produção na França. Participou como expositor convidado no 7º Luanda Cartoon, em Angola, no ano de 2010. O personagem fez sua passagem para o mundo dos vídeo games com um jogo desenvolvido pelo projetista Inde Adilton Ribeiro (acessível em: https://play.google.com/store/apps/details?id=ln.ln.ln&hl= ). Celebra um acordo de parceria com a empresa Æsyr Customs para produção de estatuetas do herói. Figura a participação em diversos coletivos das histórias em quadrinhos brasileira, em destaques: HERÓIS NA BERLINDA; CAMPO DE BATALHA; A GUERRA CÓSMICA DOS SUPER-HERÓIS BRASILEIROS; PROJETO EPOPEIA; FORÇA EXTREMA; MUNDOS COLIDEM; FÁBRICA DE MONSTROS; ALFA A PRIMEIRA ORDEM; e PROTOCOLO: A ORDEM, projeto vencedor das premiações 1º Prêmio ABRAHQ 2015, e o 33º Troféu Angelo Agostini. E possui duas curtas animações exibidas no Youtube. CORES: ALANZIM EMMANUEL Alan Emmanuel é um colorista de HQ’s que atua nos mercados brasileiro e internacional. Recentemente, ele faz as cores para a Advent Comics (EUA), Cone Orange (EUA) e Star Cross Comics (EUA), além de atuar em parcerias de projetos com George Wolf, Lancellot Matins, Ricardo Quartin etc. Alan participa de alguns grupos independentes de quadrinhos brasileiros como Heróis Sombrios e Sombra D'Água e faz cores para ilustrações e capas de artistas brasileiros e internacionais como Lorde Lobo, Bruno Abdias e Luke Stone. LETRAS/BALÕES: LANCELOTT MARTINS Nascido em 1958/Parnaíba/Piaui. Formado em Administração de Empresas e Teologia. Lancelott Martins é roteirista, webeditor/ editor e pesquisador, criador do Catálogo de Heróis Brasileiros, uma obra enciclopédica sobre personagens do Quadrinho Brasileiro. Foi oriundo do movimento dos fanzines da década de 80, autor dos personagens como SOMBRA D’ÁGUA, EXÚ, SETE ESTRELAS, O 4UARTETO, RELÂMPAGO NEGRO, CATALOGADOR DE UNIVERSOS entre outros, com várias produções virtuais e impressas através de selo HQ Quadrinhos, Sabatina Editora e Editora Universo. ------------------------------------------------------------------------------------------------------------------------------------- A REVISTA: FORMATO AMERICANO: 17 x 26 cm TODAS AS PÁGINAS COLORIDAS EM PAPEL COUCHÉ BRILHO CAPAS/MIOLO 28 PÁGINAS (SENDO O MIOLO COM 24 PÁGINAS) ------------------------------------------------------------------------------------------------------------------------------------- METAS ESTENDIDAS: META ESTENDIDA SURPRESA: PARA R$ 7.500,00 OU MAIS - UM EXEMPLAR DE TREM DO TERROR # 1 NO FORMATO 14 X 21 cm PARA R$ 8.000,00 OU MAIS - UM PÔSTER A4 PARA TODOS OS APOIADORES COM A CAPA DA REVISTA. ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 10.000,00 OU MAIS - 2 CARDS TAMANHO 14,8 x 21 cm ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 14.000,00 OU MAIS - OUTRA REVISTA IMPRESSA DA AGENTE LARANJA, INÉDITA, PARA TODOS OS APOIADORES, \"MISSÃO AMAZÔNIA - A LENDA DA SELVA MÃE\", COM MAIS 5 HERÓIS NACIONAIS: PAPO AMARELO, DE MOACIR TORRES, VÊNUS, DE HENRY GARRIT, PANTERA NEGRA DO CERRADO, ARIRANHA E GAVIÃO REAL, TODOS DE ANDRÉ CARIM. ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 18.000,00 OU MAIS - PÔSTER A3, PÔSTER A4 E MARCADOR DE PÁGINAS COM ARTES DIFERENTES DOS BRINDES OFERECIDOS NOS PACOTES, ÍMÃ DE GELADEIRA COM ARTE INÉDITA E DIFERENTE DOS PACOTES. ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 22.000,00 OU MAIS - UMA TERCEIRA REVISTA DA AGENTE LARANJA ------------------------------------------------------------------------------------------------------------------------------------- PROJETO COM QUADRINHOS AUTORAIS REALIZADO POR ARTISTAS NACIONAIS, APOIE E AJUDE NO CRESCIMENTO DE NOSSOS QUADRINHOS!"}, "user": {"id": 757410, "common_id": "4eb5a43c-14b9-449b-ad31-f8e6bc567a1f", "name": "ANDRÉ CARIM DE OLIVEIRA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/757410/thumb_avatar_6620cdf5-ef11-40eb-91c5-bd43f5e51a4b.jpg", "facebook_link": "https://www.facebook.com/andrecarim", "twitter_username": "andrecarim", "address": null, "email": null, "total_contributed_projects": 79, "total_published_projects": 11, "links": [{"id": 35239, "link": "https://multiplozine.blogspot.com/"}, {"id": 34677, "link": "https://www.instagram.com/andrecarim/"}, {"id": 34063, "link": "https://www.facebook.com/multiplosHQ2016/"}, {"id": 34062, "link": "https://www.facebook.com/adrianaagentelaranjaoficial/"}], "follows_count": 2881, "followers_count": 262, "owner_document": null, "profile_cover_image": null, "created_at": "2017-05-26T10:25:10.623829", "about_html": "<p><strong>Sempre um projeto especial, com muita aventura e com heróis nacionais, revistas de terror, suspense, vampiros, lobisomens e tantos outros temais nacionais.</strong>\n</p>\n<p><strong>Adriana, a Agente Laranja em encontros especiais, como Lagarto Negro, Papo Amarelo, Xamã, e tantos heróis e heroínas nacionais. </strong>\n</p>\n<p><strong>Sagas como Força Extrema Fase 1 e missões de Força Extrema Fase 2.</strong>\n</p>\n<p><strong>Quadrinhos nacionais independentes e de qualidade!</strong>\n</p>\n<p><strong>Venha fazer parte do Selo MÚLTIPLO, onde a aventura e a ação não tiram férias! Sempre uma grande publicação ao seu alcance, seja no catarse ou produção independente!</strong>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Carim de Oliveira - Múltiplo Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 224500, "project_id": 122300, "description": "- Marcador de Páginas com arte exclusiva para esta recompensa;\n- Pôster A3 da Agente Laranja com arte exclusiva para esta recompensa;\n- Participar do sorteio de 3 canecas com artes da Agente Laranja;\n- Participar do sorteio de 3 camisas com estampas da Agente Laranja;\n- 3 Cards 14,8 x 21 cm (Sendo 2 Preto e Branco e 1 Colorido) com artes da Agente Laranja.", "minimum_value": 25.0, "maximum_contributions": 50, "deliver_at": "2020-12-01T11:58:41", "updated_at": "2020-10-18T12:05:54.085532", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -4194303, "title": "Brinde Extra!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e94b8a2b-5e98-4946-b47c-73ad594f737c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/224500/thumb_reward_Div_Agente_Lar_Lag_Neg.JPG", "run_out": false, "minimum_value_ajustado": 25.553876322936574}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": true, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": true, "Zine": true, "WebFormatos": true, "Erotismo": true, "Religiosidade": true, "Jogos": true}, "analises_recompensas": {"menor_nominal": 25.0, "menor_ajustado": 25.553876322936574, "quantidade": 1}}