{"detail": {"project_id": 123198, "id": 123198, "user_id": 216503, "name": "Ayar, a Lenda dos Inkas", "headline": "Uma história em quadrinhos que une a mitologia peruana com ação e aventura! Inédito no Brasil!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/306416/b9a4efa6-c136-4e64-bb69-c8afcf2c58da.jpg\">\n</p>\n<p><strong>Nosso orçamento inclui:</strong>\n</p>\n<p><strong>+ os direitos autorais do personagem 8%</strong>\n</p>\n<p><strong>+ gastos com gráfica 44%</strong>\n</p>\n<p><strong>+ tradução e letramento 10%</strong>\n</p>\n<p><strong>+ Catarse 13%</strong>\n</p>\n<p><strong>+ Correios 20%</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>+ Merchandising 5% (camisas e outros brindes)</strong>\n</p>", "goal": 6614.243896684679, "about_html": "<p>Tudo começou quando Oscar Barriga decidiu combinar suas duas paixões: as histórias em quadrinhos e a cultura peruana.\n</p>\n<p>Oscar é de Arequipa, a segunda maior cidade do Peru, localizada no sul do país. Ele aprendeu sobre os mitos e lendas dos incas ainda quando era uma criança, esses eram fascinantes para ele. O mais famoso entre os mitos era sobre os irmãos Ayar., eles eram os filhos do Deus Sol. Segundo a lenda, um dos irmãos fundou Cusco, a capital do Império Inca.\n</p>\n<p>Em 2008, Oscar investigava as diferentes lendas e mitos do Peru com a ajuda de seus 3 amigos: Virginia Borja, Erly Almanza, Kaimer Dolmos. Eles foram a vários lugares no Peru e falaram com muitas pessoas. Eles coletaram muitos contos, lendas, histórias e mitos. Mais tarde, Oscar começou a escrever, ele combinou as histórias dos irmãos Ayar com outras lendas. Fazendo isso, ele criou o primeiro quadrinho épico de Ayar! Oscar finalmente criou uma história em quadrinhos completamente peruana com super-heróis também peruanos!\n</p>\n<p>Em 2011, a TAWA - a companhia formada por Oscar Barriga e seus colegas - publicou sua primeira história em quadrinhos: Ayar, a Lenda dos Inkas. Todos estavam muito animados!\n</p>\n<p>Parecia a todos que aquela história em quadrinhos seria muito popular. Eles iriam vender muitos exemplares. Contudo, a HQ não vendeu muito no Peru.  E poucas pessoas conheceram a lenda dos irmãos Ayar.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/304932/capa.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong>Ilustração para capa da edição brasileira de Ayar, a Lenda dos Inkas</strong>\n</p>\n<p>Então, Oscar e seus colegas decidiram buscar por oportunidades fora do Peru. Eles foram para Comic Con de San Diego em 2012. Eles levaram 1.500 cópias de Ayar, a Lenda dos Inkas\n</p>\n<p>Várias pessoas passaram por Ayar desinteressadas e Oscar rapidamente surgiu com um plano: ele pegou alguns gibis e começou a gritar: \"Machu Picchu Comic Book\" e, para sua surpresa, pessoas foram em sua direção para ver sobre o que era sua história em quadrinhos e compraram ela. Em um curto espaço de tempo ele não tinha mais cópias para vender, ele vendeu seus 1.500 exemplares em apenas 2 horas!\n</p>\n<p>Quando Oscar e seus colegas voltaram ao Peru, várias editoras de quadrinhos queriam falar com eles, essas estavam interessadas em levar os irmãos Ayar para outros países e Oscar ficou animado de mais pessoas quererem conhecer suas HQs.\n</p>\n<p>Em dezembro de 2015 imagens de Ayar apareceram na Times Square! Oscar e seus colegas não podiam acreditar!\n</p>\n<p>Oscar Barriga (Aranhaverso - EUA, The Battles - Emirados Árabes, Colorific - Canadá), autor e diretor da Tawa editora, assim descreve esse seu primeiro álbum Ayar na apresentação da edição peruana: \"<strong>Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Inkas.\"</strong>\n</p>\n<iframe style=\"width: 500px;height: 281px;\" src=\"//www.youtube.com/embed/l24PSk7HPWs\">\n</iframe>\n<iframe style=\"width: 500px;height: 281px;\" src=\"//www.youtube.com/embed/CLxXVa9ULCQ\">\n</iframe>\n<h1>\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307927/olivro.jpg\"><br>\n</h1>\n<p><br>\n</p>\n<p>Aqui se trata de uma<strong> pré-venda</strong>, nosso projeto está na modalidade flexível, o livro ja está em processo de finalização, emissão de ISBN e envio para gráfica! Esse material é inédito no Brasil e queremos trazer ele para vocês em alto padrão,  capa com acabamento de luxo, miolo colorido com 100 páginas no formato 17x26 cm, papel em escala offset de 90g e tudo mais que for possível.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307942/ayar22.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307944/ayar34.jpg\">\n</p>\n<h1>\n<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307928/meta_estendida.jpg\" width=\"267\" height=\"68\"><br>\n</h1>\n<p><br>\n</p>\n<p>Caso alcancemos 10 mil reais brindaremos nossos apoiadores (as) com o dobro de páginas! A edição compilará o volume 1 o 2 de Ayar, a Lenda dos Inkas! Nos ajude a superar a meta! Essa campanha traz o primeiro álbum totalmente inédito no Brasil, já está nos nossos planos a sequência desse material e os <em>spinoffs </em><em></em>do mesmo. publicados pela TAWA.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307945/ayar36.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/307946/ayar44-45demo.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/309024/f256d474-1d82-4949-93d1-311e0cff15a9.jpg\"><strong>Ilustração para capa original do álbum Ayar, a Lenda dos Inkas</strong>\n</p>\n<p style=\"text-align: center;\"><strong><br></strong>\n</p>\n<p style=\"text-align: center;\"><strong>Aqui seguem as 3 primeiras páginas da nossa HQ:<br></strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318070/ayarprova2-melhorada__arrastado_.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318071/ayarprova2-melhorada__arrastado__2.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/318072/ayarprova2-melhorada__arrastado__3.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong><br></strong>\n</p>", "permalink": "ayaralenda", "video_embed_url": "//www.youtube.com/embed/usBSR5Y80Vw", "video_url": "https://youtu.be/usBSR5Y80Vw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123198/ayar_capa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123198/project_thumb_thumb_ayar_capa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123198/project_thumb_small_ayar_capa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123198/project_thumb_large_ayar_capa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123198/project_thumb_video_cover_ayar_capa.png", "progress": 130.5076923076923, "pledged": 8632.09707316556, "total_contributions": 153, "total_contributors": 151, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-12-14T02:59:59.999999", "zone_expires_at": "2020-12-13T23:59:59.999999", "online_date": "2020-10-14T03:01:03.305919", "zone_online_date": "2020-10-14T00:01:03.305919", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 125, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 63, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 125, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação-aventura,Historietas,Mitologia,Peru,quadrinhos", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "9b283694-921f-4970-b295-d431c047a5fa", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Tudo começou quando Oscar Barriga decidiu combinar suas duas paixões: as histórias em quadrinhos e a cultura peruana. Oscar é de Arequipa, a segunda maior cidade do Peru, localizada no sul do país. Ele aprendeu sobre os mitos e lendas dos incas ainda quando era uma criança, esses eram fascinantes para ele. O mais famoso entre os mitos era sobre os irmãos Ayar., eles eram os filhos do Deus Sol. Segundo a lenda, um dos irmãos fundou Cusco, a capital do Império Inca. Em 2008, Oscar investigava as diferentes lendas e mitos do Peru com a ajuda de seus 3 amigos: Virginia Borja, Erly Almanza, Kaimer Dolmos. Eles foram a vários lugares no Peru e falaram com muitas pessoas. Eles coletaram muitos contos, lendas, histórias e mitos. Mais tarde, Oscar começou a escrever, ele combinou as histórias dos irmãos Ayar com outras lendas. Fazendo isso, ele criou o primeiro quadrinho épico de Ayar! Oscar finalmente criou uma história em quadrinhos completamente peruana com super-heróis também peruanos! Em 2011, a TAWA - a companhia formada por Oscar Barriga e seus colegas - publicou sua primeira história em quadrinhos: Ayar, a Lenda dos Inkas. Todos estavam muito animados! Parecia a todos que aquela história em quadrinhos seria muito popular. Eles iriam vender muitos exemplares. Contudo, a HQ não vendeu muito no Peru.  E poucas pessoas conheceram a lenda dos irmãos Ayar. Ilustração para capa da edição brasileira de Ayar, a Lenda dos Inkas Então, Oscar e seus colegas decidiram buscar por oportunidades fora do Peru. Eles foram para Comic Con de San Diego em 2012. Eles levaram 1.500 cópias de Ayar, a Lenda dos Inkas Várias pessoas passaram por Ayar desinteressadas e Oscar rapidamente surgiu com um plano: ele pegou alguns gibis e começou a gritar: \"Machu Picchu Comic Book\" e, para sua surpresa, pessoas foram em sua direção para ver sobre o que era sua história em quadrinhos e compraram ela. Em um curto espaço de tempo ele não tinha mais cópias para vender, ele vendeu seus 1.500 exemplares em apenas 2 horas! Quando Oscar e seus colegas voltaram ao Peru, várias editoras de quadrinhos queriam falar com eles, essas estavam interessadas em levar os irmãos Ayar para outros países e Oscar ficou animado de mais pessoas quererem conhecer suas HQs. Em dezembro de 2015 imagens de Ayar apareceram na Times Square! Oscar e seus colegas não podiam acreditar! Oscar Barriga (Aranhaverso - EUA, The Battles - Emirados Árabes, Colorific - Canadá), autor e diretor da Tawa editora, assim descreve esse seu primeiro álbum Ayar na apresentação da edição peruana: \" Ayar, a lenda dos inkas, é um conteúdo baseado no mito mais representativo da fundação do império Inka, \"A lenda dos irmãos Ayar\", que também é combinada com a mitologia da costa, montanhas e selva do Peru para fazer desta saga um item de colecionador imperdível. O conteúdo é enriquecido por lendas míticas que não são adulteradas, mas, ao serem inseridas neste mundo fantástico, elas atingem não apenas um impacto na ficção de fantasia, mas também na cultura das antigas raízes dos Inkas.\" Aqui se trata de uma pré-venda , nosso projeto está na modalidade flexível, o livro ja está em processo de finalização, emissão de ISBN e envio para gráfica! Esse material é inédito no Brasil e queremos trazer ele para vocês em alto padrão,  capa com acabamento de luxo, miolo colorido com 100 páginas no formato 17x26 cm, papel em escala offset de 90g e tudo mais que for possível. Caso alcancemos 10 mil reais brindaremos nossos apoiadores (as) com o dobro de páginas! A edição compilará o volume 1 o 2 de Ayar, a Lenda dos Inkas! Nos ajude a superar a meta! Essa campanha traz o primeiro álbum totalmente inédito no Brasil, já está nos nossos planos a sequência desse material e os spinoffs do mesmo. publicados pela TAWA. Ilustração para capa original do álbum Ayar, a Lenda dos Inkas Aqui seguem as 3 primeiras páginas da nossa HQ:"}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 228727, "project_id": 123198, "description": "Nessa recompensa você adquire nosso álbum Ayar, a Lenda dos Inkas, no formato PDF enviado por e-mail.", "minimum_value": 25.439399602633383, "maximum_contributions": null, "deliver_at": "2021-01-02T00:36:59", "updated_at": "2020-11-28T00:40:08.806288", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4718592, "title": "AYAR EM PDF", "survey_sent_at": null, "survey_finished_at": null, "common_id": "72c96345-02d7-40b8-a294-5500b53d61f3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/228727/thumb_reward_pdf_imagem_ayar.jpg", "run_out": false}]}