{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 70.0, "recompensas_menor_ajustado": 71.23031888737347, "recompensas_quantidade": 1, "autoria_id": 1424413, "autoria_nome": "janaina dias magain", "autoria_nome_publico": "spitter dragon editora", "autoria_classificacao": "empresa", "social_seguidores": 70, "social_newsletter": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 9, "geral_municipio": "Tramandaí", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4305, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2020-11-09T02:59:59.999999", "geral_data_ini": "2020-10-04T13:05:11.423106", "geral_meta": 2000.0, "geral_meta_corrigida": 2035.1519682106707, "geral_arrecadado": 2089.0, "geral_arrecadado_corrigido": 2125.7162307960457, "geral_percentual_arrecadado": 104.45, "geral_conteudo_adulto": false, "geral_posts": 6, "geral_project_id": 123485, "geral_modalidade": "flex", "geral_titulo": "Two Blades", "geral_status": "successful", "geral_total_contribuicoes": 36, "geral_total_apoiadores": 29, "geral_sobre": "Contratada anonimamente para conseguir uma amostra da droga que está ampliando o vigor daqueles que a consomem, faz com que Two Blades, uma mercenária disposta a quase tudo por um bom preço, aceite cumprir a  missão que a levará em um cenário de corrupção e violência pelas ruas de Paris. Clubes de lutas, Industria de fachada, Palais Garnier e muito mais aguardam você nesta Graphic Novel, primeiro lançamento do Universo Spit da Spitter Dragon Editora. NOVIDADE - AGORA É CAPA-DURA e com PÁGINAS EXTRAS * 80 Páginas Two Blades - Mercadora de Poder terá as seguintes especificações gráficas Capa: 23x32.4cm, 4x0 cores, Tinta escala em Triplex C2s LD 250g. Miolo: 64 págs, 16x23cm, 1 cor, Tinta escala em Couche Fosco LD 115g. Lombada:4mm, Laminação fosca. Os autores são: Textos por Alexandre Pauli Arte por Gê Mendes (Lápis Preto) Cores de Capa por João Carlos Two Blades é uma jovem mercenária artista marcial nascida no Japão. Pertencente a um clã de ninjas milenares, ela desde muito cedo se dedicou as artes marciais  e ao estudo de técnicas e domínios da mente e do espírito. Two, às vezes, é considerada uma heroína urbana, devido ao seu senso moral e altruísta mesmo se apegando demais ao conforto e ao luxo. Encara seu modo de vida com extrema seriedade e é implacável quando se trata de cumprir uma missão . Two Blades é um marco na história de nossa jovem editora. Ela é nossa 1º Graphic Novel; a HQ que abrirá as portas do nosso tão estimado e aguardado Spit Universo, um sonho ousado com mais de 90 projetos formulados de quadrinhos para serem lançados nos próximos anos pela nossa empresa. Hoje, mais de dez estão em produção. Apenas duas recompensas estão sendo ofertadas neste projeto. Ambas simples e pontuais. Na Primeira você adquire uma cópia física autografada de Two Blades - Mercadora de Poder, Uma cópia Digital (que será entregue ainda durante a campanha), Um marcador personalizado de páginas ( 1 ) e frete grátis para todo o Brasil. Na Segunda você adquire com desconto duas cópias físicas, ambas autografadas e uma com dedicatória de Two Blades - Mercadora de Poder, Uma cópia Digital (que será entregue ainda durante a campanha), Dois marcadores personalizados (1 e 2) de páginas e frete grátis para todo o Brasil. Metas Extras 5K Caso atingirmos 5K, daremos à TODOS que contribuíram na campanha uma cópia Física e Digital também com frete grátis para todos Brasil de mais um dos nossos próximos lançamentos: Fatal - Protetora Fatal é um projeto do governo que deu errado. Uma ex-militar mutilada, transformada em um ciborgue exterminador. Vivendo em fuga constante, se escondendo do governo e do exército que não aceita a perda de um bem tão valioso, Linda Walker se esgueira pelo interior dos Estados Unidos e acaba se envolvendo em situações do cotidiano cruel que afetam seu lado bélico e a forçam a tentar manter sua humanidade. Especificação Gráfica idem Two Blades - Mercadora de Poder (padrão Spit Universe). Autores: Textos de Alexandre Pauli e Artes de Adão de Lima Jr com capa de Josiel Silveira. Metas Extras 10K Caso atingirmos 10K, daremos à TODOS que contribuíram na campanha uma cópia Física e Digital também com frete grátis para todos Brasil de mais um dos nossos próximos lançamentos: Bellona - Fúria da Guerra E se de repente a maior arma de Marte/Ares nas Guerras Divinas decidisse abandonar os Eternos e se mudar para o litoral gaúcho para trabalhar de copeira em um Pub de Rock. O único problema nisso tudo é que ela fez muitos inimigos no decorrer das eras e a maioria deles ainda quer vingança. Especificação Gráfica idem Two Blades - Mercadora de Poder (padrão Spit Universe). Porém totalmente em CORES (4x4). Autores: Textos de Alexandre Pauli, Desenhos Josiel Silveira, Cores Aikau de Oliveira e arte de capa por Lucas SB. Se caso atingirmos mais metas 15K, 20K... novas recompensas Extras abriremos, com mais lançamentos de Graphic Novels da Editora grátis para todos os colaboradores. Obrigado!!! Nossa editora é jovem, mas conta com mais de vinte artistas colaboradores de todas as regiões do Brasil, artistas iniciantes e de renome, todos os quais, com a mesma dedicação e empenho para cumprir nosso desejo em criar um universo próprio de quadrinhos com continuísmo e profundidade. Muito obrigado, vocês são feras!!! Muito obrigado à todos vocês que colaboraram e nos ajudaram neste sonho... Muito Obrigado pelo seu apoio! Muito obrigado por acreditar nos independentes..."}