{"detail": {"project_id": 12574, "id": 12574, "user_id": 362434, "name": "Utoplay - The Magazine", "headline": "​Aqui começa o sonho de quem quer ter sua própria história em quadrinhos!", "budget": "<p><strong>Orçamentos:</strong></p><p>Inicialmente eu planejei estes valores, para caso alcance somente o estimado</p><p><strong>Produção final da revista e das HQS: R$ 1500,00;</strong></p><ul><li>Ou seja, esses R$ 1500,00 vai para pagar os autores e a realização de um concurso para novos autores também.</li></ul><p><strong>Recompensas: R$ 2000,00;</strong></p><ul><li>Impressão das edições impressas limitadas para quem doar os valores correspondentes, e confecção das camisetas e posteres de recompensa;</li><li>O doador não terá nenhum gasto com o frete nas recompensas, tudo será por minha conta.</li></ul><p><strong>Envios das Recompensas: R$ 589,00;</strong></p><ul><li>Gasto com os correios.</li></ul><p><strong>13% do total</strong></p><ul><li>Taxa do Catarse</li></ul><p><br></p><p>Recompensas:</p><p>20 reais = PDF da revista Utoplay + nome do colaborador nos agradecimentos especiais;</p><p>50 reais ou mais = Edição Impressa da revista Utoplay + PDF da revista + nome do colaborador nos agradecimentos especiais;</p><p>70 reais ou mais = Edição Impressa da revista Utoplay + PDF da revista + nome do colaborador nos agradecimentos especiais + poster autografado de sua história favorita da revista;</p><p>100 reais ou mais = Edição Impressa da revista Utoplay + PDF da revista + nome do colaborador nos agradecimentos especiais + camiseta de sua história favorita da revista Utoplay.</p><p>As recompensas serão baseadas nas obras, por isso serão escolhidas pelos doares após o lançamento da revista.</p><p><strong><br></strong></p>", "goal": 6074.256177774113, "about_html": "<p><br></p><p>Olá, meu nome é João Marcos, e estou aqui para apresentar o projeto de revista antológica nacional de quadrinhos, <strong>Utoplay!</strong></p><p><strong>O Projeto:</strong></p><p><strong><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3687/utoplaycapa.jpg\"></strong></p><p>Utoplay foi inicialmente o nome de um projeto de faculdade, para um estúdio de jogos.</p><p>Utopia + Play = Utoplay</p><p>Essa é a origem do nome</p><p>Eu sou um grande adorador de quadrinhos, leio e já li muitas histórias em quadrinhos, mas sempre achei o mercado nacional deficiente nesse ponto, há algumas iniciativas, mas nunca vão pra frente, mesmo existindo leitores dispostos a comprar o produto, então eu penso, o problema não é o público, e sim as próprias iniciativas que não foram bem organizadas, e quando digo iniciativas, não falo dos autores e artistas, porque esses são ótimos, digo as revistas por trás do negócio, já vi muitas começando e quebrando logo em seguida, então logo tive a ideia: \"Poxa, bem que poderia existir uma revista ao estilo Shonen Jump aqui no Brasil.\", então resolvi criar uma revista, já que gosto tanto de quadrinhos quanto de games, criei página no facebook, criei o site, reuni pessoas, e hoje tenho alguns autores que resolveram trabalhar comigo de livre e espontânea vontade, simplesmente porque eles têm o sonho de publicar suas próprias histórias em quadrinhos e abraçaram minha ideia.</p><p>A ideia é que a revista Utoplay vai funcionar como a Shonen Jump, famosa revista japonesa que publica mangás, X número de histórias por edição, e as histórias que não vão bem no ranking de popularidade por um determinado período, são canceladas, dando oportunidade a novas séries, novos autores, novos artistas. A publicação, inicialmente será feita de forma digital, por ser mais barato.</p><p>Mas não quero que haja limitação entre estilos de desenhos, como mangá, ou comics, eu vejo tudo como histórias em quadrinhos, e enquanto as pessoas quiserem classificar como diferente, coisas que em sua essência são iguais, fica complicado, não é?</p><p>A publicação vai ser feita em preto e branco, mas o estilo do autor de desenhar quadrinhos, pode ser qualquer um.</p><p>Só publicaremos histórias inteiramente autorais.</p><p>Há alguns meses nós estamos tentando produzir uma edição promocional, com 6 histórias de 10 páginas cada, como um método de atrair o público, mostrar a ele que os brasileiros tem tanto talento quanto os estrangeiros, o que hoje em dia é algo comprovado de fato, o mangá publicado no Japão, <strong>No Game No Life</strong>, que é do brasileiro de pseudonimo<strong> Yu Kamiya</strong>, nome verdadeiro <strong>Thiago Furukawa Lucas</strong>, e o<strong> Michael Deodato</strong> desenhista da Marvel. Ou seja, nós temos gente de talento aqui no Brasil, mas que estão indo pra fora por falta de espaço, por isso EU QUERO CRIAR O ESPAÇO, para que esses talentos não precisem sair daqui, quero criar um mercado que se sustente, para que tantas pessoas talentosas, possam viver dignamente de suas artes.<b></b></p><p>Inicialmente, a publicação será apenas digital.</p><p><strong>Obras:</strong></p><p>Vou mostrar aqui algumas das obras que de autores que estão ajudando o projeto.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3668/rising.png\"></p>Rising Destiny é um projeto autoral inspirado pelos grandes jogos de luta da atualidade como Street Fighter, King of Fighters, Tekken e cia. Onde o jovem Ace vive no subúrbio, em ringues de luta clandestinos, lutando diária e exaustivamente para poder sobreviver, mas quando cruza o caminho de Corry o famoso lutador, e  de Claire a roqueira, descobre que a vida pode ser melhor e muito mais complexa do que se imagina.<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3670/11063226_735380153243433_795785458_n.jpg\"><br></p><p>===============================================================================</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3671/Double_S.png\"><br></p><p>Double S conta a história de Sara e Samantha Uchiro, irmãs gêmeas que nasceram no Planeta Nerago. Seus pais se opuseram à lei do rei, e a família toda foi banida, foram mandados ao planeta mais parecido com o deles, a Terra. </p><p>O rei vendo que Samantha queria ficar e lutar, lhe fez um proposta, um tanto cruel, principalmente porque as duas eram apenas crianças na época..</p><p>Se ela matasse toda sua família, ela poderia voltar para Nerago e se juntar aos exércitos e guerrear como sempre desejou. Acompanhem essa eletrizante jornada de Sara e Samantha num caminho sangrento e cheio de ação e aventuras!!<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3673/DS_p_g.20.jpg\"></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5264/seven_world.jpg\"></p><p>Seven World - O mundo dos homens, a terra média, esta prestes a sofrer as consequências de uma guerra tão antiga quanto a criação do universo.</p><p> Quando os três deuses, as estrelas demoníacas, Orion, Lorion e Asthorion responsáveis pelo domínio de Abaddon, um dos submundos decidem dar inicio as guerras etéreas e expandirem seus domínios para o mundo físico e espiritual.</p><p> Propondo uma aliança com o senhor das hordas Orcs para assim marcharem por sobre a terra media e desafiar os sete mundos.</p><p><br></p><p>Existem também outras histórias que vão participar da revista, porém, ainda não tenho o número necessário para o lançamento, por isso, parte do dinheiro também seria usado para promover o concurso, com um prêmio em dinheiro, mesmo sendo baixo, para incentivar os artistas.</p><p>Todo o dinheiro será gasto com a revista e com recompensas para os colaboradores.</p><p>Mais detalhes sobre os gastos na parte de orçamento do projeto!</p><p>Quaisquer dúvidas, estou disposto a esclarecer para vocês, basta me procurar, responderei a todos e serei o mais transparente possível.</p><p>Site: <a href=\"http://www.utoplay.com.br\">www.utoplay.com.br</a></p><p>Fanpage: <a href=\"https://www.facebook.com/revistautoplay\">https://www.facebook.com/revistautoplay</a></p><p>Grupo: <a href=\"https://www.facebook.com/groups/537573612975077/?ref=bookmarks\">https://www.facebook.com/groups/537573612975077/?r...</a></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3688/utoplaycoming.jpg\"></p>", "permalink": "utoplay", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12574/utoplaycapa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12574/project_thumb_thumb_utoplaycapa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12574/project_thumb_small_utoplaycapa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12574/project_thumb_large_utoplaycapa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12574/project_thumb_video_cover_utoplaycapa.jpg", "progress": 0.425531914893617, "pledged": 25.84789862882601, "total_contributions": 1, "total_contributors": 1, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-06-20T02:59:59", "zone_expires_at": "2015-06-19T23:59:59", "online_date": "2015-05-05T18:50:05.837268", "zone_online_date": "2015-05-05T15:50:05.837268", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "Mairiporã", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 362434, "name": "João Marcos Souza do Nascimento", "public_name": "João Marcos Souza do Nascimento"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5032, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "07c589a0-fc84-47fb-aeaa-73d54928fa8b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Olá, meu nome é João Marcos, e estou aqui para apresentar o projeto de revista antológica nacional de quadrinhos, Utoplay! O Projeto: Utoplay foi inicialmente o nome de um projeto de faculdade, para um estúdio de jogos. Utopia + Play = Utoplay Essa é a origem do nome Eu sou um grande adorador de quadrinhos, leio e já li muitas histórias em quadrinhos, mas sempre achei o mercado nacional deficiente nesse ponto, há algumas iniciativas, mas nunca vão pra frente, mesmo existindo leitores dispostos a comprar o produto, então eu penso, o problema não é o público, e sim as próprias iniciativas que não foram bem organizadas, e quando digo iniciativas, não falo dos autores e artistas, porque esses são ótimos, digo as revistas por trás do negócio, já vi muitas começando e quebrando logo em seguida, então logo tive a ideia: \"Poxa, bem que poderia existir uma revista ao estilo Shonen Jump aqui no Brasil.\", então resolvi criar uma revista, já que gosto tanto de quadrinhos quanto de games, criei página no facebook, criei o site, reuni pessoas, e hoje tenho alguns autores que resolveram trabalhar comigo de livre e espontânea vontade, simplesmente porque eles têm o sonho de publicar suas próprias histórias em quadrinhos e abraçaram minha ideia. A ideia é que a revista Utoplay vai funcionar como a Shonen Jump, famosa revista japonesa que publica mangás, X número de histórias por edição, e as histórias que não vão bem no ranking de popularidade por um determinado período, são canceladas, dando oportunidade a novas séries, novos autores, novos artistas. A publicação, inicialmente será feita de forma digital, por ser mais barato. Mas não quero que haja limitação entre estilos de desenhos, como mangá, ou comics, eu vejo tudo como histórias em quadrinhos, e enquanto as pessoas quiserem classificar como diferente, coisas que em sua essência são iguais, fica complicado, não é? A publicação vai ser feita em preto e branco, mas o estilo do autor de desenhar quadrinhos, pode ser qualquer um. Só publicaremos histórias inteiramente autorais. Há alguns meses nós estamos tentando produzir uma edição promocional, com 6 histórias de 10 páginas cada, como um método de atrair o público, mostrar a ele que os brasileiros tem tanto talento quanto os estrangeiros, o que hoje em dia é algo comprovado de fato, o mangá publicado no Japão, No Game No Life , que é do brasileiro de pseudonimo Yu Kamiya , nome verdadeiro Thiago Furukawa Lucas , e o Michael Deodato desenhista da Marvel. Ou seja, nós temos gente de talento aqui no Brasil, mas que estão indo pra fora por falta de espaço, por isso EU QUERO CRIAR O ESPAÇO, para que esses talentos não precisem sair daqui, quero criar um mercado que se sustente, para que tantas pessoas talentosas, possam viver dignamente de suas artes. Inicialmente, a publicação será apenas digital. Obras: Vou mostrar aqui algumas das obras que de autores que estão ajudando o projeto. Rising Destiny é um projeto autoral inspirado pelos grandes jogos de luta da atualidade como Street Fighter, King of Fighters, Tekken e cia. Onde o jovem Ace vive no subúrbio, em ringues de luta clandestinos, lutando diária e exaustivamente para poder sobreviver, mas quando cruza o caminho de Corry o famoso lutador, e  de Claire a roqueira, descobre que a vida pode ser melhor e muito mais complexa do que se imagina. =============================================================================== Double S conta a história de Sara e Samantha Uchiro, irmãs gêmeas que nasceram no Planeta Nerago. Seus pais se opuseram à lei do rei, e a família toda foi banida, foram mandados ao planeta mais parecido com o deles, a Terra. O rei vendo que Samantha queria ficar e lutar, lhe fez um proposta, um tanto cruel, principalmente porque as duas eram apenas crianças na época.. Se ela matasse toda sua família, ela poderia voltar para Nerago e se juntar aos exércitos e guerrear como sempre desejou. Acompanhem essa eletrizante jornada de Sara e Samantha num caminho sangrento e cheio de ação e aventuras!! Seven World - O mundo dos homens, a terra média, esta prestes a sofrer as consequências de uma guerra tão antiga quanto a criação do universo. Quando os três deuses, as estrelas demoníacas, Orion, Lorion e Asthorion responsáveis pelo domínio de Abaddon, um dos submundos decidem dar inicio as guerras etéreas e expandirem seus domínios para o mundo físico e espiritual. Propondo uma aliança com o senhor das hordas Orcs para assim marcharem por sobre a terra media e desafiar os sete mundos. Existem também outras histórias que vão participar da revista, porém, ainda não tenho o número necessário para o lançamento, por isso, parte do dinheiro também seria usado para promover o concurso, com um prêmio em dinheiro, mesmo sendo baixo, para incentivar os artistas. Todo o dinheiro será gasto com a revista e com recompensas para os colaboradores. Mais detalhes sobre os gastos na parte de orçamento do projeto! Quaisquer dúvidas, estou disposto a esclarecer para vocês, basta me procurar, responderei a todos e serei o mais transparente possível. Site: www.utoplay.com.br Fanpage: https://www.facebook.com/revistautoplay Grupo: https://www.facebook.com/groups/537573612975077/?r..."}, "user": {"id": 362434, "common_id": "b87be775-11e5-4c8c-b916-a4cc10387cb6", "name": "João Marcos Souza do Nascimento", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/362434/thumb_avatar_john.jpg", "facebook_link": "https://www.facebook.com/groups/537573612975077/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 1656, "link": "http://www.utoplay.com.br"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/362434/base_utoplaycapa.jpg", "created_at": "2014-11-10T15:43:24.867334", "about_html": "<p>Sou adorador de quadrinhos, games e cinema, e estou em busca de realizar meu sonho, meu projeto final, abrir o maior estúdio de games nacional.</p><p>Estudante de Jogos Digitais, pretendo um dia ter a maior editora de quadrinhos e maior estúdio de games do Brasil!</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "João Marcos Souza do Nascimento", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 42917, "project_id": 12574, "description": "PDF da revista;\r\nEdição Impressa da Revista;\r\nNome do doador nos agradecimentos especiais.", "minimum_value": 64.61974657206503, "maximum_contributions": 32.30987328603251, "deliver_at": "2015-08-01T03:00:00", "updated_at": "2015-05-04T20:43:01.60602", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "494f0e5c-8050-4528-ab14-01f39bc9a793", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}