{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 66.0, "recompensas_menor_ajustado": 66.53459983642105, "recompensas_quantidade": 1, "autoria_id": 757410, "autoria_nome": "andré carim de oliveira", "autoria_nome_publico": "andré carim de oliveira - múltiplo estúdio", "autoria_classificacao": "coletivo", "social_seguidores": 262, "social_newsletter": true, "social_projetos_contribuidos": 79, "social_projetos_publicados": 11, "geral_municipio": "Carangola", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1714, "geral_content_rating": 18, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-02-21T02:59:59.999999", "geral_data_ini": "2020-11-20T11:14:37.923825", "geral_meta": 5500.0, "geral_meta_corrigida": 5544.549986368421, "geral_arrecadado": 3265.0, "geral_arrecadado_corrigido": 3291.446491907799, "geral_percentual_arrecadado": 59.36363636363637, "geral_conteudo_adulto": true, "geral_posts": 43, "geral_project_id": 126241, "geral_modalidade": "flex", "geral_titulo": "METAL FANTASIA e AGENTE LARANJA", "geral_status": "successful", "geral_total_contribuicoes": 60, "geral_total_apoiadores": 55, "geral_sobre": "Arte de Rom Freire, MIOLO e/ou PÔSTER da revista METAL FANTASIA: Pôster 17 x 26 cm com esta arte SENSACIONAL do amigo Carlos Rodriggs com cores de Tiago Barsa, para TODOS os apoiadores de \"Os Olhos que Não Podem Ver\" Pôster A3 para TODOS os Apoiadores do Projeto METAL FANTASIA/AGENTE LARANJA e LAGARTO NEGRO, com arte do quadrinhista ZILSON COSTA, contendo diversos heróis nacionais: \"MONSTRO ATACA\" - JÚLIO SHIMAMOTO (Arte com 19,78 x 20,42 cm) Ilustração EXCLUSIVA do mestre para o projeto da revista METAL FANTASIA, que fará parte de um dos pacotes de recompensa desta campanha: Ilustração de Max Garcia: A REVISTA METAL FANTASIA CHEGA AO SEU NÚMERO 2 TRAZENDO HQs DO GÊNERO FICÇÃO CIENTÍFICA, SCI-FI, ESPADA E MAGIA, FEITIÇARIA, OGROS, TERROR, VAMPIROS, HORROR, ENTRE OUTROS GÊNEROS AFINS. PUBLICADA PELA PRIMEIRA VEZ EM SETEMBRO/2020, ALCANÇOU SUCESSO DE VENDAS, O QUE FORTALECEU A POSSIBILIDADE DE SE TORNAR UMA REVISTA PERIÓDICA, TENDO AO MENOS 3 PUBLICAÇÕES DURANTE O ANO, PODENDO SER ATÉ MAIS. OS ARTISTAS INTERESSADOS EM PARTICIPAR DA PUBLICAÇÃO PODEM ENTRAR EM CONTATO COM O EDITOR DO PROJETO, ANDRÉ CARIM, EM SUAS REDES SOCIAIS E TAMBÉM ATRAVÉS DO E-MAIL: ANDRECARIM@OULTOOK.COM. ATRAVÉS DESTE PROJETO VOCÊ PODERÁ ADQUIRIR O NÚMERO 1 TAMBÉM, APOIANDO O PACOTE REFERENTE AOS DOIS EXEMPLARES. ESTE CATARSE TEM OUTRA PECULIARIDADE, JUNTAMENTE COM METAL FANTASIA, ESTOU RELANÇANDO O PROJETO DA REVISTA \"OS OLHOS QUE NÃO PODEM VER\", ONDE A ADRIANA, A AGENTE LARANJA TEM A AJUDA DO LAGARTO NEGRO PARA COMEÇAR A DESVENDAR O ASSASSINATO DE SUA IRMÃ KARINA. NA AVENTURA, OS HERÓIS VÃO À CAÇA DO MASCARADO, VILÃO PRESENTE NO UNIVERSO DA AGENTE LARANJA DESDE A SUA INFÂNCIA, QUANDO ASSASSINOU SEUS PAIS. DUAS REVISTAS COM TEMAS DISTINTOS MAS COM A QUALIDADE DO SELO MÚLTIPLO, COM QUADRINHOS AUTORAIS E BELAS HQs. APOIE, CHAME OS AMIGOS, É QUADRINHO NACIONAL E REVISTAS DE QUALIDADE!!! ------------------------------------------------------------------------------------------------------------------ O PROJETO \"ADRIANA, A AGENTE LARANJA E O LAGARTO NEGRO\" EXISTEM DIVERSAS FORMAS DE VOLTAR AO PASSADO, DENTRE ELAS, OS PESADELOS PODEM SER MAIS UMA FERIDA ABERTA E NOS LEVAR AOS NOSSOS MAIORES MEDOS E ADRIANA IRÁ DESCOBRIR QUE O HORROR PODE SIM TER NOME E FORMA! Os pesadelos parecem não deixar Adriana, a Agente Laranja em paz, principalmente esse recorrente que traz o horror de volta, a morte de KARINA, irmã de Adriana, que foi assassinada misteriosamente por um monstro. Que monstro? Você começa a conferir essa saga da Laranja nessa HQ tão brilhantemente ilustrada e produzida. A HQ já está praticamente pronta, faltando apenas alguns detalhes. A trama traz o MASCARADO, antigo inimigo da Agente Laranja e responsável pelos momentos mais difíceis da personagem, como vimos na revista de origem dela e ainda veremos em algumas outras publicações da personagem, tentando ajudar Adriana a desvendar todo esse mistério que envolve a morte de Karina. E para abrilhantar mais ainda a edição, um amigo de Adriana, um grande herói nacional, virá em seu socorro, tentando solucionar todo esse mistério. Sim, o LAGARTO NEGRO, personagem criado por Gabriel Rocha e parceiro de Adriana nessa HQ e também em Força Extrema. Agora é com você, conto com seu apoio para transformar essa revista em realidade e continuar a mostrar todo o universo da Agente Laranja, onde muitas aventuras virão e muitas descobertas também. AOS FÃS DA LOIRA DETETIVE UM AVISO: VOCÊ NÃO IRÁ SE ARREPENDER EM TER ESSA REVISTA EM MÃOS! UMA REVISTA FEITA COM TODO O CARINHO E GRANDES NOMES DOS QUADRINHOS NACIONAIS! ------------------------------------------------------------------------------------------------------------------------------------ AS REVISTAS: FORMATO AMERICANO: 17 x 26 cm AGENTE LARANJA E LAGARTO NEGRO = TODAS AS PÁGINAS COLORIDAS EM PAPEL COUCHÉ BRILHO CAPAS/MIOLO METAL FANTASIA = CAPA/CONTRACAPA COLORIDAS; MIOLO E VERSO DAS CAPAS PRETO E BRANCO; PAPEL COUCHÉ BRILHO CAPAS/MIOLO 28 PÁGINAS (SENDO O MIOLO COM 24 PÁGINAS) - AGENTE LARANJA E LAGARTO NEGRO 56 PÁGINAS (SENDO O MIOLO COM 52 PÁGINAS) - METAL FANTASIA ------------------------------------------------------------------------------------------------------------------------------------- METAS ESTENDIDAS: META ESTENDIDA SURPRESA: PARA R$ 7.500,00 OU MAIS - PÔSTER DA CAPA DA EDIÇÃO NÚMERO 1 DE METAL FANTASIA EM FORMATO A4 ------------------------------------------------------------------------------------------------------------------------------------ PARA R$ 8.000,00 OU MAIS - UM PÔSTER A3 PARA TODOS OS APOIADORES COM A CAPA DA REVISTA \"OS OLHOS QUE NÃO PODEM VER\". ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 10.000,00 OU MAIS - 2 CARDS TAMANHO 14,8 x 21 cm + Revista METAL FANTASIA # 3 ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 14.000,00 OU MAIS - OUTRA REVISTA IMPRESSA DA AGENTE LARANJA, COM PARTICIPAÇÃO DO PANTERA NEGRA DO CERRADO (ANDRÉ CARIM) E PAPO AMARELO (MOACIR TORRES). ------------------------------------------------------------------------------------------------------------------------------------ PARA R$ 18.000,00 OU MAIS - PÔSTER A3, PÔSTER A4 E MARCADOR DE PÁGINAS COM ARTES DIFERENTES DOS BRINDES OFERECIDOS NOS PACOTES, ÍMÃ DE GELADEIRA COM ARTE INÉDITA E DIFERENTE DOS PACOTES. ------------------------------------------------------------------------------------------------------------------------------------- PARA R$ 22.000,00 OU MAIS - REVISTA A SER ESCOLHIDA. ------------------------------------------------------------------------------------------------------------------------------------- PROJETO COM QUADRINHOS AUTORAIS REALIZADO POR ARTISTAS NACIONAIS, APOIE E AJUDE NO CRESCIMENTO DE NOSSOS QUADRINHOS!"}