{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 130.0, "recompensas_menor_ajustado": 130.0, "recompensas_quantidade": 1, "autoria_id": 89616, "autoria_nome": "rafael diego mendes louzada", "autoria_nome_publico": "rafa louzada", "autoria_classificacao": "masculino", "social_seguidores": 60, "social_newsletter": true, "social_projetos_contribuidos": 24, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2021-01-20T02:59:59.999999", "geral_data_ini": "2020-12-05T16:23:38.974014", "geral_meta": 20000.0, "geral_meta_corrigida": 20000.0, "geral_arrecadado": 28284.0, "geral_arrecadado_corrigido": 28284.0, "geral_percentual_arrecadado": 141.42, "geral_conteudo_adulto": false, "geral_posts": 15, "geral_project_id": 126665, "geral_modalidade": "aon", "geral_titulo": "Baile de máscaras - Antologia de HQ", "geral_status": "successful", "geral_total_contribuicoes": 405, "geral_total_apoiadores": 398, "geral_sobre": "A pandemia de COVID-19 chegou ao Brasil no início de 2020 e apesar de todos os sinais de que isso ocorreria, foi algo que não conseguimos evitar. Por conta de inúmeros fatores, infelizmente somos hoje o 2º país em número de mortes, perdendo apenas para os EUA e o 3º em número de casos totais, atrás dos EUA e da Índia. Todos nós sofremos de alguma maneira com os impactos dessa terrível doença em nossas vidas, em maior ou em menor escala, mesmo que indiretamente. Tivemos de aprender a conviver com ela, mudando drasticamente as nossas rotinas, nossos hábitos. Nos vimos obrigados a nos resguardar e forçosamente nos mantermos trancados em nossas próprias casas, longe de aglomerações, longe daqueles que amamos. Alguns tem o previlégio de poder trabalhar em casa e estão mais seguros, pois se expõem menos ao vírus, porém sabemos que essa é a realidade de poucos. A grande maioria da população, sobretudo os mais pobres, precisa sair de casa para trabalhar, mesmo pertencendo a algum grupo de risco, caso contrário não conseguem sustentar as suas famílias. Porém existem aqueles que se encontram em maior dificuldade, em situação de vulnerabilidade social e que dependem de doações de ONG's e projetos sociais para viverem com o mínimo de dignidade. Situação essa, que está sendo agravada pela pandemia de covid-19. É aqui que entra a HQ! Foi pensando em uma forma de dar visibilidade para essas instituições assistencialistas e estimular doações que um grupo de quadrinistas e ilustradores resolveu unir forças e criar a Baile de Máscaras, uma antologia que reúne histórias em quadrinhos curtas e ilustrações criadas acerca do tema máscaras, um utensílio de extrema importância no momento em que vivemos, mas que sempre foi repleto de significados em épocas e culturas diferentes. As histórias, por sua vez, transcendem os aspectos materiais e funcionais desse objeto e as máscaras assumem também formas mais abstratas, próprias da natureza humana, como o ritualismo, a fantasia, a fértil imaginação de uma criança, a mentira em suas inúmeras intenções e muitas outras interpretações, sendo ela um item de proteção individual ou uma construção social. Mais de 90 artistas compõem a obra, dentre eles grandes nomes do quadrinho e da ilustração nacional e revelações em suas respectivas áreas. Toda a renda, excetuando os custos de impressão, manuseio e envio da HQ, serão doados para 3 instituições selecionadas. São elas: - CUFA Mães da Favela: A CUFA, por meio da sua campanha Mães da Favela, leva renda básica a milhares de mães chefes de família, moradoras de favela de todo o país, que estão sendo afetadas pelo Coronavírus. - APIB: A Articulação dos Povos Indígenas do Brasil é uma instância de aglutinação e referência nacional do movimento indígena no Brasil e está recebendo doações para comprar alimentos, remédios e material de higiene para as aldeias durante a pandemia de covid-19. - Solidariedade Vegan: Encabeçado por Vivi Torrico e seu marido João Gordo (vocalista da banda Ratos de Porão), o projeto social distribui marmitas veganas para moradores de rua da cidade de São Paulo. - 17x26 cm - 144 páginas - Papel Couché Fosco 115 gramas - Capa cartonada, 250 gramas, laminação fosca e reserva de verniz Açu Aizawa Ailton Araújo Adriano Ferreira Miranda Afonso Cardoso Ailton Araújo Airton Marinho Alan Carvalho Alessio Esteves Alex Mir Alex Rodrigues Alexandre Leoni Ana Luiza Lacerda Ana Recalde André Oide Bernardo Aurélio Bruno Bigode Caio Oliveira Caio Yo Camilo Solano Carol Borges e Felipe Remédios (Batatinha Fantasma) Cecília Marins Cecilia Ramos (Cartumante) Chris Machado Cinthia Saty Clarice França Daiandreson Dalton Cara Daniel Esteves Daniel Rosini Daniel Wu Deyvison Manes Doc Goose Duxo Durazzo Edu Capelo Ericson Delfino Felipe Cunha Flávia Borges (Breeze Spacegirl) Flávia Gasi Fran Matsumoto Frank Horlw Fred Hildebrand Gabriel Pieri Gilmar Machado (Cartunista das Cavernas) Gleisson Cipriano Guilherme Almeida Guilherme Asthma Ig Guara Jéssica Groke João Pinheiro Ju Loyola Julia Cabral Jun Sugiyama Kaji Pato Larissa Palmieri Laura Athayde Leandro Robles Leo Gibran Leonardo Amaral (Peixe aquático) Letícia Yukie Luana Tenório Lugui Dubiela Magenta King Maíra Colares (MotoKa) Majory Yokomizo Marcela Freire Mariana Marques Marília Mafé Matheus Bitencourt Monique Alencar Murich Nicky Milky Olavo Costa Ots Pati Nardi Pedro Cobiaco Petra Leão Priscila Limonta Rafa Louzada Rafael Bastos Rainor Marinho Raulex João Richard Roh Phillip Robert Yo Rodrigo Cândido Roger Cruz Samuel Sajo Sandro Hojo Sara Prado Sueli Mendes Suzanne Cascardi Tali Grass Thomas Destro Tiago Zanetic Separamos recompensas muito legais como hq's, sketchbooks, artbooks, prints, artes originais, commissions, sketches e uma mentoria on line de ilustração. Todas doadas pelos autores participantes da antologia. Confira a lista: Rafa Louzada Roger Cruz Ju Loyola Camilo Solano Cinthia Saty João Pinheiro Pedro Cobiaco Caio Yo Majori Yokomizo Léo Gibran Daniel Esteves Suzanne Cascardi Gleisson Cipriano Chris Machado Alex Mir Leandro Robles Guilherme Asthma Maira Colares André Oide Alessio Esteves Duxo Durazzo Robert Yo Roger Cruz Caio Yo Gleisson Cipriano Ig Guara Ericson Delfino (Diário de Gordo) Fred Hildebrand: Sketch PB em nanquim e grafite, formato A5 (imagem ilustrativa) Bruno Bigode: Sketch colorido em aquarela, formato A4 (imagem ilustrativa) Ju Loyola: Sketch colorido em aquarela, formato A4 (imagem ilustrativa) Guilherme Asthma: Sketch colorido em técnica mista, formato A4 (imagem ilustrativa) Robert Yo: Sketch PB em nanquim, formato A5 (imagem ilustrativa) Magenta King: Commission PB em nanquim, formato A4, papel Nostalgie Hahnmüle (imagem ilustrativa) Ots: Commission PB em nanquim, 24 cm x 30 cm, papel Montval (imagem ilustrativa) Pedro Cobiaco: Commission PB em nanquim, formato A4 ( imagem ilustrativa) Leo Gibran: Commission PB em nanquim, formato A5 (imagem ilustrativa) Roger Cruz: Ilustração em tons de cinza em nanquim, formato A3, papel Bristol. Caio Yo: Ilustração colorida com marcadores Copic, formato A4. Cinthia Saty: Ilustração PB em nanquim, formato A3 Cinthia Saty: Ilustração PB em nanquim, formato A4 (ilustração original do seu livro Inked Women) Cinthia Saty: Ilustração PB em nanquim, formato A4 (ilustração original do seu livro Inked Trip) Cinthia Saty: Ilustração PB em nanquim, formato A4 Alexandre Leoni A mentoria de ilustração é uma reunião online individual de 1h de duração, onde pode ser discutido qualquer assunto relacionado a ilustração, concept art, pintura digital e mercado de trabalho. É possível fazer demonstração de técnica, paintover em um dos trabalhos dos alunos ou responder dúvidas, de acordo com a necessidade. No final da reunião são propostos exercícios interessantes para ajudar o aluno a continuar a desenvolver o seu trabalho."}