{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 30.0, "recompensas_quantidade": 1, "autoria_id": 471514, "autoria_nome": "caio thiago de andrade oliveira", "autoria_nome_publico": "caio oliveira", "autoria_classificacao": "masculino", "social_seguidores": 346, "social_newsletter": true, "social_projetos_contribuidos": 82, "social_projetos_publicados": 9, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2021-01-31T02:59:59.999999", "geral_data_ini": "2020-12-01T03:12:24.686102", "geral_meta": 14000.0, "geral_meta_corrigida": 14000.0, "geral_arrecadado": 31997.99, "geral_arrecadado_corrigido": 31997.990000000005, "geral_percentual_arrecadado": 228.55707142857142, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 126703, "geral_modalidade": "aon", "geral_titulo": "Cantinho do Caiô", "geral_status": "successful", "geral_total_contribuicoes": 420, "geral_total_apoiadores": 402, "geral_sobre": "O que é mesmo? Finalmente saiu aquele Catarse que você estava esperando! Cantinho do Caiô , uma seleção especial das tirinhas \"otakas\" que publiquei ao longo de anos em nossa página no facebook (Cantinho do Caio). Para maiores informações, clique aqui. (Cantinho do Caiô terá tiras variadas, como essa de Pokemon) Mas não é só isso! Não ficaremos apenas na impressão de material antigo da nossa página: vai ter material inédito e meta estendida que irá beneficia a todos os apoiadores! Se você já conhece nosso Cantinho no facebook , sabe que sempre tem uma tirinha tirando onda de mangás como Dragon Ball, One-Punch Man, Fullmetal entre outros, como Cavaleiros do Zodíaco... e tem MUITA tirinha sobre Cavaleiros do Zodíaco, por isso, Seiya e companhia são nosso carro-chefe nessa campanha! Nosso livro \"Cantinho do Caiô\" será um coletânea com cerca de 180 páginas, com seleção das melhores tiras sobre o universo otaku/mangá/anime que produzimos ao longo dos anos em nossas redes sociais, mas teremos ainda uma história especial produzida para esta campanha, chamada \"João de Santo Seiya\". \"Cantinho do Caiô\" terá 180 páginas, capa cartão, papel couchê, coloriada e tamanho 14,8 x 21cm. R$45,00 com frete incluso! 2. O que é, exatamente, o \"João de Santo Seiya\"? \"João de Santo Seiya\", se não tiver ficado claro pelo título, é uma paródia em quadrinhos da música Faroeste Caboclo , da Legião Urbana (como se você não soubesse), que resume a fase clássica de Cavaleiros do Zodíaco (CdZ). São 24 páginas apresentando minha versão do que aconteceu de importante durante o torneio Galático e Saga das 12 Casas. Tudo tão colorido e bonitinho que será o destaque da nossa nova publicação, abrindo alas para várias outras tiras de CdZ (todas as que eu já produzi) e mais uma seleção do que há de melhor sobre o tema anime/mangá/otaku que eu tenha publicado em nosso cantinho. Se quiser conhecer mais dessas tiras, vai na nossa página, clicando aqui . 3. Meta estendida tá amarrada em nome de Jesus? Se você é nosso seguidor nas nossas redes sociais, sabe que em 2020 produzimos uma série de tirinhas misturando dois assuntos: mangás e JESUS! Pensamos muito se incluiríamos essa série de tiras misturando o que há de melhor na Bíblia e na Shonen Jump em nossa coletânea \"Cantinho do Caiô\", mas achamos por bem dar o destaque que estas tiras merecem, pois queremos que JESUS SAMA tenha sua própria revista! É isso mesmo, se atingirmos nossa meta 2 , no valor de R$19 mil (ei!, nunca atingimos esse valor numa campanha no Catarse antes. Tá na hora de batermos nosso recorde), todos os apoiadores que adquirirem \"Cantinho do Caiô\" irão ganhar, inteiramente grátis e sem acréscimo nos custo de envios, um exemplar extra do nosso querido JESUS SAMA. JESUS SAMA terá 28 páginas, capa cartão, papel couchê, coloriada e tamanho 14,8 x 21cm. 4. Mais brindes extras!!! Se ultrapassarmos, consideravelmente, a meta 2 e atingirmos um novo patamar, teremos outros brindes extras além da revista JESUS SAMA. Não é pegadinha! Com a campanha chegando a marca dos R$20mil de financiamento, todos os apoiadores receberão também, grátis, um marca página do \"João de Santo Seiya\" e um adesivo exclusivo de Naruto no melhor estilo comics dos anos 90. 5. Mas é só Caio Oliveira que tem pra vender? Claro que não! Como vocês sabem, eu e meu irmão temos uma livraria especializada em quadrinhos (a Quinta Capa ) e criamos várias recompensas oferecendo os quadrinhos do nosso catálogo. São muitos títulos da editora Quinta Capa e um ou outro título especial disponível aqui na livraria. Você pode comprar, unicamente, o Cantinho do Caiô, mas se tiver faltando na sua coleção um exemplar de  All Hipster Marvel ou Diário da Maromba, por exemplo, temos também os combos duplos, com o Cantinho do Caiô mais outra edição do nosso catálogo. Se você quer adquirir 3 títulos do nosso catálogo, pedimos, encarecidamente, que faça mais de um apoio, pois temos os combos e vendemos também, individualmente, cada título em recompensas separadas. 6. Eu queria uma arte original do Caio Oliveira. Separei algumas artes originais (não são prints ) para vender nessa campanha. A maioria são desenhos feitos à mão, em papel A4, arte-finalizados em nanquim, como esse Batman Jojo aí em cima. Dá uma olhada na lista ao lado que temos algumas opções de artes como essa à venda. Se você quiser encomendar uma comission , também estou aceitando encomendas e tem a opção de recompensa pra você escolher apoiar."}