{"detail": {"project_id": 13331, "id": 13331, "user_id": 141651, "name": "Galicia", "headline": "Galicia. Ficção  esculpida em três mil horas de nankin. Um universo tão novo que parece antigo.", "budget": "<p>IMPRESSÃO (116 págs): R$ 7.100,00<br></p><p>BRINDES (camisetas, cartões, scketch book), prints: R$ 1.200,00</p><p>CORREIOS: R$ 3.000,00</p><p>CATARSE: R$ 1.521,00</p><p>TRABALHO DO ARTISTA: dois chicletes e um bilboquê usado. Mas se for muito não se estresse, não. Durante os três anos que fiz Galicia aprendi a não depender de alimentos para viver. R$ ZERO,00</p><p>TOTAL: R$ 13.221,00</p>", "goal": 13100.0, "about_html": "<p><strong>Galicia</strong> é uma história em quadrinhos de ficção que narra o encontro de uma guerreira todo poderosa, um fazendeiro moribundo e um artista genial nos caminhos de peregrinação do imenso planeta Galicia.</p><p style=\"text-align: center;\" rel=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/48561/tayronas.jpg\" alt=\"Los senores tayrona - Senhores do Monserrate\"></p><p><br></p><p style=\"text-align: justify;\">                    Em Galicia, nada digital funciona: esses bio-implantes\r\nque deixam mais bonitas tuas pernas; as memórias artificiais que acessas sem que precises lembrar nada; os tecno-coquetéis que te fazem sentir um deus...\r\nnada disso. Tuas navezinhas e tuas máquinas de pensar não resistem aqui. E se tens de andar três mil quilômetros para chegar a Compostela... só o que te vale são teus dois pés.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/48563/estatua.jpg\" alt=\"As estátuas de Galicia.\" style=\"display: block; margin: auto;\"></p><p>Então, procura teu caminho. Através de montanhas (e sobre, e embaixo), de la pampa, das mesetas e dos vales; de vilarejos onde se contam histórias na fogueira, de cidades onde correm touros e toca-se música todo o tempo e de vilas que ninguém mais habita. E vais conhecendo as outras gentes que, como tu, têm essa estranha compulsão de viajar. </p><p>E se a Mãe Galicia simpatizar contigo, pode ser que encontres uma ou outra Força.</p><p>Talvez sejam inteligentes. Talvez não. Tem bocas, mas não emitem sons. E se percebes que se aproximam é porquê já é tarde demais. Nesse caso, não fuja. É inútil. Só torça para que não se incomodem contigo.</p><p>Quem sabe - se sobrevives a um encontro desse -, prossegues menos cego e mais vivo que antes? Não é esse o sentido de uma peregrinação?</p><p style=\"text-align: center;\" rel=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/48555/forcas.jpg\" alt=\"As Forças. Talvez tenham inteligência. Talvez não. Tem bocas, mas não emitem sons. E se as perceber se aproximando, já não há mais tempo.\" style=\"display: block; margin: auto;\"></p><hr><p><br></p><p>O PROJETO</p><p>\r\nGalícia levou três anos e três mil horas para ser feita. Me obrigou a mudar de vida, que definitivamente não comportava tempo para desenhar ou realizar projetos pessoais. Fiz isso trocando projetos sem sentido (mesmo que rentáveis) por coisas que têm valor de verdade para mim: arte. Mas arte exige. E tive de conquistar a disciplina. Me entreguei de coração e, em troca, Guine e seus companheiros - os bosses de Galicia - me deram isso de volta. </p><p>Tudo\r\nali é feito old school. Pena, caneta e pincel banhados com nankin. Tudo hachura\r\ne linha, até a luz. Cada página original é A4, e portanto sem reduções para\r\nfacilitar o trabalho. Os originais são do mesmo tamanho que você vai enxergar impresso.\r\nCada página consumiu em torno de 25 horas de trabalho para ser feita.\r\nCada imagem sendo pintada traço a traço, centímetro a centímetro, durante 116\r\npáginas. Sem concessões, intenções de venda ou prestação de contas: somente o\r\nrespeito e admiração pelos artistas que ao longo de milhares de anos usaram\r\nessa tinta e que – tenho certeza – têm no sangue o fluir dessa água negra.</p><p><br></p><p>ESPECIFICAÇÕES DA IMPRESSÃO</p><p>Capa: Supremo Alta Alvura + Suzano </p><p>Miolo: Offset 90 g/m2 + Prima Press + CMPC</p><p>Tamanho: 210 x 280 mm - 120 páginas<span class=\"redactor-invisible-space\"><br></span></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/48565/sol.jpg\" alt=\"A luz de Galicia. Guine, Melquiades, Artista e Fermin unem-se para atravessar o Continente.\" style=\"display: block; margin: auto;\"></p><p><br></p><hr><p>NUNCA ACHARÁ GALICIA NAS LIVRARIAS INIMIGAS DOS ARTISTAS</p><p>As grandes livrarias cobram pelo menos 50 por cento do preço de capa. Sequer arriscam, uma vez que não compram as obras (que são consignadas). </p><p>Assim, de uma graphic novel normal - por exemplo -, que você paga R$ 40,00, pelo menos R$ 20,00 vão para as Fnacs, Culturas e Saraivas da vida. O autor, que CRIOU e EXECUTOU a obra (no meu caso três anos de trabalho) fica com algo em torno de R$ 4,00. Podem chamar como quiserem mas, de onde venho, isso tem um nome muito feio.</p><p>Por isso, GALICIA não vai para as grandes livrarias. Sei o que isso significa: estou fora do sistema de distribuição! Não me importo. Não quero a honra de ser roubado e ainda achar que estou fazendo um grande negócio, alimentado a vaidade de \"estar nas livrarias\". Não quero perpetuar um sistema editorial que sangra a figura que mais deveria ser cuidada por ele: o autor. O artista ganha 10 por cento, permitindo que um atravessador ganhe 50 por cento sobre TODA A PRODUÇÃO de quadrinhos e livros do Brasil. E os autores mal conseguem pagar suas contas. Deveria dar cadeia. E ainda têm a audácia de dizer que é assim mesmo. É pegar ou largar.</p><p>Pois largo. </p><p>Prefiro um jogo justo: falar direto com as pessoas que de fato se conectam com a obra e compram diretamente do autor, editora ou das pequenas livrarias que repassam aos autores preços mais justos. Não às multidões, mas sim às multidinhas. Desviando da grande lógica tradicional de atravessadores, o leitor pode pagar bem menos pelo preço de uma obra e ainda assim o autor receber mais pelo seu trabalho. Sim, é possível. Basta que se tire os atravessadores que não agregam nada do meio do processo. </p><p>E não é a única vantagem.  Autor e leitores estabelecem um contato direto, trocando impressões e idéias. Isso para mim é valor. Comércio justo.</p><p>Junto com Galicia nessa caminhada está a Editora Avec, que topou testar (coisa rara!)  novos modelos de oferta e circulação que sejam mais saudáveis para autores e leitores. Esse tipo de parceria entre autor e editora - na busca de novas formas de viabilizar a cultura - abre um terreno de testes interessante e necessário em tempos tão cheios de possibilidades para além dos modelos do século passado.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49506/avec-logomarca2.jpg\" alt=\"\" width=\"150\" height=\"92\" style=\"display: block; margin: auto; width: 150px; height: 92px;\"></p><p>Obviamente, não tenho ilusão de ganhar dinheiro (fazendo quadrinhos?!!). Mas tento assegurar minha liberdade de fazer as coisas sem concessões e poder conversar diretamente com pessoas tocadas pela obra. E no caminho, tentar descobrir formas de remunerar os autores sem que sejam tão escandalosamente prejudicados por um modelo viciado. Não desejo um comércio anônimo, com autores anônimos e leitores desconhecidos.</p><p>Morrerei pobre, mas morrerei limpinho.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/48570/guine-plano-detalhe.jpg\" alt=\"Guine. Lábios, olhos... tudo.\" style=\"display: block; margin: auto;\"></p><hr><p>AS COTAS</p>    <p>Por isso, Galícia só irá para a estante de quem deu algo de si para que as páginas sobre a mesa de desenho se transformem em livro. Espero achar por aí um numero suficiente de pessoas para quem isso faça sentido e que se conectem com esse universo com que tenho sonhado nos últimos três anos.</p><p>Para imprimir e entregar o livro na casa dos apoiadores, Galicia precisa levantar R$ 13.221,00.</p>  <p>Você escolhe entre seis diferentes cotas para apoiar o projeto com valores e recompensas diferentes cada. Todos os que participarem terão seu nome nos agradecimentos e um lugarzão espaçoso e confortável no meu coração. <br></p><p>Lembrando aos novatos que os valores creditados (cartão de crédito ou boleto) são devolvidos pelo Catarse caso se a meta de R$ 13.221,00 não for atingida. </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49453/card-recompensa-01.jpg\"></p><p><br></p><p>META ESTENDIDA!!</p><p>Se Galicia atingir R$ 20.000, TODOS OS APOIADORES ganharão mais conteúdo inédito: inclui novos desenhos, textos e páginas extras em que guio a todos pela mão explicando o processo de produção das imagens mais difíceis desses três anos da produção (acredite, algumas foram uma verdadeira batalha).</p><p>Festa na floresta!!</p><p><br></p>", "permalink": "Galicia", "video_embed_url": "//www.youtube.com/embed/eKuIjXyM9X0", "video_url": "https://www.youtube.com/watch?v=eKuIjXyM9X0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/13331/card_catarse_2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/13331/project_thumb_thumb_card_catarse_2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/13331/project_thumb_small_card_catarse_2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/13331/project_thumb_large_card_catarse_2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/13331/project_thumb_video_cover_card_catarse_2.jpg", "progress": 189.08396946564886, "pledged": 24770.0, "total_contributions": 434, "total_contributors": 426, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-07-25T02:59:59.999999", "zone_expires_at": "2016-07-24T23:59:59.999999", "online_date": "2016-05-25T18:52:56.796119", "zone_online_date": "2016-05-25T15:52:56.796119", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Novo Hamburgo", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 141651, "name": "marsal ávila alves branco", "public_name": "Marsal"}, "reminder_count": 81, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4141, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a3d87130-75d0-470c-9fb7-4e0e03636390", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 15483.917540057964, "pledged_ajustado": 29277.60591352945, "about_txt": "Galicia é uma história em quadrinhos de ficção que narra o encontro de uma guerreira todo poderosa, um fazendeiro moribundo e um artista genial nos caminhos de peregrinação do imenso planeta Galicia. Em Galicia, nada digital funciona: esses bio-implantes\r\nque deixam mais bonitas tuas pernas; as memórias artificiais que acessas sem que precises lembrar nada; os tecno-coquetéis que te fazem sentir um deus...\r\nnada disso. Tuas navezinhas e tuas máquinas de pensar não resistem aqui. E se tens de andar três mil quilômetros para chegar a Compostela... só o que te vale são teus dois pés. Então, procura teu caminho. Através de montanhas (e sobre, e embaixo), de la pampa, das mesetas e dos vales; de vilarejos onde se contam histórias na fogueira, de cidades onde correm touros e toca-se música todo o tempo e de vilas que ninguém mais habita. E vais conhecendo as outras gentes que, como tu, têm essa estranha compulsão de viajar. E se a Mãe Galicia simpatizar contigo, pode ser que encontres uma ou outra Força. Talvez sejam inteligentes. Talvez não. Tem bocas, mas não emitem sons. E se percebes que se aproximam é porquê já é tarde demais. Nesse caso, não fuja. É inútil. Só torça para que não se incomodem contigo. Quem sabe - se sobrevives a um encontro desse -, prossegues menos cego e mais vivo que antes? Não é esse o sentido de uma peregrinação? O PROJETO Galícia levou três anos e três mil horas para ser feita. Me obrigou a mudar de vida, que definitivamente não comportava tempo para desenhar ou realizar projetos pessoais. Fiz isso trocando projetos sem sentido (mesmo que rentáveis) por coisas que têm valor de verdade para mim: arte. Mas arte exige. E tive de conquistar a disciplina. Me entreguei de coração e, em troca, Guine e seus companheiros - os bosses de Galicia - me deram isso de volta. Tudo\r\nali é feito old school. Pena, caneta e pincel banhados com nankin. Tudo hachura\r\ne linha, até a luz. Cada página original é A4, e portanto sem reduções para\r\nfacilitar o trabalho. Os originais são do mesmo tamanho que você vai enxergar impresso.\r\nCada página consumiu em torno de 25 horas de trabalho para ser feita.\r\nCada imagem sendo pintada traço a traço, centímetro a centímetro, durante 116\r\npáginas. Sem concessões, intenções de venda ou prestação de contas: somente o\r\nrespeito e admiração pelos artistas que ao longo de milhares de anos usaram\r\nessa tinta e que – tenho certeza – têm no sangue o fluir dessa água negra. ESPECIFICAÇÕES DA IMPRESSÃO Capa: Supremo Alta Alvura + Suzano Miolo: Offset 90 g/m2 + Prima Press + CMPC Tamanho: 210 x 280 mm - 120 páginas NUNCA ACHARÁ GALICIA NAS LIVRARIAS INIMIGAS DOS ARTISTAS As grandes livrarias cobram pelo menos 50 por cento do preço de capa. Sequer arriscam, uma vez que não compram as obras (que são consignadas). Assim, de uma graphic novel normal - por exemplo -, que você paga R$ 40,00, pelo menos R$ 20,00 vão para as Fnacs, Culturas e Saraivas da vida. O autor, que CRIOU e EXECUTOU a obra (no meu caso três anos de trabalho) fica com algo em torno de R$ 4,00. Podem chamar como quiserem mas, de onde venho, isso tem um nome muito feio. Por isso, GALICIA não vai para as grandes livrarias. Sei o que isso significa: estou fora do sistema de distribuição! Não me importo. Não quero a honra de ser roubado e ainda achar que estou fazendo um grande negócio, alimentado a vaidade de \"estar nas livrarias\". Não quero perpetuar um sistema editorial que sangra a figura que mais deveria ser cuidada por ele: o autor. O artista ganha 10 por cento, permitindo que um atravessador ganhe 50 por cento sobre TODA A PRODUÇÃO de quadrinhos e livros do Brasil. E os autores mal conseguem pagar suas contas. Deveria dar cadeia. E ainda têm a audácia de dizer que é assim mesmo. É pegar ou largar. Pois largo. Prefiro um jogo justo: falar direto com as pessoas que de fato se conectam com a obra e compram diretamente do autor, editora ou das pequenas livrarias que repassam aos autores preços mais justos. Não às multidões, mas sim às multidinhas. Desviando da grande lógica tradicional de atravessadores, o leitor pode pagar bem menos pelo preço de uma obra e ainda assim o autor receber mais pelo seu trabalho. Sim, é possível. Basta que se tire os atravessadores que não agregam nada do meio do processo. E não é a única vantagem.  Autor e leitores estabelecem um contato direto, trocando impressões e idéias. Isso para mim é valor. Comércio justo. Junto com Galicia nessa caminhada está a Editora Avec, que topou testar (coisa rara!)  novos modelos de oferta e circulação que sejam mais saudáveis para autores e leitores. Esse tipo de parceria entre autor e editora - na busca de novas formas de viabilizar a cultura - abre um terreno de testes interessante e necessário em tempos tão cheios de possibilidades para além dos modelos do século passado. Obviamente, não tenho ilusão de ganhar dinheiro (fazendo quadrinhos?!!). Mas tento assegurar minha liberdade de fazer as coisas sem concessões e poder conversar diretamente com pessoas tocadas pela obra. E no caminho, tentar descobrir formas de remunerar os autores sem que sejam tão escandalosamente prejudicados por um modelo viciado. Não desejo um comércio anônimo, com autores anônimos e leitores desconhecidos. Morrerei pobre, mas morrerei limpinho. AS COTAS Por isso, Galícia só irá para a estante de quem deu algo de si para que as páginas sobre a mesa de desenho se transformem em livro. Espero achar por aí um numero suficiente de pessoas para quem isso faça sentido e que se conectem com esse universo com que tenho sonhado nos últimos três anos. Para imprimir e entregar o livro na casa dos apoiadores, Galicia precisa levantar R$ 13.221,00. Você escolhe entre seis diferentes cotas para apoiar o projeto com valores e recompensas diferentes cada. Todos os que participarem terão seu nome nos agradecimentos e um lugarzão espaçoso e confortável no meu coração. Lembrando aos novatos que os valores creditados (cartão de crédito ou boleto) são devolvidos pelo Catarse caso se a meta de R$ 13.221,00 não for atingida. META ESTENDIDA!! Se Galicia atingir R$ 20.000, TODOS OS APOIADORES ganharão mais conteúdo inédito: inclui novos desenhos, textos e páginas extras em que guio a todos pela mão explicando o processo de produção das imagens mais difíceis desses três anos da produção (acredite, algumas foram uma verdadeira batalha). Festa na floresta!!"}, "user": {"id": 141651, "common_id": "7711f3d4-55e8-429a-bd75-c9efa9164188", "name": "marsal ávila alves branco", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/141651/thumb_avatar_marsal_NY2.jpg", "facebook_link": "http://www.facebook.com.br/marsal.branco", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 32, "total_published_projects": 4, "links": [{"id": 46564, "link": "https://www.youtube.com/channel/UCnsp5YSaU8p-yJpASxIzr-A"}, {"id": 11554, "link": "http://www.facebook.com/marsal.branco"}], "follows_count": 0, "followers_count": 86, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/141651/base_capa-fermin.jpg", "created_at": "2013-04-11T00:06:39.306374", "about_html": "<p>Artista viajando o  mundo em tempo integral. E registrando essas experiências em quadrinhos. Já percorreu à vela, bicicleta e a pé mais de cinquenta países. Depois de anos morando em um veleiro já não lembra como é ter um endereço fixo. Mas, vamos tentando...\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Marsal", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 74339, "project_id": 13331, "description": "ACHEI LEGAL E VOU AJUDAR ESSE TROUXA A NÃO VENDER NAS LIVRARIAS!!\r\nRecebe a HQ impressa mais um postal (a escolher) com arte para dar de presente ou vender quando eu morrer pobre e ficar famoso.\r\nNome impresso na edição e imortalidade assegurada.", "minimum_value": 60.0, "maximum_contributions": null, "deliver_at": "2016-09-01T03:00:00", "updated_at": "2016-05-24T12:10:38.477105", "paid_count": 43, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "8bc47a32-e846-42e7-bdf4-dad52f2a2c1a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 70.91870629034183}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": true}}