{"detail": {"project_id": 15407, "id": 15407, "user_id": 24996, "name": "Crânio Quadrinhos", "headline": "Quadrinhos feitos à base de coragem, conhecimento e cafeína! ", "budget": "<p>Para concluirmos nosso projeto precisaremos de R$ 20000 que serão divididos entre impressão e envio dos livros, taxa do Catarse e produção das recompensas. Lembrando que caso nossa arrecadação seja superior ao valor pedido, todo o dinheiro extra será destinado a dar um <em>upgrade</em> nas recompensas para que o projeto fique ainda mais bonito pra vocês! Então mesmo que nossa meta tenha sido cumprida continuem compartilhando e divulgando a campanha!</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12351/or_amento.png\"></p>", "goal": 20000.0, "about_html": "<p>Saudações, Cranianos! Enfim a espera acabou pois o CRÂNIO QUADRINHOS está de volta com mais um super lançamento e dessa vez utilizando o <em>crowdfunding </em>pra nos ajudar no nosso plano de dominação mundial! Ou de venda de quadrinhos… Que é quase a mesma coisa.<br></p><p>Para aqueles que ainda não conhecem, o CRÂNIO QUADRINHOS é um grupo de estudo e produção de quadrinhos da Escola de Belas Artes da UFMG, destinado (obviamente) a estudar e produzir quadrinhos.</p><p>Nossa estréia no mundo dos quadrinhos foi no FIQ 2013 quando lançamos o primeiro volume da <strong>Revista Crânio</strong> com uma coletânea de estórias curtas, além de duas revistas avulsas: <strong>Histeria Coletiva</strong> e <strong>Menina do Tempo</strong>. </p><p>Agora contamos com o seu apoio para fazer com que nosso segundo lançamento seja ainda mais espetacular que o primeiro!</p><p><img src=\"https://lh3.googleusercontent.com/_vc9J4mSkoxi5zRMqBSKQwIP90cI4OUG0GdCAb_YVK2lkPILRm5TLY1Jdp01Tq9HyWO6UE4dk_wNW1ZxZLX9XDYOTWiGp8DoHbWTBbGI7UjVg04dZVP5pf3Nv0aSh466mTrixyc\"></p><p>Para nosso próximo lançamento vamos manter um modelo semelhante ao do FIQ 2013: O carro chefe da nossa campanha será a <strong>Revista Crânio #2</strong> que terá aproximadamente <strong>100 páginas</strong> e será uma coletânea de estórias curtas de 4 a 15 páginas cada. Caso você não tenha adquirido o volume 1 da Revista Crânio não se desespere, as estórias da segunda edição são independentes da primeira! </p><p>Algumas das estórias que você encontrará na nossa coletânea:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15845/cranio_ant.png\"></p><br><p>Além da coletânea o projeto também conta com revistas avulsas, porém dessa vez serão <strong>quatro estórias com uma média de 50 páginas cada</strong>, sendo elas:<br></p><p><strong>Bremo</strong> por Breno Rohr</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15832/_2.png\" width=\"281\" height=\"390\" style=\"width: 281px; height: 390px;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15833/_6.png\" width=\"272\" height=\"369\" style=\"width: 272px; height: 369px;\"></p><p><strong>Alinhamento</strong> por Eduardo Bruekers</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15834/preview.png\" width=\"275\" height=\"390\" style=\"width: 275px; height: 390px;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15835/pag27.png\" width=\"279\" height=\"397\" style=\"width: 279px; height: 397px;\"></p><p><strong>Tentáculos!</strong> por Dominic Amaral</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15836/TENT_CULOS_01.png\" width=\"265\" height=\"379\" style=\"width: 265px; height: 379px;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15842/TENT_CULOS_02.png\" width=\"277\" height=\"394\" style=\"width: 277px; height: 394px;\"></p><p><strong>Memo #1</strong> por Rodrigo Marques<br></p><p><strong></strong><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15843/205.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15844/213.png\"></p><p><br></p><p>Ou seja, para esse projeto iremos lançar <strong>5 REVISTAS NOVAS</strong>, e você receberá todas elas de uma só vez! Todas as recompensas já estão com frete incluso para qualquer região do Brasil mas vocês podem optar por pegar as revistas pessoalmente com a gente la no FIQ também. E não é só isso! além da revistas você ainda pode levar várias recompensas diferentes:</p><p><img src=\"https://lh3.googleusercontent.com/_BYahwVM8M2ioVxvyF-n260U4UHSahlAw6ujMKJ9GubGbEdKqSVSlctzySPjlmdSTospPifn9VHqTe1LKpheo49FrZQEgg3NXl0UC-XUeGBLwCLMq4bXHSxNDCabqpQoRC1myLo\"><br></p><p>Os apoiadores poderão escolher entre 6 níveis de recompensas diferentes, mas todos os níveis são cumulativos! Isso quer dizer que se você escolher o nível 2 você recebe também todas as recompensas do nível 1, se você escolher o nível 3 você recebe também todas as recompensas do nível 2 e 1, se você escolher o nível 4… Ah, vocês já entenderam.</p><p><strong><img src=\"https://lh5.googleusercontent.com/Fs_LmvnWHJcUgTWEUZtSdb_tS9aLN9m3ZiPwj27bHB6ZkbgZrejAQTwLEGxwq4ymFiPgGxs0PhRC19gnVgkqFn6ARYQyTh1agy0anGLnX4zsqnLUvLWjwTVudkAOtPoJQCK6RDM\"></strong></p><p>Pra quem está no aperto mas quer contribuir com a campanha de qualquer jeito pode ajudar com apenas 10 reais e, além de cair nas graças do Deus Crânio, ainda vai receber todas as <strong>revistas em formato digital</strong>, incluindo os lançamentos do FIQ 2013, para poder ler e reler quando quiser diretamente da tela de seu computador ou tablet! </p><p><img src=\"https://lh3.googleusercontent.com/ZFY5ezwuH1grK5_tQq0iguWEUXAdllwt5SGJmaUvvv5_mDXnx9ql01qVffmigXBLiEbTZ-hsuDkytEXMeh8jNy3EJ4UqtXXS_NWL_-0x-jhrUnmvmlmF4h2jEqj9K7ZrtB638yM\"></p><p>Caso você não curta ler em formato digital pode desembolsar uma graninha a mais pra receber as<strong> revistas impressas</strong> no conforto do lar! Na verdade você ainda deve ter que ir até o portão da sua casa pra receber o correio mas pelo menos você não vai precisar tirar as pantufas. </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12442/nivel3finish.png\"></p><p>É nesse ponto que as coisas começam a ficar interessantes! Contribuindo com 50 reais você não só leva as revistas como um <strong>marca páginas</strong> pra não se perder durante a leitura! O que? Achou pouco? Então que tal mais um<strong> print colorido em tamanho A4</strong>? Ainda não é suficiente? Então você ainda leva um <strong>sketch original e autografado</strong> de um dos artistas participantes! Se ainda não ficou satisfeito pode pular para o Nível 4.</p><p><img src=\"https://lh5.googleusercontent.com/ExFh-aqcMh8NH50XNLErKL_mDf_6kXANdtpBD2KpST-UCGLtXZmLcRCHDHGFM9eA7C6CekEdG50mOrUYMkraDxk3XX2XxWWlhmzjM7u8cdWfxdJpYp5qVdNN3MT8ifwOmMVXlJc\"></p><p>Se chegou até aqui é porque está realmente disposto a usar seu dinheiro em prol dos quadrinhos e é claro que tamanha bondade deve ser recompensada de acordo. Então adicionamos <strong>um PDF com o </strong><strong><em>making of </em><strong>das estórias </strong>contendo o processo de criação dos quadrinhos, além de uma <strong>camisa super ultra espetacular</strong> para você fazer inveja nos seus amiguinhos! </strong></p><p><img src=\"https://lh5.googleusercontent.com/sbiuNgiLkBKQHPJLFYeHjPnfwDY-wH1c6DOO8qdkl9ashtUb9WKV-2D59VqZ-rBwuK14gjNKu5c1BuIitEwBa2K3BSv8qMz2J8sOK11KoP0A2QaBwSjDia6FYheDorApAIPmUBE\"></p><p>Muito bem, chegamos aos três dígitos! Apenas os mais bravos ousarão chegar até aqui em busca de recompensas valiosas! Quem apoiar o nível 5 terá <strong>uma caricatura junto com seu nome nos agradecimentos</strong> e receberá uma <strong>arte tamanho A4 finalizada original e exclusiva</strong> feita por um dos artistas participantes! E você ainda poderá <strong>definir qual será o conteúdo da arte original ou do print</strong>! Perfeito para quem tem aquele espaço em branco na parede e quer preencher com um desenho supimpa!</p><p><img src=\"https://lh6.googleusercontent.com/y5Y9fHWnixrnKjNiQTvCf4HakuvOk7RIHGIwu8jZ2jYVvl2qLt0rCLSQ0_WcQlOHTW2WkptV0oGEtihoDc7R2ngan1AAurnG22tJlRv7wuNNK4leIw7tfNHqNg7PeCBgVnV_vDo\"></p><p>Parabéns, magnânimo contribuidor! Você acaba de transcender à mais alta posição ao olhos do Deus Crânio! Fama e glória recairão sobre você no futuro, mas, enquanto isso, temos outra recompensa tão boa quanto: um <strong>super poster A3 original com um desenho em conjunto dos artistas do Crânio Quadrinhos</strong>! Mas lembre-se que apenas dez apoiadores receberão tal dádiva, então corre pra garantir o seu!</p><p><br><br><br></p><p><img src=\"https://lh4.googleusercontent.com/vd4sd3hO40A9GvH1k5v3wtVICJBp0kHi08ofhqDRgznWbMyWES75GSy1sT6Fj9nGUNUW_TXdeRaPCgU09Sl1RrP6dvIZNiPywb9OswzAQaJqUajRXN-8npf1M_vrtjN2baZHF9Q\"></p><p>Agora que você já sabe o que é o<strong> Crânio Quadrinhos</strong> e já conhece o nosso projeto chegou a hora de saber quem são os digníssimos artistas participantes! E para que vocês possam conhecer um pouco mais do trabalho deles também disponibilizamos um link com um pouco mais do trabalho de cada um!</p><p><strong>Breno Rohr - </strong><a href=\"http://behance.net/brenorohrab26\">behance.net/brenorohrab26</a></p><p><strong>Camila Velasquez - </strong><a href=\"http://yaoi-cami.deviantart.com\">yaoi-cami.deviantart.com</a></p><p><strong>Delvan Souza -</strong> <a href=\"http://qhici.deviantart.com\">qhici.deviantart.com</a></p><p><strong>Dominic Amaral - </strong><a href=\"http://refrii.tumblr.com\">refrii.tumblr.com</a></p><p><strong>Eduardo “Bruks” -</strong> <a href=\"http://aleatoriedadescaoticas.blogspot.com.br\">aleatoriedadescaoticas.blogspot.com.br</a></p><p><strong>Fábio Felício - </strong><a href=\"http://feliciojrart.tumblr.com\">feliciojrart.tumblr.com</a></p><p><strong>Geraldo Fagner - </strong><a href=\"http://geraldoart.blogspot.com.br\">geraldoart.blogspot.com.br</a></p><p><strong>Giovanna Bianchini - </strong><a href=\"http://hikari-uohime.deviantart.com\">hikari-uohime.deviantart.com</a></p><p><strong>Gustavo Mazzeti - </strong><a href=\"http://gustavomazzeti.tumblr.com\">gustavomazzeti.tumblr.com</a></p><p><strong>Hung Yi Li - </strong><a href=\"http://andrehyl.deviantart.com\">andrehyl.deviantart.com</a></p><p><strong>Letícia Brandão - </strong><a href=\"http://wearespiralling.deviantart.com\">wearespiralling.deviantart.com</a></p><p><strong>Luiz Filipe - </strong><a href=\"http://www.facebook.com/oldtrollfolk\">www.facebook.com/oldtrollfolk</a><span class=\"redactor-invisible-space\"></span></p><p><strong>Luíza de Carvalho - </strong><a href=\"http://heihka.tumblr.com\">heihka.tumblr.com</a><a href=\"http://heihka.tumblr.com\"></a></p><p><strong>Matheus GP - </strong><a href=\"http://www.matheusgp.com\">www.matheusgp.com</a></p><p><strong>Paula Nogueira - </strong><a href=\"http://paulacn.daportfolio.com/\">paulacn.daportfolio.com/</a></p><p><strong>Rodrigo Marques</strong> <strong>-</strong> <a href=\"http://memotiras.blogspot.com.br\">memotiras.blogspot.com.br</a></p><p><strong>Wagner Rodrigues - </strong><a href=\"http://wrodriguesmiranda.wordpress.com\">wrodriguesmiranda.wordpress.com</a> </p><p>Espero que tenham gostado do nosso projeto e mal podemos esperar para vê-lo concretizado! Então, com a palavra, nosso mascote Caveirinha:</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/12350/caveirinha.png\"></p><br>", "permalink": "CranioQuadrinhos", "video_embed_url": "//www.youtube.com/embed/gH9SYGYCTrs", "video_url": "https://www.youtube.com/watch?v=gH9SYGYCTrs", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15407/capa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15407/project_thumb_thumb_capa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15407/project_thumb_small_capa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15407/project_thumb_large_capa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/15407/project_thumb_video_cover_capa.png", "progress": 36.95, "pledged": 7390.0, "total_contributions": 145, "total_contributors": 131, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-08-26T02:59:59", "zone_expires_at": "2015-08-25T23:59:59", "online_date": "2015-07-11T06:35:08.631887", "zone_online_date": "2015-07-11T03:35:08.631887", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 2, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 24996, "name": "Eduardo Bruekers Resende", "public_name": "Edu Bruks"}, "reminder_count": 8, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8b97f021-85ed-4275-8a1d-52b759e02533", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 25441.869713263135, "pledged_ajustado": 9400.770859050728, "about_txt": "Saudações, Cranianos! Enfim a espera acabou pois o CRÂNIO QUADRINHOS está de volta com mais um super lançamento e dessa vez utilizando o crowdfunding pra nos ajudar no nosso plano de dominação mundial! Ou de venda de quadrinhos… Que é quase a mesma coisa. Para aqueles que ainda não conhecem, o CRÂNIO QUADRINHOS é um grupo de estudo e produção de quadrinhos da Escola de Belas Artes da UFMG, destinado (obviamente) a estudar e produzir quadrinhos. Nossa estréia no mundo dos quadrinhos foi no FIQ 2013 quando lançamos o primeiro volume da Revista Crânio com uma coletânea de estórias curtas, além de duas revistas avulsas: Histeria Coletiva e Menina do Tempo . Agora contamos com o seu apoio para fazer com que nosso segundo lançamento seja ainda mais espetacular que o primeiro! Para nosso próximo lançamento vamos manter um modelo semelhante ao do FIQ 2013: O carro chefe da nossa campanha será a Revista Crânio #2 que terá aproximadamente 100 páginas e será uma coletânea de estórias curtas de 4 a 15 páginas cada. Caso você não tenha adquirido o volume 1 da Revista Crânio não se desespere, as estórias da segunda edição são independentes da primeira! Algumas das estórias que você encontrará na nossa coletânea: Além da coletânea o projeto também conta com revistas avulsas, porém dessa vez serão quatro estórias com uma média de 50 páginas cada , sendo elas: Bremo por Breno Rohr Alinhamento por Eduardo Bruekers Tentáculos! por Dominic Amaral Memo #1 por Rodrigo Marques Ou seja, para esse projeto iremos lançar 5 REVISTAS NOVAS , e você receberá todas elas de uma só vez! Todas as recompensas já estão com frete incluso para qualquer região do Brasil mas vocês podem optar por pegar as revistas pessoalmente com a gente la no FIQ também. E não é só isso! além da revistas você ainda pode levar várias recompensas diferentes: Os apoiadores poderão escolher entre 6 níveis de recompensas diferentes, mas todos os níveis são cumulativos! Isso quer dizer que se você escolher o nível 2 você recebe também todas as recompensas do nível 1, se você escolher o nível 3 você recebe também todas as recompensas do nível 2 e 1, se você escolher o nível 4… Ah, vocês já entenderam. Pra quem está no aperto mas quer contribuir com a campanha de qualquer jeito pode ajudar com apenas 10 reais e, além de cair nas graças do Deus Crânio, ainda vai receber todas as revistas em formato digital , incluindo os lançamentos do FIQ 2013, para poder ler e reler quando quiser diretamente da tela de seu computador ou tablet! Caso você não curta ler em formato digital pode desembolsar uma graninha a mais pra receber as revistas impressas no conforto do lar! Na verdade você ainda deve ter que ir até o portão da sua casa pra receber o correio mas pelo menos você não vai precisar tirar as pantufas. É nesse ponto que as coisas começam a ficar interessantes! Contribuindo com 50 reais você não só leva as revistas como um marca páginas pra não se perder durante a leitura! O que? Achou pouco? Então que tal mais um print colorido em tamanho A4 ? Ainda não é suficiente? Então você ainda leva um sketch original e autografado de um dos artistas participantes! Se ainda não ficou satisfeito pode pular para o Nível 4. Se chegou até aqui é porque está realmente disposto a usar seu dinheiro em prol dos quadrinhos e é claro que tamanha bondade deve ser recompensada de acordo. Então adicionamos um PDF com o making of das estórias contendo o processo de criação dos quadrinhos, além de uma camisa super ultra espetacular para você fazer inveja nos seus amiguinhos! Muito bem, chegamos aos três dígitos! Apenas os mais bravos ousarão chegar até aqui em busca de recompensas valiosas! Quem apoiar o nível 5 terá uma caricatura junto com seu nome nos agradecimentos e receberá uma arte tamanho A4 finalizada original e exclusiva feita por um dos artistas participantes! E você ainda poderá definir qual será o conteúdo da arte original ou do print ! Perfeito para quem tem aquele espaço em branco na parede e quer preencher com um desenho supimpa! Parabéns, magnânimo contribuidor! Você acaba de transcender à mais alta posição ao olhos do Deus Crânio! Fama e glória recairão sobre você no futuro, mas, enquanto isso, temos outra recompensa tão boa quanto: um super poster A3 original com um desenho em conjunto dos artistas do Crânio Quadrinhos ! Mas lembre-se que apenas dez apoiadores receberão tal dádiva, então corre pra garantir o seu! Agora que você já sabe o que é o Crânio Quadrinhos e já conhece o nosso projeto chegou a hora de saber quem são os digníssimos artistas participantes! E para que vocês possam conhecer um pouco mais do trabalho deles também disponibilizamos um link com um pouco mais do trabalho de cada um! Breno Rohr - behance.net/brenorohrab26 Camila Velasquez - yaoi-cami.deviantart.com Delvan Souza - qhici.deviantart.com Dominic Amaral - refrii.tumblr.com Eduardo “Bruks” - aleatoriedadescaoticas.blogspot.com.br Fábio Felício - feliciojrart.tumblr.com Geraldo Fagner - geraldoart.blogspot.com.br Giovanna Bianchini - hikari-uohime.deviantart.com Gustavo Mazzeti - gustavomazzeti.tumblr.com Hung Yi Li - andrehyl.deviantart.com Letícia Brandão - wearespiralling.deviantart.com Luiz Filipe - www.facebook.com/oldtrollfolk Luíza de Carvalho - heihka.tumblr.com Matheus GP - www.matheusgp.com Paula Nogueira - paulacn.daportfolio.com/ Rodrigo Marques - memotiras.blogspot.com.br Wagner Rodrigues - wrodriguesmiranda.wordpress.com Espero que tenham gostado do nosso projeto e mal podemos esperar para vê-lo concretizado! Então, com a palavra, nosso mascote Caveirinha:"}, "user": {"id": 24996, "common_id": "fabe9f58-b0e3-4c3c-9c6d-05aeb72a9124", "name": "Eduardo Bruekers Resende", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/24996/thumb_avatar_Avatar_google.png", "facebook_link": "https://www.facebook.com/eduardo.bruekers", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 16, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 18, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/24996/base_Banner-02_01.jpg", "created_at": "2011-09-23T18:44:26.229363", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Edu Bruks", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 48714, "project_id": 15407, "description": "> Todas as recompensas do nível 1\r\n\r\n+ Revistas novas impressas (Revista Crânio #2, Bremo, Alinhamento, Tentáculos e Memo#1)", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2015-11-01T02:00:00", "updated_at": "2015-06-29T03:25:06.977975", "paid_count": 61, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 38.1628045698947}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}}