{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 314.8044649212874, "recompensas_quantidade": 1, "autoria_id": 91415, "autoria_nome": "denis takaiti saiki", "autoria_nome_publico": "verônica saiki", "autoria_classificacao": "feminino", "social_seguidores": 43, "social_newsletter": false, "social_projetos_contribuidos": 19, "social_projetos_publicados": 6, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-11-13T01:59:59", "geral_data_ini": "2015-09-14T02:41:27.068836", "geral_meta": 7500.0, "geral_meta_corrigida": 9444.133947638622, "geral_arrecadado": 1700.0, "geral_arrecadado_corrigido": 2140.6703614647545, "geral_percentual_arrecadado": 22.666666666666668, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 18673, "geral_modalidade": "aon", "geral_titulo": "Verdugo o inacreditável Procurados", "geral_status": "failed", "geral_total_contribuicoes": 45, "geral_total_apoiadores": 43, "geral_sobre": "Verdugo o inacreditável é um trabalho de quadrinhos e produtos relacionados aos personagens que compõe sua Cia, dentre eles estão : Verdugo, Silueta, Ada e Eva. O trabalho mistura arte e ideias positivas para mexer com a imaginação e o humor do apreciador. Iniciou-se em 2007 com tirinhas, revistas e produtos e segue em seu modo contínuo a favor da maré, sempre em busca do que ela pode lhe trazer de inspiração. Verdugo é o personagem principal, um artista plástico que busca transmitir boas ideias por meio de sua arte. Na maioria das vezes quando você o encontra numa história nunca sabe ao certo se o que está acontecendo é real ou é parte de uma pintura produzida por ele, para entender esse universo libere sua imaginação e permita-se observar bem mais a fundo do que a arte pode lhe oferecer. Aqui você conhece tudo sobre o trabalho: www.verdugooinacreditavel.com.br Curta a página no facebook para ficar por dentro das novidades: https://www.facebook.com/Verdugooinacreditavel Quem pode ler Verdugo o inacreditável? Todos! Pois o trabalho não tem nenhuma censura, sua autora já o levou a participar de diversas palestras e oficinas de quadrinhos nas escolas. E O QUE A MARÉ TROUXE DESTA VEZ? O PROJETO DE AGORA! O PRIMEIRO LIVRO! Verdugo o inacreditável - Procurado s - será o primeiro livro em quadrinhos do personagem e sua Cia, nele haverá seis histórias completas sendo \"Procurados\" a primeira e que denomina o subtítulo do álbum, ela é ambientalizada em clima de Velho Oeste cujo o quarteto de protagonistas acabam sendo os Procurados da cidade. Mas afinal, quais serão os crimes que eles cometeram? As histórias no geral possuem temas diversos dentro do campo do comportamento e emoções, abordando: amadurecimento, mudanças, imaginação, realização, saudade, companheirismo, bom senso e desafios. Como será o livro? 48 páginas no formato 17 x 24cm, miolo couché 150g pb, capa colorida no papel cartão Suprema 250g laminada em BOPP, acabamento brochura hot-melt com lombada quadrada. E tem recompensas pelos PROCURADOS? Tem sim senhor! No campo do alto à direita para cada valor referente ao livro impresso, você também leva algumas recompensas que seguem em agradecimento junto ao exemplar do livro pela sua aposta no trabalho. Para ficar por dentro de cada recompensa basta conferir os pacotes ao lado e escolher o que melhor lhe agrada em termo de valor e produtos oferecidos. No decorrer dos dias da campanha a autora estará atualizando com mais fotos das novas a serem produzidas, mas não fique na curiosidade! Abaixo já se encontram imagens de algumas delas: Modelos de Marcadores de livros: Revista Edição Especial  (Veja mais detalhes no pacote PROCURADO Nº 2): Chaveiros - imagens de modelos (Veja mais detalhes no pacote PROCURADO Nº 4): Bottons - imagens de alguns modelos: Almofadas (Veja mais detalhes no pacote PROCURADO Nº 5 ) : Caneca de porcelana com tirinha personalizada (Veja mais detalhes no pacote PROCURADO Nº 6) : Kit mini tela e cavalete de mesa com uma pintura do rosto de quem vc desejar (Veja mais detalhes no pacote PROCURADO Nº 7 ) : Escultura (Veja mais detalhes no pacote PROCURADO Nº 1 1 ) : E se a meta ultrapassar? LIVROS NAS ESCOLAS! Se além de alcançar o valor da meta conseguirmos ultrapassá-lo será muuuito bom! A tiragem dos livros será aumentada e vai entrar uma ajuda social pois estes serão distribuídos nas escolas e bibliotecas da região, né legal?"}