{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 43.6135704526798, "recompensas_quantidade": 1, "autoria_id": 18998, "autoria_nome": "renan laviola rodrigues de freitas", "autoria_nome_publico": "renan laviola", "autoria_classificacao": "masculino", "social_seguidores": 52, "social_newsletter": false, "social_projetos_contribuidos": 53, "social_projetos_publicados": 2, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-01-06T01:59:59.999999", "geral_data_ini": "2015-11-06T02:47:19.987568", "geral_meta": 9000.0, "geral_meta_corrigida": 11214.91811640338, "geral_arrecadado": 2920.0, "geral_arrecadado_corrigido": 3638.6178777664295, "geral_percentual_arrecadado": 32.44444444444444, "geral_conteudo_adulto": false, "geral_posts": 4, "geral_project_id": 20943, "geral_modalidade": "aon", "geral_titulo": "GUARDIÃO NOTURNO", "geral_status": "failed", "geral_total_contribuicoes": 64, "geral_total_apoiadores": 60, "geral_sobre": "Olá, pessoal, meu nome é Renan Laviola, e sou o criador e roteirista do projeto Guardião Noturno, uma história em quadrinho do gênero policial com um pouco do elemento de super-herói! A história gira em torno do personagem Carlos, um ex-delegado de polícia que, por conta de acontecimentos marcantes do passado, abandonou a carreira de Delegado de Polícia, para ser promotor de justiça no estado do Rio de Janeiro. Mas quando Carlos começa a ter a tranquilidade da vida recuperada, sem saber o motivo, ele e sua família começam a ser perseguidos e ameaçados de morte. Tentando procurar o motivo disso tudo, e sem saber em quem confiar, o personagem terá que descobrir sozinho quem são as pessoas que querem a sua morte e a de seus parentes. A HQ contará comigo nos roteiros e nos desenhos terei o grande prazer de trabalhar com um grande amigo meu, o Clayton inLoco, criador do Hurulla, projeto que inclusive já foi bem sucedido por duas vezes aqui no Catarse. Seus desenhos casaram muito bem com o tom da história, e estamos gostando muito do que já foi feito até agora. Completa o time Deyvison Manes que está fazendo um excelente trabalho nas letras. A revista terá 132 páginas, formato americano, capa colorida e miolo em preto e branco. Segue o link do preview com as primeiras páginas, para que vocês possam analisar o estilo da história e a narrativa: http://www.mediafire.com/view/adb5imppuqi10h1/guar... O projeto foi criado com muito carinho, a fim de que entreguemos a vocês uma excelente história. Ao lado, selecionamos as recompensas para essa campanha exclusiva no Catarse, tais como botons, cartões postais, prints exclusivos, camisas, miniaturas e esculturas. OBS(1): Preço do envio já incluído no valor de cada recompensa. OBS(2): Para envios fora do Brasil, por favor, entrar em contato. Obrigado pela atenção, galera, qualquer dúvida, podem postar que eu respondo o quanto antes! Façam parte deste projeto e até a próxima! Abração!"}