{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 23.760129396304034, "recompensas_quantidade": 1, "autoria_id": 542492, "autoria_nome": "elaine araújo da cunha e silva", "autoria_nome_publico": "mário orestes silva", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Manaus", "geral_uf": "AM", "geral_uf_br": "AM", "geral_city_id": 260, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-06-14T02:59:59.999999", "geral_data_ini": "2016-04-14T20:08:17.571347", "geral_meta": 17250.0, "geral_meta_corrigida": 20493.11160431223, "geral_arrecadado": 360.0, "geral_arrecadado_corrigido": 427.68232913347265, "geral_percentual_arrecadado": 2.0869565217391304, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 28822, "geral_modalidade": "aon", "geral_titulo": "O Desejo Eterno", "geral_status": "failed", "geral_total_contribuicoes": 9, "geral_total_apoiadores": 9, "geral_sobre": "No ano de 2006 lancei o comic book autoral \" Clube dos Quadrinheiros de Manaus - As Melhores Histórias \" ( http://www.livrarialua.com.br/cultura-arte/clube-d... ) pela Editora Valer e Editora da Universidade Federal do Amazonas , que é um livro coletânea com vários autores, sendo roteiristas e desenhistas de estilos distintos. A obra acabou por representar o Estado do Amazonas na Bienal Internacional do Livro em São Paulo, ocorrida no ano de 2007, ganhando assim o reconhecimento de alguns membros da Academia Amazonense de Letras . Passados todos esses anos, brotou o sonho particular de lançar o meu próprio comic book . Mesmo sendo desenhista auto didata, minha especialidade acabou por desenvolver-se em roteiros para histórias em quadrinhos. Como roteirista, cheguei a ganhar dois prêmios, em parceria com o desenhista Rogério Romahs e atuar como redator de textos publicitários em algumas agências de publicidade locais. Focado neste sonho, escrevi um roteiro e apresentei para um desenhista. A promessa de realização foi fechada, mas o tempo passou e nada dos desenhos nascerem. Após alguns meses de espera, passei o roteiro para outro desenhista que acabou por efetivar a mesma quebra de promessa. Após ter o roteiro passado por vários desenhistas, que não realizaram o projeto por algum motivo qualquer, cansei da espera e acabei tomando a decisão de eu mesmo fazer os desenhos para a graphic novel . Apesar de estar um tanto enferrujado para com o lápis e o nanquim, debrucei-me sobre a prancheta e passei por sete meses seguidos enclausurado na labuta das ilustrações. Para agilizar o processo, realizei os desenhos em traço underground, preto e branco, baseados em fotografias. Pra isso, contei com o voluntariado de uma modelo e um casal de fotógrafos profissionais que abraçaram a ideia e se engajaram no projeto, acreditando neste meu sonho. Terminados os desenhos, parti pra outra fase: a pós produção. Nesta segunda etapa, também contei com o voluntariado de mais dois amigos. Um realizou o serviço de fotografar os originais para o tratamento digital. O segundo, efetivou este tratamento e finalizou incluindo os textos do roteiro que escrevi com balões, letras e edição. Mais um mês se passou neste trabalho essencial para o fechamento da obra. Nasceu então a história em quadrinhos \" O Desejo Eterno \". A GRAPHIC NOVEL Uma garota jovem sofre uma abdução peculiar, onde fica em contato constante com seus raptores. Apesar de não conseguir vê-los, ela é observada constantemente pelos alienígenas que no intuito de estudarem o comportamento humano, prestam a ela a realização de todo e qualquer desejo fruto de suas vontades e necessidades. Como fã obsessiva de rock 'n roll e histórias em quadrinhos, a protagonista passa a consumir avidamente todos os objetos destas culturas que sempre desejou e nunca teve oportunidade de adquirir. Porém, vivendo na idade plena de sua juventude, o experimento não demora para tornar-se rotina da clausura de um paraíso artificial. Então surge uma crise existencial e um conflito inesperado pelos sequestradores com a cobaia em questão. Uma graphic novel de ficção científica diferente, por ter apenas uma protagonista em uma única locação, com foco no roteiro. A trama não possui ação frenética ou violência, mas devido a passagens com sexo e drogas, é voltada para o público adulto. Uma característica notável são as inúmeras referências à cultura pop , particularmente ao rock e, claro, às histórias em quadrinhos. DETALHES Miolo em preto e branco; Capa cartonada com laminação fosca; Brochura com lombada quadrada; 76 páginas; Todos os exemplares enviados serão autografados."}