{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 140.0, "recompensas_menor_ajustado": 164.0660290289448, "recompensas_quantidade": 1, "autoria_id": 250782, "autoria_nome": "guilherme antoneli nakashima", "autoria_nome_publico": "nilton frederico teixeira", "autoria_classificacao": "masculino", "social_seguidores": 7, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "Ribeirão Preto", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5199, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-08-24T02:59:59.999999", "geral_data_ini": "2016-06-24T14:22:24.25236", "geral_meta": 5000.0, "geral_meta_corrigida": 5859.501036748029, "geral_arrecadado": 5904.2, "geral_arrecadado_corrigido": 6919.1332042335425, "geral_percentual_arrecadado": 118.084, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 31924, "geral_modalidade": "aon", "geral_titulo": "Finda Cosmos", "geral_status": "successful", "geral_total_contribuicoes": 110, "geral_total_apoiadores": 109, "geral_sobre": "\"Todos são culpados de alguma coisa. Isso não quer dizer que eles são o culpado que você procura.\" Já dizia um velho amigo: \"O universo é um lugar grande.\" (Ou um grande lugar... Meio que se perdeu na tradução). E somente o Expresso Finda-Cosmos conheceu todo ele. Um trem mágico que carrega o material da criação consigo, direto até o próximo universo, acompanhado somente pelo Maquinista. Claro, toda lenda gera curiosidade naqueles em busca de algo. E todos nós buscamos algo, não é mesmo? E a curiosidade vai crescendo, se tornando vontade, até que em uma quarta-feira qualquer você ouve: \"EXTRA! EXTRA! O EXPRESSO FINDA-COSMOS DESAPARECEU SEM DEIXAR VESTÍGIOS! CORPO DO MAQUINISTA É ENCONTRADO NA TERCEIRA LUA DE QUAL'ATAR!\" Um infortúnio, não é mesmo? Quem imaginaria que tal trem fosse real? Agora é dever das detetives Moe , uma vazia tenebrosa e um dos membros mais antigos da Corporação , e Katsy , uma felina com um problema de romance incorrigível (além de um temperamento peculiar, no mínimo), descobrirem onde o trem está e quem matou o pobre maquinista. Você poderia ajudar, não é mesmo? (Os sete suspeitos) Hey, hey! Não vá embora ainda. O Coletivo precisa de você. O quê? Você não conhece o coletivo? Você é realmente um aspira ? Eles mandaram um aspira para cá? Ok. Vou te explicar sobre o Coletivo: O Coletivo Bananazebra é acima de tudo um sonho. Um sonho compartilhado por um grupo de jovens do interior de São Paulo. Eles se reúnem, comem pizza, tomam sorvete e fazem quadrinhos. Nós gostamos de coisas normais como todo mundo: joguinhos, churrasco aos sábados, espaço sideral, capivaras e Smallville (esse último é uma brincadeira, juro, salve exceções ). Também já financiamos com sucesso a HQ Rastros do menino João Lucas . Então alguns \"Catarsianos\" podem contar a experiência para você. Fale Conosco: Você ainda está por aqui? Então talvez você seja realmente de alguma ajuda. Pois bem: O livro é composto de 30 páginas de história e 10 páginas de extras (galeria de artes, agradecimentos, etc.) , totalmente colorido , páginas em Offset 120g e capa em Triplex 250g. Seu tamanho é o famoso formato americano: 17,5cm por 25cm. Também possui muito amor e carinho (E muito mel, como pode notar). (Página 01 colorida do albúm Finda-Cosmos, sem texto) Hmm... Talvez eu tenha um resumo melhor dos seus futuros companheiros: Eu poderia falar muito mais deles, mas acredite, você vai saber em tempo. De qualquer forma, o Roteiro é pelo Nilton Teixeira, a Arte é pelo Guilherme Nakashima, a Cor é pelo Guilherme Grassi e a Finalização é trabalho da divindade do Quarto Plano, Felipe Sato. Pois é, estamos chegando ao fim. Pelo menos, comigo. O que este ramo guarda para vocês? Você como um Caçador de Recompensas está bem familiarizado com essas riquezas. Esta recompensa simbólica é a prova maior de nossa gratidão para você que fez este projeto se tornar realidade. Tenha seu nome eternizado nesta obra e receba a versão digital . Toda ação deve ser cuidadosamente planejada e esta planta pode te ajudar. Este marca páginas em Couchê 300g com Brilho irá ajuda-lo em sua missão. Lembre-se: Sua identidade é tão importante quanto seu trabalho. Guarde-a com sabedoria. QUER DIZER, NÃO ISTO! DEVOLVA! DEVOLVA! E o que é um bom soldado sem uma boa história? Há muito tempo atrás, Katsy encurralou Tobias, um membro do conselho de Sha'a. O momento ficou eternizado nesta linda obra, em Couchê 150g, pelos membros da Revolução da Quinta Lua. Bom, dentre todos os segredos, um dos maiores é a Existência da tartaruga. Um ser atemporal com a eterna missão de levar um universo para o próximo estágio. O que quer que isso signifique. Nem todos os segredos são revelados de primeira, garoto, e é isto que essa obra é: Um segredo a ser revelado em Couchê 150g. Mas as vezes um segredo só surge para trazer mais dúvidas. Ahh, mas é claro! Tome, pegue seu distintivo. Afinal, todo agente que se preze deve sempre carrega-lo. Ele vai te salvar de alguns problemas, e te meter em dezenas mais. Você bebe? Não importa. Não temos somente álcool por aqui, mas as melhores combinações de líquidos do universo vem do Bar dos Segredos. E nós podemos fazer uma receita exclusiva para você. Pois bem, mas nem tudo são mistérios ou assassinatos. Às vezes, a história é mais simples e profunda. É isso que Amarras é: uma história de expectativa, frustação e alegria. É uma história que consegue te provar que momentos valem o dia , impressa em formato A5 e inteiramente colorida . (Página colorida sem texto) As suas habilidades devem ficar sempre afiadas e prontas para serem utilizadas, caso a necessidade apareça. Para isso, temos um Sketch aquarelado em tamanho A5, totalmente único e original, a ferramenta de treino suprema, pronta para melhorar suas capacidades! A vestimenta de uma investigadora diz muito sobre ela. Por que não escolhe uma? Ahh... Esta aqui não. Esta é reservada apenas para os veteranos e para heróis. Bom, está na hora de você partir, uma missão à espera. Lembre-se de levar consigo sua página original , onde sua história será contada da forma mais pura possível. Mas cuidado! O culpado pode ser alguém próximo e que você menos espera. Você pode se tornar um dos suspeitos e ser eternizado nas mesas do Bar do Segredo. Mas cuidado: somente os mais assustadores e perversos entrarão nessa lista."}