{"detail": {"project_id": 32447, "id": 32447, "user_id": 163426, "name": "Comunhão", "headline": "Sobreviver não é o bastante...", "budget": "<p>Nessa campanha do Catarse estamos captando os recursos para usar da seguinte forma: </p><p>50% Gráfica</p><p>25% Produção</p><p>13% Taxa Catarse</p><p>10% Correios</p><p>2% Extras</p>", "goal": 49500.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50275/efeito_floresta.jpg\"></p><p>Oi Pessoal! Quem tá falando é o Felipe Folgosi, autor do AURORA, que foi financiado aqui no Catarse, então um salve especial aos nossos 366 apoiadores!</p><p>Agora estou lançando meu segundo projeto em quadrinhos chamado <strong>\"Comunhão\".</strong></p><p><strong>A História</strong><strong></strong></p><p>Comunhão é uma história eletrizante sobre um grupo de corrida de aventura que vem para o Brasil participar de uma etapa do circuito mundial. </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50257/padr%C3%A3o_fb_anuncio_16.png\"></p><p>Depois que prova termina, para resolver uma rixa, eles resolvem fazer uma trilha longe dos juízes, regulamentos e imprensa, para ver quem realmente é o melhor. Isso faz com que eles entrem no coração da Mata Atlântica e acabem encontrando uma tribo perdida que é dominada por um reverendo misterioso. Agora eles vão ter que correr, não para competir, mas pela própria vida.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50260/padr%C3%A3o_fb_anuncio_11.png\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50258/padr%C3%A3o_fb_anuncio_01.png\"></p><p>Serão 134 páginas de muita adrenalina, suspense e terror! Isso mesmo, terror! Não aquele sobrenatural, mas o psicológico, explorando qual é o limite de cada ser humano e o que cada um é capaz de fazer para sobreviver.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50261/padr%C3%A3o_fb_anuncio_07.png\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50262/padr%C3%A3o_fb_anuncio_10.png\"></p><p>Claro que como no Aurora, tudo isso vai vir recheado de personagens fortes, humor, romance, heroísmo e até questões religiosas e filosóficas. Tudo isso com altas doses de ação, perseguições, combates físicos e intelectuais, junto com gore, muito gore!!!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50263/padr%C3%A3o_fb_anuncio_04.png\"></p><p>Quem será o melhor adaptado para sobreviver na natureza selvagem, um corredor de aventuras de nível mundial ou um nativo que cresceu caçando na mata e a conhece como a palma da mão? Quem é a presa e quem é o predador? </p><p>Acho que já deu pra sentir né? O negócio é nervoso mesmo!!! Rsrs</p><p>Sem dar spoilers, vou só contar um pouco sobre a protagonista que é a AMY. </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49561/Comunh%C3%A3o_Ammy_Stuart_teste_JBBastos.jpg\"></p><p>Ela é uma das melhores corredoras do mundo, casca-grossa e super competitiva, daquelas que não gosta de perder nem par-ou-ímpar. Ela começou a correr no time do irmão, MARK, mas seu espírito de liderança é tão forte que ela montou seu próprio time, só de mulheres. Mas foi exatamente esse temperamento forte e até certo ponto teimoso que fez com que ela acabasse tomando uma decisão errada que gerou graves consequências.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50265/padr%C3%A3o_fb_anuncio_13.png\"></p><p>Quer saber mais? É só escolher sua recompensa e esperar chegar em casa sua cópia do COMUNHÃO!!!</p><p><strong>Arte</strong></p><p>Os desenhos estão sendo feitos pelo craque <em><strong>JB Bastos</strong></em>, um dos melhores talentos da nova geração, que já fez trabalhos incríveis para várias editoras gringas como Night Trap e Knight Rider pra Lion Forge, Black Bag pra Legendary Comics!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50417/padr%C3%A3o_fb_anuncio_18.png\"></p><p>A princípio o Comunhão será lançado da seguinte forma: 22,3 x 31,5 cm, capa triplex, lombada quadrada 250 g e miolo offset 90 g, com 144 páginas preto/branco (134 de arte).<br></p><p><strong></strong></p><p><strong>As Recompensas</strong><br></p><p>Como no Aurora, quero que você faça parte integral deste projeto, por isso coloquei várias recompensas incríveis, com o seu nome nos agradecimentos, pôster original, adesivo e três meses de acesso à versão digital junto com todo acervo do Social Comics;</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50638/social_comics.png\"></p><p>Uma recompensa que ficou incrível e já garanti a minha foi a camiseta exclusiva com o logo do COMUNHÃO! É só clicar na recompensa, dizer seu tamanho e você vai poder encarar qualquer aventura como um verdadeiro sobrevivente!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50548/Camiseta__1_.jpg\"><br></p><p><br></p><p>Uma das recompensas que fez mais sucesso no Aurora foi o \"Auroreado\", e vamos também fazer no Comunhão, só que agora vai ser o HORRORIZADO!!! Você vai mandar uma foto fazendo careta para nós e vamos fazer uma super arte digital com muito gore para você imprimir e postar nas redes sociais!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49560/Efeito_Foto.jpg\"></p><p><br></p><p> Convites VIPs para a festa de lançamento com toda imprensa e os artistas na melhor hamburgueria de São Paulo, a STUNT BURGUER!!! </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49559/burger_01.jpg\"></p><p><br></p><p>Print exclusivo do Will Conrad (que está sendo produzido no momento, mas assim que ficar pronto postarei nas novidades) e finalmente, em minha opinião a melhor recompensa de todas! </p><p>A chance de você poder fazer parte da história, se tornando um dos PERSONAGENS da HQ! Você enviará sua foto e o JB Bastos vai desenhá-lo(a) dentro do Comunhão! Uma recompensa que vai ficar registrada para sempre!!!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/50550/padr%C3%A3o_fb_anuncio_19.png\"></p><p>Para participar é só escolher sua recompensa preferida e GARANTIR logo! Não deixe para a última hora porque muitas esgotam rápido!!! Depois é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter e no Instagram. <br></p><p>Vou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores feras dos quadrinhos nacional e muito mais! Assim você vai acompanhar tudo que for acontecendo no Comunhão! </p><p>E depois que batermos a meta, as novidades não param! De quinze em quinze dias vocês terão novidades até o lançamento. Tá esperando o quê? Vamos curtir essa aventura juntos!<br></p><p>Nessa campanha do Catarse estamos captando os recursos para usar da seguinte forma: <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/49555/Gr%C3%A1fico.png\"></p><p><br></p><p>Roteiro, Adaptação e Layout: Felipe Folgosi Arte: JB Bastos Produção: Instituto HQ</p>", "permalink": "ComunhaoHQ", "video_embed_url": "//player.vimeo.com/video/167979541", "video_url": "https://vimeo.com/167979541", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32447/efeito_floresta.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32447/project_thumb_thumb_efeito_floresta.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32447/project_thumb_small_efeito_floresta.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32447/project_thumb_large_efeito_floresta.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/32447/project_thumb_video_cover_efeito_floresta.jpg", "progress": 106.37373737373737, "pledged": 52655.0, "total_contributions": 252, "total_contributors": 211, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-07-31T02:59:59.999999", "zone_expires_at": "2016-07-30T23:59:59.999999", "online_date": "2016-06-07T06:22:31.459422", "zone_online_date": "2016-06-07T03:22:31.459422", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 53, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 53, "unit": "days"}, "posts_count": 112, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 163426, "name": "Luiz Felipe de Andrade Folgosi ", "public_name": "Felipe Folgosi"}, "reminder_count": 45, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 112, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.12, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6fcc27a9-1db3-4b47-a69c-2f8aa2a3541b", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 58009.060263805484, "pledged_ajustado": 61706.40541799349, "about_txt": "Oi Pessoal! Quem tá falando é o Felipe Folgosi, autor do AURORA, que foi financiado aqui no Catarse, então um salve especial aos nossos 366 apoiadores! Agora estou lançando meu segundo projeto em quadrinhos chamado \"Comunhão\". A História Comunhão é uma história eletrizante sobre um grupo de corrida de aventura que vem para o Brasil participar de uma etapa do circuito mundial. Depois que prova termina, para resolver uma rixa, eles resolvem fazer uma trilha longe dos juízes, regulamentos e imprensa, para ver quem realmente é o melhor. Isso faz com que eles entrem no coração da Mata Atlântica e acabem encontrando uma tribo perdida que é dominada por um reverendo misterioso. Agora eles vão ter que correr, não para competir, mas pela própria vida. Serão 134 páginas de muita adrenalina, suspense e terror! Isso mesmo, terror! Não aquele sobrenatural, mas o psicológico, explorando qual é o limite de cada ser humano e o que cada um é capaz de fazer para sobreviver. Claro que como no Aurora, tudo isso vai vir recheado de personagens fortes, humor, romance, heroísmo e até questões religiosas e filosóficas. Tudo isso com altas doses de ação, perseguições, combates físicos e intelectuais, junto com gore, muito gore!!! Quem será o melhor adaptado para sobreviver na natureza selvagem, um corredor de aventuras de nível mundial ou um nativo que cresceu caçando na mata e a conhece como a palma da mão? Quem é a presa e quem é o predador? Acho que já deu pra sentir né? O negócio é nervoso mesmo!!! Rsrs Sem dar spoilers, vou só contar um pouco sobre a protagonista que é a AMY. Ela é uma das melhores corredoras do mundo, casca-grossa e super competitiva, daquelas que não gosta de perder nem par-ou-ímpar. Ela começou a correr no time do irmão, MARK, mas seu espírito de liderança é tão forte que ela montou seu próprio time, só de mulheres. Mas foi exatamente esse temperamento forte e até certo ponto teimoso que fez com que ela acabasse tomando uma decisão errada que gerou graves consequências. Quer saber mais? É só escolher sua recompensa e esperar chegar em casa sua cópia do COMUNHÃO!!! Arte Os desenhos estão sendo feitos pelo craque JB Bastos , um dos melhores talentos da nova geração, que já fez trabalhos incríveis para várias editoras gringas como Night Trap e Knight Rider pra Lion Forge, Black Bag pra Legendary Comics! A princípio o Comunhão será lançado da seguinte forma: 22,3 x 31,5 cm, capa triplex, lombada quadrada 250 g e miolo offset 90 g, com 144 páginas preto/branco (134 de arte). As Recompensas Como no Aurora, quero que você faça parte integral deste projeto, por isso coloquei várias recompensas incríveis, com o seu nome nos agradecimentos, pôster original, adesivo e três meses de acesso à versão digital junto com todo acervo do Social Comics; Uma recompensa que ficou incrível e já garanti a minha foi a camiseta exclusiva com o logo do COMUNHÃO! É só clicar na recompensa, dizer seu tamanho e você vai poder encarar qualquer aventura como um verdadeiro sobrevivente! Uma das recompensas que fez mais sucesso no Aurora foi o \"Auroreado\", e vamos também fazer no Comunhão, só que agora vai ser o HORRORIZADO!!! Você vai mandar uma foto fazendo careta para nós e vamos fazer uma super arte digital com muito gore para você imprimir e postar nas redes sociais! Convites VIPs para a festa de lançamento com toda imprensa e os artistas na melhor hamburgueria de São Paulo, a STUNT BURGUER!!! Print exclusivo do Will Conrad (que está sendo produzido no momento, mas assim que ficar pronto postarei nas novidades) e finalmente, em minha opinião a melhor recompensa de todas! A chance de você poder fazer parte da história, se tornando um dos PERSONAGENS da HQ! Você enviará sua foto e o JB Bastos vai desenhá-lo(a) dentro do Comunhão! Uma recompensa que vai ficar registrada para sempre!!! Para participar é só escolher sua recompensa preferida e GARANTIR logo! Não deixe para a última hora porque muitas esgotam rápido!!! Depois é só compartilhar com seus amigos a nossa página oficial no Facebook e ajudar na divulgação no Twitter e no Instagram. Vou colocar aqui as novidades do projeto toda semana, Pin-ups dos maiores feras dos quadrinhos nacional e muito mais! Assim você vai acompanhar tudo que for acontecendo no Comunhão! E depois que batermos a meta, as novidades não param! De quinze em quinze dias vocês terão novidades até o lançamento. Tá esperando o quê? Vamos curtir essa aventura juntos! Nessa campanha do Catarse estamos captando os recursos para usar da seguinte forma: Roteiro, Adaptação e Layout: Felipe Folgosi Arte: JB Bastos Produção: Instituto HQ"}, "user": {"id": 163426, "common_id": "d7fedb52-74ce-41ef-a6aa-fcd2cb88be26", "name": "Luiz Felipe de Andrade Folgosi ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/163426/thumb_avatar_77df7558-8392-4614-89f5-525672b9e925.JPG", "facebook_link": "https://www.facebook.com/felipe.folgosi", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 20, "total_published_projects": 6, "links": [{"id": 45945, "link": "https://twitter.com/folgosi"}, {"id": 45944, "link": "https://www.linkedin.com/in/felipe-folgosi-b62726b9/"}, {"id": 31069, "link": "https://www.instagram.com/felipe_folgosi/?hl=en"}, {"id": 11919, "link": "https://www.facebook.com/hqAurora/?fref=ts"}], "follows_count": 0, "followers_count": 418, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/163426/base_81a364fd-55bd-499c-b05a-9fb3917a2fc3.png", "created_at": "2013-06-16T16:35:23.482369", "about_html": "<p>Ator, escritor e cinéfilo.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Folgosi", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 75108, "project_id": 32447, "description": "Facão:\r\n\r\n-Livro \"Comunhão\" impresso autografado;\r\n\r\n-Seu nome nos agradecimentos;\r\n\r\n--Três meses de acesso à versão digital junto com todo acervo do Social Comics;\r\n\r\n-Adesivo;\r\n\r\n-Pôster autografado;\r\n\r\n-Camiseta exclusiva;\r\n\r\n* Frete para todo Brasil.", "minimum_value": 120.0, "maximum_contributions": null, "deliver_at": "2016-12-01T02:00:00", "updated_at": "2016-06-03T02:05:57.571696", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8126464, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "55809ce6-cbab-47e4-b8bd-0080d93df87f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 140.62802488195268}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 120.0, "menor_ajustado": 140.62802488195268, "quantidade": 1}}