{"detail": {"project_id": 362, "id": 362, "user_id": 24595, "name": "Banca de Quadrinhos no FIQ", "headline": "Ajude a levar o programa de tv Banca de Quadrinhos aos Festival Internacional de Quadrinhos de Belo Horizonte", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 4943.578873938532, "about_html": "<p>O programa Banca de Quadrinhos (TVA: Canal 18 - São Paulo) é o único da televisão a dar grande foco à divulgação das Histórias em Quadrinhos e de seus autores, trabalho este reconhecido por uma indicação ao Troféu HQMix, o &quot;oscar&quot; dos quadrinhos brasileiros, na categoria &quot;Melhor Mídia sobre Quadrinhos&quot;. Paradoxalmente, é um dos veículos que menos recebe apoio dos eventos e organizações da área, muitas vezes cobrindo encontros em diferentes regiões do Brasil com recursos próprios e escassos.</p>\n\n<p>O projeto <a class=\"alt-link\" target=\"_blank\" href=\"http://programabancadequadrinhos.com\">Banca de Quadrinhos no FIQ&quot; tem por objetivo levar o apresentador Rodrigo Febrônio e equipe para a sétima edição do FIQ - Festival Internacional de Quadrinhos de Belo Horizonte -, que acontecerá entre 09 e 13 de novembro deste ano. As entrevistas e reportagens realizadas durante o evento resultarão em duas edições especiais do programa, além de drops diários e notas rápidas ao longo do encontro, publicados no &quot;nosso site</a>, em nosso canal no Youtube e nos perfis da Banca dos Quadrinhos em diferentes redes sociais. Vamos também preparar uma reportagem mostrando todo o processo por trás da cobertura, incluindo a arrecadação via Catarse e as pessoas que nos ajudaram a chegar lá!</p>\n\n<p>Essa será, na verdade, a segunda visita do programa ao festival. A primeira foi em 2009, quando conversamos com artistas nacionais e internacionais, incluindo nomes como Guy Delisle, Craig Thompson, Ben Templesmith, Gustavo Duarte, e os gêmeos Fábio Moon e Gabriel Bá, entre muitos outros. Confira algumas dessas entrevistas no <a class=\"alt-link\" target=\"_blank\" href=\"http://programabancadequadrinhos.com/tag/fiq/.\">aqui</a></p>\n\n<p>Para a realização do projeto, estabelecemos uma meta de R$3.000,00, que cobrirá os custos de passagens aéreas, hospedagem e alimentação de uma equipe de três profissionais, sem luxo algum (hospedagem em hostel, passagens pela companhia mais barata e alimentação no primeiro PF que aparecer). Dada a proximidade do evento, o objetivo é levantarmos essa quantia em 30 dias.</p>\n\n<p>Além da viagem, com o eventual sucesso do projeto, produziremos três atividades bacanudas pra quem estiver em São Paulo (ou tiver facilidade de se locomover para cá). As duas primeiras delas são as oficinas “Quadrinho Colaborativo”, ministrada pelo publicitário e quadrinista Felipe Meyer, e “Jornalismo de Quadrinhos”, com o apresentador Rodrigo Febrônio, que acontecerão na Casa de Cultura Digital, um espaço colaborativo no centro de São Paulo montado no meio de uma vila italiana lindona! E, pra fechar com chave de ouro, comemoraremos o retorno do FIQ com uma baladinha das boas, daquelas que o público da Banca já está acostumado nos últimos quatro anos. Local e data serão anunciados mais pra frente, e algumas das recompensas garantem entrada VIP pra quem colaborar com o projeto.</p>\n\n<p>Se você tem uma empresa ligada à área dos quadrinhos, como loja, escola de artes ou mesmo um bom e velho sebo (ninguém deve apreciar tanto aqueles corredores de páginas amareladas quanto nós, fãs de quadrinhos), pensamos em recompensas pra você também, que permitirão uma superexposição da sua marca. E você ainda leva as recompensas dos valores menores, pra guardar ou pra sortear entre seus clientes.</p>\n\n<p>Mas, seja você empresa ou pessoa física, a maior recompensa é poder ver no conforto da sua casa a Banca de Quadrinhos com entrevistas com os melhores artistas do quadrinho nacional e vários estrangeiros talentosos!</p>\n\n<p>&quot;!<img src=\"http://catarse.me/images/social/youtube_32.png?1316635290!%22:http://www.youtube.com/user/bancadequadrinhos\" alt=\"\"/> &quot;!<img src=\"http://catarse.me/images/social/facebook_32.png?1316635290!%22:https://www.facebook.com/pages/Programa-Banca-de-Quadrinhos/135608779839318\" alt=\"\"/> &quot;!<img src=\"http://catarse.me/images/social/twitter_32.png?1316635290!%22:http://twitter.com/bancaquadrinhos\" alt=\"\"/></p>\n", "permalink": "banca-de-quadrinhos-no-fiq", "video_embed_url": "//player.vimeo.com/video/29590206", "video_url": "http://vimeo.com/29590206", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/362/project_thumb_thumb_open-uri20131125-2-te99u6", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/362/project_thumb_small_open-uri20131125-2-te99u6", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/362/project_thumb_large_open-uri20131125-2-te99u6", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/362/project_thumb_video_cover_open-uri20131125-2-te99u6", "progress": 60.0, "pledged": 2966.1473243631194, "total_contributions": 24, "total_contributors": 24, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2011-10-28T01:59:59", "zone_expires_at": "2011-10-27T23:59:59", "online_date": "2011-08-29T01:59:59", "zone_online_date": "2011-08-28T22:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "Florianópolis", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 24595, "name": "Felipe Meyer de Souza", "public_name": "Fe Meyer"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4504, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e4471496-66a0-4075-8ddf-d0e6347d5de0", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "O programa Banca de Quadrinhos (TVA: Canal 18 - São Paulo) é o único da televisão a dar grande foco à divulgação das Histórias em Quadrinhos e de seus autores, trabalho este reconhecido por uma indicação ao Troféu HQMix, o \"oscar\" dos quadrinhos brasileiros, na categoria \"Melhor Mídia sobre Quadrinhos\". Paradoxalmente, é um dos veículos que menos recebe apoio dos eventos e organizações da área, muitas vezes cobrindo encontros em diferentes regiões do Brasil com recursos próprios e escassos. O projeto Banca de Quadrinhos no FIQ\" tem por objetivo levar o apresentador Rodrigo Febrônio e equipe para a sétima edição do FIQ - Festival Internacional de Quadrinhos de Belo Horizonte -, que acontecerá entre 09 e 13 de novembro deste ano. As entrevistas e reportagens realizadas durante o evento resultarão em duas edições especiais do programa, além de drops diários e notas rápidas ao longo do encontro, publicados no \"nosso site , em nosso canal no Youtube e nos perfis da Banca dos Quadrinhos em diferentes redes sociais. Vamos também preparar uma reportagem mostrando todo o processo por trás da cobertura, incluindo a arrecadação via Catarse e as pessoas que nos ajudaram a chegar lá! Essa será, na verdade, a segunda visita do programa ao festival. A primeira foi em 2009, quando conversamos com artistas nacionais e internacionais, incluindo nomes como Guy Delisle, Craig Thompson, Ben Templesmith, Gustavo Duarte, e os gêmeos Fábio Moon e Gabriel Bá, entre muitos outros. Confira algumas dessas entrevistas no aqui Para a realização do projeto, estabelecemos uma meta de R$3.000,00, que cobrirá os custos de passagens aéreas, hospedagem e alimentação de uma equipe de três profissionais, sem luxo algum (hospedagem em hostel, passagens pela companhia mais barata e alimentação no primeiro PF que aparecer). Dada a proximidade do evento, o objetivo é levantarmos essa quantia em 30 dias. Além da viagem, com o eventual sucesso do projeto, produziremos três atividades bacanudas pra quem estiver em São Paulo (ou tiver facilidade de se locomover para cá). As duas primeiras delas são as oficinas “Quadrinho Colaborativo”, ministrada pelo publicitário e quadrinista Felipe Meyer, e “Jornalismo de Quadrinhos”, com o apresentador Rodrigo Febrônio, que acontecerão na Casa de Cultura Digital, um espaço colaborativo no centro de São Paulo montado no meio de uma vila italiana lindona! E, pra fechar com chave de ouro, comemoraremos o retorno do FIQ com uma baladinha das boas, daquelas que o público da Banca já está acostumado nos últimos quatro anos. Local e data serão anunciados mais pra frente, e algumas das recompensas garantem entrada VIP pra quem colaborar com o projeto. Se você tem uma empresa ligada à área dos quadrinhos, como loja, escola de artes ou mesmo um bom e velho sebo (ninguém deve apreciar tanto aqueles corredores de páginas amareladas quanto nós, fãs de quadrinhos), pensamos em recompensas pra você também, que permitirão uma superexposição da sua marca. E você ainda leva as recompensas dos valores menores, pra guardar ou pra sortear entre seus clientes. Mas, seja você empresa ou pessoa física, a maior recompensa é poder ver no conforto da sua casa a Banca de Quadrinhos com entrevistas com os melhores artistas do quadrinho nacional e vários estrangeiros talentosos! \"! \"! \"!"}, "user": {"id": 24595, "common_id": "e5ced754-191c-49e1-b54c-17897a8fac6f", "name": "Felipe Meyer de Souza", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/24595/thumb_avatar_fd30208e-c816-4bc6-9ca2-33b77f5ec6a1.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 6, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 13, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-20T20:16:10.224079", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fe Meyer", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 2077, "project_id": 362, "description": "Além do agradecimento no blog, página do face e no programa, você leva um kit exclusivo da revista Contos da Madrugada, indicada em 2009 para o Troféu HQMix, composto de Revista + Bótom + Cartão Postal autografado + Pôster autografado e numerado!", "minimum_value": 49.43578873938532, "maximum_contributions": null, "deliver_at": null, "updated_at": "2011-09-27T16:44:33.304051", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 30, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "2ed693d2-7f90-4ef9-8d38-18442e0b6404", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}