{"detail": {"project_id": 3846, "id": 3846, "user_id": 229286, "name": "Pânico no José Walter", "headline": "Um quadrinho-reportagem sobre Cortabundas, o maníaco que virou lenda urbana", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 7196.409142027442, "about_html": "<p><img src=\"http://imageshack.com/a/img838/8702/5hba.png\" alt=\"\"/>\nO quadrinho-reportagem <em>Pânico no José Walter: O maníaco que seviciava mulheres</em> nasceu como TCC de Jornalismo da Universidade Federal do Ceará. O projeto surgiu  da vontade de me formar aliado ao amor pelos quadrinhos e a curiosidade pela história do bairro onde cresci, o José Walter, na região sul de Fortaleza. Decidi investigar a maior lenda urbana de lá: o Cortabundas. A história do maníaco que invadia casas de madrugada e cortava as nádegas das mulheres está entranhada com a trajetória do bairro. Mas o caso virou lenda, a lenda virou mito e hoje há quem nem acredite no criminoso. Porém, as portas e janelas cobertas por grades de ferro estão aí para provar. </p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/0Kq8-8JERu4?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p><img src=\"http://imagizer.imageshack.us/v2/180x200q90/811/nqhp.png\" alt=\"\"/>\nAo passear pelas ruas do José Walter, com cadeiras nas calçadas e vovozinhas conversando, a impressão que se tem é de que estamos em uma cidadezinha do interior, ou que viajamos no tempo para 20 ou 30 anos atrás. Mas, se fôssemos para o José Walter da metade final dos anos 80, encontraríamos os moradores do bairro morrendo de medo. Não se saía de casa desacompanhado, e nem depois das 8 ou 9 horas da noite. Isso por que um dos personagens das nossas lendas urbanas era bastante real e estava à solta no bairro.  </p>\n\n<p>Era o Cortabundas, ou Cortanádegas, ou navalhada, ou maníaco do estilete (apelidos não faltavam). Ele entrava nas casas do José Walter durante as madrugadas e realizava vários cortes nas nádegas das mulheres enquanto elas dormiam. A vítima acordava com a dor do ataque somente a tempo de ver o maníaco escapando. Durante três anos (ou talvez até mais tempo que isso) ele continuou agindo e escapando, tanto da polícia quanto da população enfurecida que o perseguia pelas escuras ruas da madrugada José Waltense, como se não fosse deste mundo. </p>\n\n<p><img src=\"http://imageshack.com/a/img819/1924/dixe.jpg\" alt=\"\"/></p>\n\n<p><em>Pânico no José Walter: O maníaco que seviciava mulheres</em> conta, através dos quadrinhos, minha busca por mais informações sobre o caso, obtidas em jornais antigos, encontros com as vítimas, policiais e moradores do bairro e apresenta minhas descobertas nesse mundo de crime, tertúlias e suspense!</p>\n\n<p><img src=\"http://imagizer.imageshack.us/v2/150x100q90/580/va0k.png\" alt=\"\"/>\n<img src=\"http://imagizer.imageshack.us/v2/320x240q90/46/yinj.jpg\" alt=\"\"/>\nMeu nome é Talles Rodrigues, virginiano com ascendente em áries e lua em touro. Sou de Fortaleza, Ceará, e moro no José Walter desde que nasci. Trabalho com quadrinhos, desenhos, ilustrações e design gráfico já tem alguns anos. </p>\n\n<p>No FIQ do ano passado, a Organização Fictícia lançou a HQ <a class=\"alt-link\" target=\"_blank\" href=\"http://ficticia.org/produto/clube-dos-monstros\">Clube dos Monstros dos Bairros Distantes</a>, com desenhos meus e roteiro de Pablo Casado e Matheus Sant’Anna.</p>\n\n<p>Além disso, todo meu tempo livre é gasto desenhando, assistindo a séries e animes e lendo quadrinhos. Todo dia desenho um pokemon, o objetivo é terminar todos os 718 (<a class=\"alt-link\" target=\"_blank\" href=\"http://tallespokedex.tumblr.com).\">e eu tô perto, viu?</a> </p>\n\n<p>Outros desenhos não pokemônicos eu posto aqui: <a class=\"alt-link\" href=\"http://tallesrodrigues.tumblr.com\" target=\"_blank\">http://tallesrodrigues.tumblr.com</a> </p>\n\n<p><img src=\"http://imagizer.imageshack.us/v2/150x100q90/202/0o4x.png\" alt=\"\"/>\n&quot;<img src=\"http://imagizer.imageshack.us/v2/540x480q90/600/u0su.jpg\" alt=\"\"/>\n<strong>Leia o primeiro capítulo aqui!</strong>&quot;:<a class=\"alt-link\" href=\"http://tinyurl.com/ka2pzjm\" target=\"_blank\">http://tinyurl.com/ka2pzjm</a></p>\n\n<p>O livro já está pronto! São cerca de <strong>200 páginas</strong> em preto-e-braco, com capa colorida. Nossa meta é de R$ 5.000. Dessa a grana, R$ 3.500 se destinam à impressão de 500 exemplares do quadrinho, R$650 ficam para o Catarse e o restante vai para os custos com as recompensas e os Correios (eu moro em Fortaleza, gente, é longe).</p>\n\n<p><img src=\"http://imagizer.imageshack.us/v2/440x480q90/844/0oox.jpg\" alt=\"\"/></p>\n\n<p>As recompensas variam, de pôsteres assinados por Talles Rodrigues a <em>sketchbooks</em> personalizados, passando por um tour pelo bairro do José Walter, com transporte para os moradores de Fortaleza e a melhor pizza do universo conhecido inclusos. Se você só estiver interessado no livro, sem problemas, temos uma opção econômica que compreende o custo do quadrinho e o frete. O importante é contribuir! Para mais detalhes sobre os valores e as recompensas, dá uma olhadinha na coluna aqui da direita! ;)</p>\n\n<p>Curta nossa <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Pânico-no-José-Walter/468976586540855\">página do Facebook</a> para mais informações, curiosidades e extras do livro! </p>\n", "permalink": "paniconojosewalter", "video_embed_url": "//www.youtube.com/embed/0mit1u-vMlw", "video_url": "http://www.youtube.com/watch?v=0mit1u-vMlw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3846/perfilfb.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3846/project_thumb_thumb_perfilfb.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3846/project_thumb_small_perfilfb.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3846/project_thumb_large_perfilfb.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3846/project_thumb_video_cover_perfilfb.jpg", "progress": 121.48, "pledged": 8742.197825734936, "total_contributions": 156, "total_contributors": 153, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-02-27T02:59:59", "zone_expires_at": "2014-02-26T23:59:59", "online_date": "2014-01-17T14:03:57.530862", "zone_online_date": "2014-01-17T12:03:57.530862", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 2, "address": {"city": "Fortaleza", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 229286, "name": "Pablo Lins Casado", "public_name": "Talles Rodrigues"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 760, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8b70e456-f401-4f92-96bc-527cc63db533", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "O quadrinho-reportagem Pânico no José Walter: O maníaco que seviciava mulheres nasceu como TCC de Jornalismo da Universidade Federal do Ceará. O projeto surgiu  da vontade de me formar aliado ao amor pelos quadrinhos e a curiosidade pela história do bairro onde cresci, o José Walter, na região sul de Fortaleza. Decidi investigar a maior lenda urbana de lá: o Cortabundas. A história do maníaco que invadia casas de madrugada e cortava as nádegas das mulheres está entranhada com a trajetória do bairro. Mas o caso virou lenda, a lenda virou mito e hoje há quem nem acredite no criminoso. Porém, as portas e janelas cobertas por grades de ferro estão aí para provar. Ao passear pelas ruas do José Walter, com cadeiras nas calçadas e vovozinhas conversando, a impressão que se tem é de que estamos em uma cidadezinha do interior, ou que viajamos no tempo para 20 ou 30 anos atrás. Mas, se fôssemos para o José Walter da metade final dos anos 80, encontraríamos os moradores do bairro morrendo de medo. Não se saía de casa desacompanhado, e nem depois das 8 ou 9 horas da noite. Isso por que um dos personagens das nossas lendas urbanas era bastante real e estava à solta no bairro. Era o Cortabundas, ou Cortanádegas, ou navalhada, ou maníaco do estilete (apelidos não faltavam). Ele entrava nas casas do José Walter durante as madrugadas e realizava vários cortes nas nádegas das mulheres enquanto elas dormiam. A vítima acordava com a dor do ataque somente a tempo de ver o maníaco escapando. Durante três anos (ou talvez até mais tempo que isso) ele continuou agindo e escapando, tanto da polícia quanto da população enfurecida que o perseguia pelas escuras ruas da madrugada José Waltense, como se não fosse deste mundo. Pânico no José Walter: O maníaco que seviciava mulheres conta, através dos quadrinhos, minha busca por mais informações sobre o caso, obtidas em jornais antigos, encontros com as vítimas, policiais e moradores do bairro e apresenta minhas descobertas nesse mundo de crime, tertúlias e suspense! Meu nome é Talles Rodrigues, virginiano com ascendente em áries e lua em touro. Sou de Fortaleza, Ceará, e moro no José Walter desde que nasci. Trabalho com quadrinhos, desenhos, ilustrações e design gráfico já tem alguns anos. No FIQ do ano passado, a Organização Fictícia lançou a HQ Clube dos Monstros dos Bairros Distantes , com desenhos meus e roteiro de Pablo Casado e Matheus Sant’Anna. Além disso, todo meu tempo livre é gasto desenhando, assistindo a séries e animes e lendo quadrinhos. Todo dia desenho um pokemon, o objetivo é terminar todos os 718 ( e eu tô perto, viu? Outros desenhos não pokemônicos eu posto aqui: http://tallesrodrigues.tumblr.com \" Leia o primeiro capítulo aqui! \": http://tinyurl.com/ka2pzjm O livro já está pronto! São cerca de 200 páginas em preto-e-braco, com capa colorida. Nossa meta é de R$ 5.000. Dessa a grana, R$ 3.500 se destinam à impressão de 500 exemplares do quadrinho, R$650 ficam para o Catarse e o restante vai para os custos com as recompensas e os Correios (eu moro em Fortaleza, gente, é longe). As recompensas variam, de pôsteres assinados por Talles Rodrigues a sketchbooks personalizados, passando por um tour pelo bairro do José Walter, com transporte para os moradores de Fortaleza e a melhor pizza do universo conhecido inclusos. Se você só estiver interessado no livro, sem problemas, temos uma opção econômica que compreende o custo do quadrinho e o frete. O importante é contribuir! Para mais detalhes sobre os valores e as recompensas, dá uma olhadinha na coluna aqui da direita! ;) Curta nossa página do Facebook para mais informações, curiosidades e extras do livro!"}, "user": {"id": 229286, "common_id": "af1f3e1f-d2bb-428f-8b16-39d5dae936bf", "name": "Pablo Lins Casado", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/229286/thumb_avatar_talles.jpg", "facebook_link": "https://www.facebook.com/tallesr", "twitter_username": "tallesfsr", "address": null, "email": null, "total_contributed_projects": 22, "total_published_projects": 7, "links": [{"id": 4947, "link": "http://tallesrodrigues.tumblr.com"}], "follows_count": 0, "followers_count": 169, "owner_document": null, "profile_cover_image": null, "created_at": "2014-01-09T20:13:13.82373", "about_html": "Cearense, fortalezense e virginiano. Ilustrador, quadrinista e etc. Formado em Jornalismo pela Universidade Federal do Ceará, já produziu as obras \"Cortabundas - o maníaco do José Walter\",  \"Clube dos Monstros dos Bairros distantes\", \"7 hábitos dos assassinos altamente eficazes\" a Web Comic \"Barafunda\" e a indicada ao troféu HQ Mix de 2015, \"Mayara &amp; Annabelle\". Participa dos coletivos \"Organização Fictícia\" e \"Netuno Press\".", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Talles Rodrigues", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 17985, "project_id": 3846, "description": "PDF do livro + Wallpapers, fotos, avatares do Cortabundas", "minimum_value": 14.392818284054883, "maximum_contributions": null, "deliver_at": "2014-03-04T00:00:00", "updated_at": "2014-01-10T02:27:06.223243", "paid_count": 13, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "5dc050fa-247b-4ca1-9473-94eaa48430b5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}