{"detail": {"project_id": 41867, "id": 41867, "user_id": 219484, "name": "Escolhas", "headline": "Todos nós temos sonhos impossíveis. Essa é a história de João Humberto e o sonho dele. Qual é o seu?", "budget": "<p>O <strong>financiamento coletivo</strong> será revertido para a produção da HQ em despesas como impressão, correio, extras e brindes, e se tudo der certo e levantarmos mais que o suficiente para cobrir todos esses custos, usaremos o excedente para cobrir o tempo de produção da equipe.<br></p><p><strong>Aqui vai nossa divisão inicial dos gastos:</strong></p><p><strong></strong></p><p>Impressão - 41%</p><p>Correios - 26%</p><p>Impostos - 7%</p><p>Postais, Mini-Prints, etc - 7%<br></p><p>Materiais para Envio - 6%</p><p>Taxa Catarse - 13%</p><p>Nosso principal objetivo é conseguir lançar o livro através do Catarse e botar em práticas algumas ideias gráficas beeeeeeem ousadas! Seria sensacional ir além das metas iniciais e dos custos acima para entregar algo realmente especial.</p><p>E quem sabe, mais para frente, até conseguir fechar com uma editora aqui e lá fora para levar a HQ para outros mercados e outros leitores. Tudo começa com <strong>VOCÊ</strong> e o <strong>SEU</strong> apoio, por isso muito obrigado por acreditar em nós e no <em>Escolhas</em> \\o/ </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70052/gustavo_cora%C3%A7%C3%A3o_tif.jpg\"></p>", "goal": 12000.0, "about_html": "<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\"><strong></strong></p><p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\">MUITO OBRIGADO A TODOS POR UMA CAMPANHA EXCEPCIONAL!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/81491/Metas_Estendidas_002.jpg\"></p><blockquote class=\"fontsize-base quote\"><br>Garantimos diversas Metas Estendidas que tornou este projeto mais do que especial! Eu, a Cris e o Felipe vamos agora dar o nosso melhor para entregar algo a altura do apoio e carinho de todos vocês. Novidades em breve!<br><br></blockquote><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70021/Qual_%C3%A9_o_seu_sonho_imposs%C3%ADel.jpg\"><br></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72285/BeaJackson_Escolhas_Final.jpg\"></p><p>É com esta simples pergunta que eu, o Felipe Cagno e a Cris Peter trazemos o nosso novo trabalho em quadrinhos para vocês! Depois do sucesso que o <a href=\"https://www.catarse.me/pt/petalas\" target=\"_blank\">Pétalas teve aqui mesmo no Catarse</a> \r\ne todo carinho que os\r\napoiadores deram ao projeto, volto à plataforma com muita alegria para mais uma\r\ncampanha!</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70020/pag00_COR_BAIXA__1_.jpg\" alt=\"O teaser que não é a capa\" \"=\"\"></p><p style=\"text-align: center;\"><em>O teaser que não é a capa.</em><br></p><p><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70022/A_Hist%C3%B3ria.jpg\"></p><p><strong><i>Escolhas </i></strong>é uma graphic novel fechada que traz a história de João Humberto, simpático garotinho que cresce com um sonho impossível:</p><p style=\"text-align: center;\"><i>Se tornar o primeiro super-herói do mundo.</i><br></p><p>A história se passa no nosso mundo real onde super-heróis estão na TV, nos cinemas e nos quadrinhos, mas não nas ruas. Desde garotinho João Humberto alimenta o sonho de que tudo nessa vida é possível, até se tornar um super-herói.</p><p>E é essa busca deste sonho que influencia todas as escolhas de sua vida, desde o curso da faculdade até seu primeiro emprego e seu primeiro amor.</p><p>O Felipe escreveu uma história que serve para inspirar a todos nós a não abrir mão dos nossos sonhos, a trabalhar por eles e sempre seguir em frente.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76074/1_imagem_hq.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76077/2_imagem_hq.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76078/3_imagem_hq.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76079/O_Livro.jpg\"></p><ul>  <li>80      Páginas (todas coloridas em couchê fosco 120g)</li>  <li>26cm      x 17cm (formato padrão americano)</li>  <li>Capa      cartonada fosca com verniz localizado</li>  <li>Todos      os exemplares autografados pelos Autores</li></ul><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76080/MOCKUP.png\"></p><p><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76081/A_equipe.jpg\"></p><p><strong>GUSTAVO BORGES - Ilustrador</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76087/14322275_1195426120524409_9023346446922594493_n.jpg\" alt=\"\" width=\"150\" height=\"151\" style=\"float: left; width: 150px; height: 151px; margin: 0px 10px 10px 0px;\">Sou eu! Tenho 21 anos, sou gaúcho morador de Porto Alegre, eá publiquei quatro álbuns independentes, <i>A Entediante Vida de Morte Crens</i>, <i>A Entediante Família de Morte Crens</i>, <i>Edgar</i> (ganhador do HQ Mix na categoria \"Melhor Álbum Independente de Autor”) ao lado de Giovane Mello e <i>Pétalas</i> (aqui mesmo no Catarse!) junto de Cris Peter.</p><p>Já participei de vários livros coletivos como <i>321 Fast Comics</i>, Tudo já foi dito, A Samurai e Memórias do Mauricio (Panini/Mauricio de Sousa produções) </p><p>Trabalho com quadrinhos e ilustração a três anos, e não tenho dúvidas que nasci para contar e desenhar histórias. </p><p><strong>FELIPE CAGNO - Roteirista</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76088/13173820_10156971743525374_1240470016791989001_n.jpg\" alt=\"\" width=\"136\" height=\"135\" style=\"float: left; width: 136px; height: 135px; margin: 0px 10px 10px 0px;\"></p><p>Produtor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse. Produziu o livro em quadrinhos <i>Lost Kids: Buscando Samarkand</i> e a série de curtas HQs <i>321: Fast Comics</i> que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos consecutivos.</p><p>Atualmente está produzindo duas mini-séries, <i>Os Poucos & Amaldiçoados</i> com Fabiano Neves e <i>Classified</i> com Marcelo Costa e Marcelo Maiolo.</p><p>Projetos futuros incluem a comédia romântica <i>Bom Demais - Uma Sincera História de Ficção vs Realidade</i>, contemplada com o ProAc de quadrinhos de 2015 e uma história do universo de <i>Planeta dos Macacos</i> para o aplicativo digital MadeFire e para a Fox.</p><p><strong>CRIS PETER - Colorista</strong><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76089/12523042_1065345906820389_8253711340508106243_n.jpg\" alt=\"\" width=\"138\" height=\"137\" style=\"float: left; width: 138px; height: 137px; margin: 0px 10px 10px 0px;\"></p><p><strong><strong>Cris Peter tem</strong></strong> 32 anos, natural de Porto Alegre, formada em Publicidade e Propaganda. Como colorista de quadrinhos, já trabalhou para grandes editoras como <em>Marvel </em>e<em> DC Comics</em>, entre outros. Foi indicada ao prêmio <em>Eisner</em> em 2012 por seu trabalho no título <em>Casanova</em>. Também participou das <em>Graphic MSP</em> publicadas pela Maurício de Souza Produções <em>Astronauta – Magnetar</em> e <em>Singularidade</em> com arte e roteiro de Danilo Beyruth, editada por Sidney Gusman.<br></p><p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76090/metas_estendidas_cadeado_aberto_.jpg\"></strong></p><p>Já tradição dos projetos em quadrinhos aqui no Catarse, a meta inicial serve apenas para lançar a HQ na sua versão mais simples, mas quanto mais arrecadamos mais extras vamos incluindo tanto na produção da revista como nos brindes promocionais e exclusivos! Todo mundo sai ganhando, mais ainda o apoiador que recebe um pacote bem gordinho de recompensas ao final da campanha a custo zero para quem já apoiou.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/81492/Metas_Estendidas_002.jpg\"></p><p>NOVIDADE:</p><p><strong>Todos os nossos Apoiadores, não importa o valor da contribuição, agora terão seu nome incluído na Lista de Agradecimentos impressa no livro!<br></strong></p><p>Isso era algo que eu e o Felipe vínhamos discutindo faz tempo e com o aumento de páginas e tempo de produção finalmente deu certo :D</p><p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70029/Recompensas.jpg\"><br></strong></span></p><p><span class=\"redactor-invisible-space\"></span></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70039/4_imagem_hq.jpg\"></p><p>Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo edição especial com capa variante, artes comissionadas e páginas originais da HQ!<br></p><p>* <strong>Todas incluem frete para o Brasil inteiro</strong> (frete internacional disponível apenas mediante contato por e-mail)</p><p>* <strong>As recompensas são cumulativas</strong>, é possível fazer um apoio no valor de R$30 e depois realizar um novo apoio no valor de R$50, fazendo um upgrade para o pacote de recompensas no valor de R$80 caso alguma novidade ao longo da campanha lhe chame a atenção.<br></p><p>O nosso prato principal é sem dúvida nenhuma o livro <em>Escolhas</em>, mas além dele, vamos oferecer também:<br></p><ul><li>Sketches personalizados</li><li>Artes em P/B comissionadas</li><li>Páginas Originais</li><li>Edição especial limitada com capa exclusiva</li></ul><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70057/14479749_1208754872524867_4883158279692025680_n.jpg\"></p><p>Veja qual pacote de Recompensas cabe no seu bolso, <strong>CONTRIBUA</strong> para garantir seu exemplar da HQ e não se esqueça de <strong>AJUDAR A DIVULGAR</strong> este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!</p>", "permalink": "escolhas", "video_embed_url": "//player.vimeo.com/video/185276885", "video_url": "https://vimeo.com/185276885", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41867/card_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41867/project_thumb_thumb_card_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41867/project_thumb_small_card_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41867/project_thumb_large_card_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41867/project_thumb_video_cover_card_catarse.jpg", "progress": 268.425, "pledged": 32211.0, "total_contributions": 748, "total_contributors": 743, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-01T01:59:59.999999", "zone_expires_at": "2016-11-30T23:59:59.999999", "online_date": "2016-10-03T13:00:35.087226", "zone_online_date": "2016-10-03T10:00:35.087226", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 58, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 58, "unit": "days"}, "posts_count": 21, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 219484, "name": "Gustavo Souza Borges", "public_name": "Gustavo Borges"}, "reminder_count": 153, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 21, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cagno,fofo,gustavo,pétalas,quadrinho", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "4bac6b3c-6d78-45b4-9c21-3f481dafdee6", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 13837.311821012363, "pledged_ajustado": 37142.80425555244, "about_txt": "MUITO OBRIGADO A TODOS POR UMA CAMPANHA EXCEPCIONAL! Garantimos diversas Metas Estendidas que tornou este projeto mais do que especial! Eu, a Cris e o Felipe vamos agora dar o nosso melhor para entregar algo a altura do apoio e carinho de todos vocês. Novidades em breve! É com esta simples pergunta que eu, o Felipe Cagno e a Cris Peter trazemos o nosso novo trabalho em quadrinhos para vocês! Depois do sucesso que o Pétalas teve aqui mesmo no Catarse e todo carinho que os\r\napoiadores deram ao projeto, volto à plataforma com muita alegria para mais uma\r\ncampanha! O teaser que não é a capa. Escolhas é uma graphic novel fechada que traz a história de João Humberto, simpático garotinho que cresce com um sonho impossível: Se tornar o primeiro super-herói do mundo. A história se passa no nosso mundo real onde super-heróis estão na TV, nos cinemas e nos quadrinhos, mas não nas ruas. Desde garotinho João Humberto alimenta o sonho de que tudo nessa vida é possível, até se tornar um super-herói. E é essa busca deste sonho que influencia todas as escolhas de sua vida, desde o curso da faculdade até seu primeiro emprego e seu primeiro amor. O Felipe escreveu uma história que serve para inspirar a todos nós a não abrir mão dos nossos sonhos, a trabalhar por eles e sempre seguir em frente. 80      Páginas (todas coloridas em couchê fosco 120g) 26cm      x 17cm (formato padrão americano) Capa      cartonada fosca com verniz localizado Todos      os exemplares autografados pelos Autores GUSTAVO BORGES - Ilustrador Sou eu! Tenho 21 anos, sou gaúcho morador de Porto Alegre, eá publiquei quatro álbuns independentes, A Entediante Vida de Morte Crens , A Entediante Família de Morte Crens , Edgar (ganhador do HQ Mix na categoria \"Melhor Álbum Independente de Autor”) ao lado de Giovane Mello e Pétalas (aqui mesmo no Catarse!) junto de Cris Peter. Já participei de vários livros coletivos como 321 Fast Comics , Tudo já foi dito, A Samurai e Memórias do Mauricio (Panini/Mauricio de Sousa produções) Trabalho com quadrinhos e ilustração a três anos, e não tenho dúvidas que nasci para contar e desenhar histórias. FELIPE CAGNO - Roteirista Produtor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse. Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos consecutivos. Atualmente está produzindo duas mini-séries, Os Poucos & Amaldiçoados com Fabiano Neves e Classified com Marcelo Costa e Marcelo Maiolo. Projetos futuros incluem a comédia romântica Bom Demais - Uma Sincera História de Ficção vs Realidade , contemplada com o ProAc de quadrinhos de 2015 e uma história do universo de Planeta dos Macacos para o aplicativo digital MadeFire e para a Fox. CRIS PETER - Colorista Cris Peter tem 32 anos, natural de Porto Alegre, formada em Publicidade e Propaganda. Como colorista de quadrinhos, já trabalhou para grandes editoras como Marvel e DC Comics , entre outros. Foi indicada ao prêmio Eisner em 2012 por seu trabalho no título Casanova . Também participou das Graphic MSP publicadas pela Maurício de Souza Produções Astronauta – Magnetar e Singularidade com arte e roteiro de Danilo Beyruth, editada por Sidney Gusman. Já tradição dos projetos em quadrinhos aqui no Catarse, a meta inicial serve apenas para lançar a HQ na sua versão mais simples, mas quanto mais arrecadamos mais extras vamos incluindo tanto na produção da revista como nos brindes promocionais e exclusivos! Todo mundo sai ganhando, mais ainda o apoiador que recebe um pacote bem gordinho de recompensas ao final da campanha a custo zero para quem já apoiou. NOVIDADE: Todos os nossos Apoiadores, não importa o valor da contribuição, agora terão seu nome incluído na Lista de Agradecimentos impressa no livro! Isso era algo que eu e o Felipe vínhamos discutindo faz tempo e com o aumento de páginas e tempo de produção finalmente deu certo :D Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo edição especial com capa variante, artes comissionadas e páginas originais da HQ! * Todas incluem frete para o Brasil inteiro (frete internacional disponível apenas mediante contato por e-mail) * As recompensas são cumulativas , é possível fazer um apoio no valor de R$30 e depois realizar um novo apoio no valor de R$50, fazendo um upgrade para o pacote de recompensas no valor de R$80 caso alguma novidade ao longo da campanha lhe chame a atenção. O nosso prato principal é sem dúvida nenhuma o livro Escolhas , mas além dele, vamos oferecer também: Sketches personalizados Artes em P/B comissionadas Páginas Originais Edição especial limitada com capa exclusiva Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar da HQ e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!"}, "user": {"id": 219484, "common_id": "77633172-febd-4ff9-ab98-d8c4c126bc30", "name": "Gustavo Souza Borges", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/219484/thumb_avatar_gustavo_avatar.jpg", "facebook_link": "https://www.facebook.com/gustavoborgesart", "twitter_username": "GusBorgesART", "address": null, "email": null, "total_contributed_projects": 17, "total_published_projects": 9, "links": [{"id": 26375, "link": "https://www.instagram.com/gustavoborgesart/"}], "follows_count": 2, "followers_count": 770, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/219484/base_card.jpg", "created_at": "2013-11-28T16:55:06.808158", "about_html": "<p><strong>Gustavo Borges </strong>nasceu em 1995, em Porto Alegre/RS. É autor de quadrinhos, ilustrador e estudante de designgráfico. Começou produzindo uma série de tiras para internet: <i>A Entediante Vida de Morte Crens</i>, que resultou na sua estreia\n</p>\n<p>no mercado editorial, em 2013, com um álbum independente compilando esse material.\n</p>\n<p>No ano seguinte, em parceria com Giovane Mello, lançou <i>Edgar</i>, que ganhou o <i>Troféu HQ Mix </i>de melhor publicação independente.\n</p>\n<p>Seu trabalho seguinte foi <i>Pétalas</i>, com cores de Cris Peter, cujo projeto atingiu mais de 1000% da meta de sua campanha de financiamento coletivo na plataforma Catarse.\n</p>\n<p>Mais tarde, o álbum foi lançado pelas editoras Tambor e Marsupial, em bancas e livrarias, respectivamente.\n</p>\n<p>No ano de 2016, lançou – de forma independente – o segundo volume de <i>A Entediante Vida de Morte Crens </i>e participou do livro <i>Memórias do Mauricio </i>(Panini), em comemoração aos 80 anos do pai da <i>Turma da Mônica</i>, com a história <i>Você já comeu içá?</i>\n</p>\n<p><i></i>\n</p>\n<p>Em 2017, desenhou <i>Escolhas </i>(escrito por Felipe Cagno e com cores de Cris Peter) e <i>Até o fim </i>(com roteiro de Eric Peleias e cores de Michel Ramalho). Ambos saíram pelo selo Geektopia, da Novo Século. Além disso, estreou no mercado americano, na coletânea <i>The Amazing World of Gumball 2017 – Grab Bag Special</i>, da Boom Studios.\n</p>\n<p>Mesmo com uma carreira ainda curta, já foi publicado no exterior. <i>Pétalas </i>saiu na França, Polônia, Estados Unidos e Portugal – onde também foi lançado o primeiro volume de <i>A Entediante Vida de Morte Crens</i>.\n</p>\n<p>Em 2018 lançou, a convite da <i>Mauricio de Sousa Produções</i> dentro do selo editorial <i>Graphic MSP</i>, uma graphic novel reinterpretando o personagem <i>Cebolinha</i> em sua visão. <i>Cebolinha – Recuperação </i>foi publicado pela Panini.\n</p>\n<p>Presença constante em eventos em todo o Brasil, palestrando e autografando seus materiais, Gustavo Borges ainda colabora com o Dínamo Estúdio, escola de quadrinhos de Porto Alegre, ministrando cursos e <i>workshops </i>de curta duração.\n</p>\n<p>Após <i>Como Fazer Amigos e Enfrentar Fantasmas</i>, o seu próximo projeto será <i>Meia dúzia de sapos</i>.\n</p>\n<p>Gustavo Borges não tem dúvidas que nasceu para contar e desenhar histórias.\n</p>\n<p>Instagram: @gustavoborgesart\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gustavo Borges", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 86768, "project_id": 41867, "description": "Especiais:\r\n\r\nUma arte exclusivamente feita para você com todas as pompas e gratidão:\r\n\r\n> Um exemplar IMPRESSO! com a Capa Variante autografado pelos autores\r\n\r\n> Sketch Colorido original no tamanho A5\r\n\r\n> Mini-Poster em tamanho A4\r\n\r\n> PDF do livro no seu e-mail\r\n\r\n*Frete incluído para todo o Brasil (frete internacional será cobrado depois)", "minimum_value": 180.0, "maximum_contributions": 10, "deliver_at": "2017-02-01T02:00:00", "updated_at": "2016-10-02T22:22:47.806595", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8257536, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "fc8e8bb4-6032-49b4-a43f-9b8edecd74fc", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 207.55967731518544}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": true, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}