{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 23.062186368353938, "recompensas_quantidade": 1, "autoria_id": 186573, "autoria_nome": "laudilina fidelis vieira", "autoria_nome_publico": "bruno de deus vieira", "autoria_classificacao": "masculino", "social_seguidores": 36, "social_newsletter": false, "social_projetos_contribuidos": 13, "social_projetos_publicados": 5, "geral_municipio": "Patos de Minas", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 2130, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-12-30T01:59:59.999999", "geral_data_ini": "2016-10-31T00:07:21.544771", "geral_meta": 4600.0, "geral_meta_corrigida": 5304.302864721406, "geral_arrecadado": 695.0, "geral_arrecadado_corrigido": 801.4109763002994, "geral_percentual_arrecadado": 15.108695652173912, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 42715, "geral_modalidade": "aon", "geral_titulo": "Madre Muerte, Volume 2 de 7", "geral_status": "failed", "geral_total_contribuicoes": 24, "geral_total_apoiadores": 23, "geral_sobre": "Madre Muerte surgiu como uma proposta para que a Imperial HQs participasse de um concurso internacional de quadrinhos, mas infelizmente a história não foi selecionada como vencedora. Decidimos continuar com o projeto apostando no financiamento colaborativo e conseguimos financiar o Volume 1 de Madre Muerte pelo Catarse. Esta é a campanha do Volume 2 (de sete volumes). Se você ainda não tem o exemplar do Volume 1 de Madre Muerte poderá adquiri-lo através dos pacotes disponíveis nesta campanha ou clicando AQUI . Madre Muerte conta a história de Linda, uma mulher que tem os poderes de Mictecacihuatl, a senhora dos mundos dos mortos da mitologia Asteca, popularmente conhecida como La Catrina . Linda se vê em meio a um mistério que envolve mortes estranhas onde as entranhas das vítimas foram arrancadas. Ela teme que estas mortes possuam relação com eventos do seu passado. Madre Muerte é uma história cheia de mistérios, mitologia, questões psicológicas, criticas sociais e violência extrema. Não a recomendamos para pessoas sensíveis e que se ofendem com facilidade. No Volume 2, Linda será exposta na mídia, o que ocasiona reações irreversíveis na população mundial. Além disso, neste volume ela encontrará o autor dos assassinatos. O Volume 2 de Madre Muerte contará com mais páginas que o primeiro exemplar, sendo que no total serão 36 páginas coloridas . Além da História em Quadrinhos o volume trará uma série de contos abordando mais sobre a origem dos poderes de Linda. Miolo: A5 (14,8 x 21,0 cm), 32 Páginas, 4x4 (colorido), Couché Fosco 115g, Grampo. Capa: A5 (14,8 x 21,0 cm), 4 Páginas, 4x4 (colorido), Couché Fosco 230g, Refile, Vinco, Laminação Fosca Nós somos a Imperial HQs, um estúdio de História em Quadrinhos e uma plataforma para Artistas Independentes. Postamos nossas HQs gratuitamente no nosso site e redes sociais desde o dia 23 de março de 2014. Começamos com a loucura de postar uma página diariamente da nossa primeira HQ Cronos na nossa Página no Facebook . Conseguimos alcançar cerca de 700 leitores por dia. Depois de fecharmos Cronos, publicamos outros projetos. A nossa aposta mais recente é a HQ Madre Muerte, ela foi financiada pela plataforma de Catarse e hoje ela está disponível para compra em várias livrarias do Brasil pela Editora 42. Na campanha para o financiamento do Volume 2 de Madre Muerte você poderá receber várias recompensas que vão desde o seu nome na edição impressa como agradecimento até você como uma das personagens dos futuros volumes da série . Confira todas as opções de recompensa nesta coluna à direita. Tivemos alguns problemas no envio das recompensas do Volume 1, você poderá entender mais sobre o que aconteceu assistindo a este VÍDEO . Nós asseguramos que aprendemos com estes erros e não o cometeremos novamente na campanha do Volume 2. E como forma de garantia, caso a campanha seja um sucesso e as recompensas não forem enviadas até a data prevista, nós faremos o reembolço para todos os apoiadores e estes ainda receberão suas recompensas."}