{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 115.3109318417697, "recompensas_quantidade": 1, "autoria_id": 471514, "autoria_nome": "caio thiago de andrade oliveira", "autoria_nome_publico": "caio oliveira", "autoria_classificacao": "masculino", "social_seguidores": 346, "social_newsletter": true, "social_projetos_contribuidos": 82, "social_projetos_publicados": 9, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2016-12-04T01:59:59.999999", "geral_data_ini": "2016-10-19T18:15:39.789391", "geral_meta": 10000.0, "geral_meta_corrigida": 11531.093184176969, "geral_arrecadado": 14065.0, "geral_arrecadado_corrigido": 16218.482563544909, "geral_percentual_arrecadado": 140.65, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 44033, "geral_modalidade": "aon", "geral_titulo": "Super-Ego ", "geral_status": "successful", "geral_total_contribuicoes": 261, "geral_total_apoiadores": 255, "geral_sobre": "Super-Ego um gibi sobre super heróis que precisam de ajuda. Das anotações do Dr. Ego: \"Meu nome é Dr. Eugene Goodman, mas muitos dos meus clientes preferem a liberdade que o uso de uma máscara ou pseudônimo nos trazem. Há uma espécie de sinceridade genuína na comunicação entre duas pessoas protegidas pelo véu do segredo. Como em uma sala de chat, ou naqueles jogos online, onde você pode ser  quem você quiser, e, menos raro do que você imagina, é quando você geralmente mostra quem de fato você é.  É por isso que conduzo minhas sessões da forma como meus clientes se identificam: por trás da minha própria máscara, como \"Dr. Ego, super psicoterapeuta\". E você ficaria surpreso com o tipo de coisa com o qual eu lido por conta da máscara. SUPER-EGO reconta minha carreira através de um divertido e apropriado gibi (ou 'arte sequencial', se preferir). Ele narra uma pequena parte de minha interação cotidiana com a comunidade super-heróica. Escrita e ilustrada por um maravilhosamente talentoso artista chamado CAIO OLIVEIRA , e colorida pelo imensamente talentoso LUCAS MARANGON , este volume aventuroso oferece um vislumbre do mundo do anormal comportamento super-humano, o tipo de coisa com a qual eu lido no meu dia a dia. Esta obra foi originalmente serializada e disponibilizada ao público para leitura online gratuita semanalmente no site SEQUENTIALINK.COM , mas agora o Caio pretende publicar no Brasil o encadernado através do Catarse. A campanha conta inicialmente com duas metas. Na primera, o gibi terá suas 104 páginas de quadrinhos e extras impressos em preto e branco, mas a real intenção de Caio é atingir a segunda meta e assim publicar o gibi em toda sua glória, em cores. Afinal trata-se de um gibi de super-heróis, e nada combina mais com o tema do que cores vibrantes, certo? (capa cartão, 180g/m², laminada, miolo alta alvura, 90g/m², 26,5x17cm). O gibi encontra-se inteiramente desenhado, arte-finalizado e colorido, então as despesas que teremos serão de letreiramento e impressão (mais os custos de envio, brindes e o quinhão do Catarse). Será uma batalha difícil e necessitaremos da ajuda dos melhores sidekicks que pudermos encontrar: VOCÊS, amigos! *porque precisamos de ajuda Todos precisamos de ajuda ocasionalmente. Não há vergonha em admitir isso. O vergonhoso é fingir ser mais capaz do que realmente é, pois o orgulho precede a queda. Se você não consegue erguer um carro sobre sua cabeça, não diga que consegue. E pelo amor de deus, não tente! Você pode machucar gravemente suas costas. Mas erguer um carro sobre a cabeça se torna um feito razoavelmente simples dependendo da quantidade de pessoas envolvidas no ato. É aí que vocês, entram! Com a ajuda de vocês, vamos erguer este carro metafórico e arremessá-lo bem alto e bem longe, vai ser lindo! Meta 01 - R$10mil, com esse recurso poderemos fazer uma revista preto e branco e enviar para todos os apoiadores. Meta 02 - R$18mil , caso atinjamos essa meta, teremos como fazer a revista com páginas coloridas. Meta 03 - R$20mil , atingindo-se esse valor, publicaremos um gibi extra, com 20 páginas, incluindo as tirinhas de Cavaleiros do Zodíado, criadas por Caio Oliveira e publicadas no Cantinho do Caio e todos os apoiadores, acima de R$40, ganharão um exemplar. As recompensas! A partir de R$30 você já pode receber o gibi impresso do Superego (R$35, caso queira receber em casa, por correios) Temos também recompensas limitadas, por exemplo: Kit Cantinho do Caio : você recebe o gibi do Superego + as três revistas do nosso projeto anterior Panza, clique aqui para conhecer mais. Kit Máscara de Ferro : Bernardo Aurélio (irmão do Caio) também tem revistas financiadas pelo Catarse. Nessa cota de apoio, além da Superego, você ganha também os dois livros do personagem Máscara de Ferro, que somam mais de 200 páginas de quadrinhos. Conheça mais dos gibis de Bernardo clicando aqui . Artes Originais: Quer ganhar, além do gibi do Superego, uma arte original e única de Caio Oliveira? Pois temos 25 artes exclusivas à venda no projeto. Todas estão listadas nas recompensas do projeto e, caso queira conhecer melhor as artes, elas estão disponíveis para visualização na página do Cantinho do Caio . Cota R$100 de crédito : essa é muito boa! Você apoia com R$100, ganha o gibi do Superego e mais os mesmos R$100 de crédito na livraria Quinta Capa Quadrinhos, ou seja, o Superego sai grátis (Obs: cota exclusiva para quem poder retirar os produtos pessoalmente na livraria, em Teresina - PI)"}