{"detail": {"project_id": 44959, "id": 44959, "user_id": 374939, "name": "Kelev: O Caçador de Gigantes", "headline": "A luta de Josué e Calebe contra os reis gigantes", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/75318/Gra%CC%81fico.png\"></p><p><strong>Roteiro e Adaptação:</strong> Daniel Lopez </p><p><strong>Arte <strong>e Layout</strong>:</strong> Diogo Geraldo e Marco Aurélio Coelho</p><p><strong>Capa:</strong> Marco Aurélio Coelho</p><p><strong>Produção</strong>: O Cristão Geek, Desvendando o Original e A-Toon Estúdio de Ilustração</p><p><strong>Equipe O Cristão Geek:</strong> Daniel Lopez, Diogo Geraldo e Alvarez Caetano</p><p>Nesta campanha, os recursos captados serão usados da seguinte forma:</p><p>50% Gráfica</p><p>25% Produção</p><p>13% Taxa Catarse</p><p>10% Correios</p><p>2% Extras</p>", "goal": 23062.186368353938, "about_html": "<p>Olá pessoal! Nós, da equipe \"O Cristão Geek\" (Daniel Lopez, Alvarez Caetano e Diogo Geraldo), temos o prazer de anunciar o início de nossa campanha de financiamento de nosso primeiro projeto em quadrinhos, chamado \"Kelev: O Caçador de Gigantes\".<br></p><p><strong></strong></p><p><strong>A História</strong></p><p>\"Kelev: O Caçador de Gigantes\" é uma história incrível sobre a luta de Calebe (Kelev) e seus soldados para conquistar a cidade de Hebrom, que lhe foi entregue por Josué (Yehoshua). O detalhe é que, para tomar posse da terra, ele precisaria derrotar 3 gigantes: Aimã, Talmai e Sesai, descendentes do antigo gigante Arba.<br></p><p>Auxiliado por um grupo de soldados fieis, extremamente capacitados e corajosos, com a orientação estratégica do comandante Yehoshua, Kelev trava a primeira batalha contra Talmai, um dos reis gigantes. </p><p>Este será o primeiro volume de uma séria, que contará as \"Nephilim Aggadoth\", ou seja, as \"Lendas dos Nephilim\". \"Nephilim\" é o termo hebraico usado para os gigantes, e \"aggadoth\" é a expressão hebraica para \"lendas\".</p><p>Serão 34 páginas de intensos conflitos, envolvidos por estratégias de guerra, conspirações e batalha espiritual. Quem gosta de Senhor dos Anéis, batalha espiritual e teoria da conspiração ficará aficcionado pela obra, que pretende instaurar uma nova maneira de abordar a vida e obra dos grandes heróis da Bíblia. </p><p>Pretendemos colocar a Bíblia no mesmo patamar de interesse que o trabalho de Tolkien gera nos nerds e geeks de hoje. Para isso, buscamos trazer uma representação atual e arrojada das incríveis batalhas narradas nas Escrituras.</p><p>Para isso, contamos com sua ajuda.</p><p>Como poderão poucos homens de Deus conquistarem uma fortaleza vista como invencível, fincada com ferro e aço no topo de uma montanha? Como os soldados de Kelev farão para sobreviver às ciladas, maquinações e feitiçarias dos três irmãos gigantes?</p><p>Conseguiu sentir a tensão? Será uma luta incrível. Você não pode perder.</p><p><strong>O Contexto Bíblico</strong></p><p>O arcabouço da narrativa é baseado em Josué 14.6. Após Josué (Yehoshua) e Calebe (Kelev) conquistarem a Terra prometida, Josué dividiu o território entre os doze grupos de famílias de Israel. Mas os membros da tribo de Judá, da qual Calebe pertencia, não haviam ainda recebido nenhuma terra. Por isso, Calebe foi cobrar de Josué uma terra, e reivindicou exatamente o local que ele havia espiado com Josué 45 anos antes: a cidade de Hebrom. Esta era uma fortaleza poderosíssima, construída pelos antigos gigantes, filhos de Arba. Nela, habitavam os três netos de Arba, pai de Anaque: Aimã Sesai e Talmai. Calebe, junto com seus soldados, atacou a cidade dos gigantes para conquistá-la, e venceu. </p><p>Nessa saga, narramos os meandros dessa história, por meio de uma linguagem atual e de uma estética revolucionária. </p><p><strong>Arte</strong></p><p>Os desenhos estão sendo feitos por nosso ilustrador <em><strong>Diogo Geraldo</strong></em>, membro de \"O Cristão Geek\" e um dos grandes talentos da nova geração, que já fez trabalhos de ilustração para empresas de grande porte, como Globo, Coca-Cola, Ford e Uol.</p><p>Diogo também é o diretor da A-Toon, uma empresa de ilustração. Visite a página da A-Toon e veja a qualidade do trabalho: <a href=\"http://www.a-toon.com/trabalhos\">http://www.a-toon.com/trabalhos</a></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/82434/josu%C3%A9-cover-5fimal.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76125/logo_prop.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76128/calebe_prop.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76131/josue_prop.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76133/nephilin_prop.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/75421/juntos_prop.jpg\"></p><p><strong></strong></p><p><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/80922/Kelev_-_Horse.jpeg\"></p><p><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/82436/capa_3D-revista.jpg\"></p><p><strong>Estilo e tamanho</strong><br></p><p>A princípio, o material será lançado da seguinte forma: 21,0 x 29,7 cm,  capa 170 g e miolo offset 115 g, com 40 páginas coloridas (30 de arte).<br></p><p><strong></strong></p><p><strong>As Recompensas</strong><br></p><p>Com o intuito de permitir que todos participem diretamente do projeto, trazemos várias recompensas incríveis, com o nome dos contribuintes nos agradecimentos, camisas, canecas e a possibilidade de você mesmo ficar eternizado como um dos personagens da história.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76646/Camisa_O_Crista%CC%83o_Geek.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/76643/Caneca.jpeg\"></p><p>Com uma contribuição de R$ 500,00, você ganha - além da HQ em sua casa, uma camisa O Cristão Geek e vários DVDs do Pr. Daniel Lopez - uma versão sua em cartoon desenhada por Diogo Geraldo. Mande sua foto ou de sua família (até 3 pessoas) e faremos um incrível desenho em versão cartoon. </p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/77138/Takano.jpeg\"></p><p>Uma das recompensas mais exclusivas é a ilustração feita pelo artista Fábio Polesi: um desenho dos 3 personagens principais da história feito em 3 shapes de skate. Realmente uma peça de colecionador. Além de amigo e irmão em Cristo, Fábio é um artista plástico mestre da customização, e especializou-se em fazer cachorros e gatos únicos. Sua obra já foi exposta em vário locais mundo afora, como Nova York e Los Angeles.</p><h2><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/82273/Shape.jpg\"><br></h2><p><br></p>", "permalink": "kelev", "video_embed_url": "//www.youtube.com/embed/gOS0-2pqftA", "video_url": "https://www.youtube.com/watch?v=gOS0-2pqftA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44959/juntos_prop.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44959/project_thumb_thumb_juntos_prop.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44959/project_thumb_small_juntos_prop.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44959/project_thumb_large_juntos_prop.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/44959/project_thumb_video_cover_juntos_prop.jpg", "progress": 129.36, "pledged": 29833.244286102657, "total_contributions": 338, "total_contributors": 327, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-29T01:59:59.999999", "zone_expires_at": "2016-12-28T23:59:59.999999", "online_date": "2016-10-29T22:42:04.097091", "zone_online_date": "2016-10-29T20:42:04.097091", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 18, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 374939, "name": "Daniel Siqueira Lopez Lago", "public_name": "Daniel Siqueira Lopez Lago"}, "reminder_count": 46, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cristão,geek,Kelev", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "496fe9dc-6f73-41ed-8eb7-ecd33eda28f7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Olá pessoal! Nós, da equipe \"O Cristão Geek\" (Daniel Lopez, Alvarez Caetano e Diogo Geraldo), temos o prazer de anunciar o início de nossa campanha de financiamento de nosso primeiro projeto em quadrinhos, chamado \"Kelev: O Caçador de Gigantes\". A História \"Kelev: O Caçador de Gigantes\" é uma história incrível sobre a luta de Calebe (Kelev) e seus soldados para conquistar a cidade de Hebrom, que lhe foi entregue por Josué (Yehoshua). O detalhe é que, para tomar posse da terra, ele precisaria derrotar 3 gigantes: Aimã, Talmai e Sesai, descendentes do antigo gigante Arba. Auxiliado por um grupo de soldados fieis, extremamente capacitados e corajosos, com a orientação estratégica do comandante Yehoshua, Kelev trava a primeira batalha contra Talmai, um dos reis gigantes. Este será o primeiro volume de uma séria, que contará as \"Nephilim Aggadoth\", ou seja, as \"Lendas dos Nephilim\". \"Nephilim\" é o termo hebraico usado para os gigantes, e \"aggadoth\" é a expressão hebraica para \"lendas\". Serão 34 páginas de intensos conflitos, envolvidos por estratégias de guerra, conspirações e batalha espiritual. Quem gosta de Senhor dos Anéis, batalha espiritual e teoria da conspiração ficará aficcionado pela obra, que pretende instaurar uma nova maneira de abordar a vida e obra dos grandes heróis da Bíblia. Pretendemos colocar a Bíblia no mesmo patamar de interesse que o trabalho de Tolkien gera nos nerds e geeks de hoje. Para isso, buscamos trazer uma representação atual e arrojada das incríveis batalhas narradas nas Escrituras. Para isso, contamos com sua ajuda. Como poderão poucos homens de Deus conquistarem uma fortaleza vista como invencível, fincada com ferro e aço no topo de uma montanha? Como os soldados de Kelev farão para sobreviver às ciladas, maquinações e feitiçarias dos três irmãos gigantes? Conseguiu sentir a tensão? Será uma luta incrível. Você não pode perder. O Contexto Bíblico O arcabouço da narrativa é baseado em Josué 14.6. Após Josué (Yehoshua) e Calebe (Kelev) conquistarem a Terra prometida, Josué dividiu o território entre os doze grupos de famílias de Israel. Mas os membros da tribo de Judá, da qual Calebe pertencia, não haviam ainda recebido nenhuma terra. Por isso, Calebe foi cobrar de Josué uma terra, e reivindicou exatamente o local que ele havia espiado com Josué 45 anos antes: a cidade de Hebrom. Esta era uma fortaleza poderosíssima, construída pelos antigos gigantes, filhos de Arba. Nela, habitavam os três netos de Arba, pai de Anaque: Aimã Sesai e Talmai. Calebe, junto com seus soldados, atacou a cidade dos gigantes para conquistá-la, e venceu. Nessa saga, narramos os meandros dessa história, por meio de uma linguagem atual e de uma estética revolucionária. Arte Os desenhos estão sendo feitos por nosso ilustrador Diogo Geraldo , membro de \"O Cristão Geek\" e um dos grandes talentos da nova geração, que já fez trabalhos de ilustração para empresas de grande porte, como Globo, Coca-Cola, Ford e Uol. Diogo também é o diretor da A-Toon, uma empresa de ilustração. Visite a página da A-Toon e veja a qualidade do trabalho: http://www.a-toon.com/trabalhos Estilo e tamanho A princípio, o material será lançado da seguinte forma: 21,0 x 29,7 cm,  capa 170 g e miolo offset 115 g, com 40 páginas coloridas (30 de arte). As Recompensas Com o intuito de permitir que todos participem diretamente do projeto, trazemos várias recompensas incríveis, com o nome dos contribuintes nos agradecimentos, camisas, canecas e a possibilidade de você mesmo ficar eternizado como um dos personagens da história. Com uma contribuição de R$ 500,00, você ganha - além da HQ em sua casa, uma camisa O Cristão Geek e vários DVDs do Pr. Daniel Lopez - uma versão sua em cartoon desenhada por Diogo Geraldo. Mande sua foto ou de sua família (até 3 pessoas) e faremos um incrível desenho em versão cartoon. Uma das recompensas mais exclusivas é a ilustração feita pelo artista Fábio Polesi: um desenho dos 3 personagens principais da história feito em 3 shapes de skate. Realmente uma peça de colecionador. Além de amigo e irmão em Cristo, Fábio é um artista plástico mestre da customização, e especializou-se em fazer cachorros e gatos únicos. Sua obra já foi exposta em vário locais mundo afora, como Nova York e Los Angeles."}, "user": {"id": 374939, "common_id": "897f2085-0f06-4a2f-a6e1-fa2e7f1cae19", "name": "Daniel Siqueira Lopez Lago", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/374939/thumb_avatar_image.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": [{"id": 15832, "link": "http://www.ocristaogeek.com/"}], "follows_count": 0, "followers_count": 21, "owner_document": null, "profile_cover_image": null, "created_at": "2014-12-07T23:11:00.716919", "about_html": "<p>Daniel Lopez é pastor na Igreja Bola de Neve Sede (SP), Teólogo (UMESP), Jornalista (UFRJ), Mestre (UERJ) e Doutor em Linguística (UFF). É tradutor e professor universitário. Estudou hebraico na Sinagoga ARI, em Botafogo-RJ. É autor dos livros “A Visão Bíblica do Catolicismo”, “Karpós: Desvendando os Frutos do Espírito”, “Desvendando o Apocalipse” e “Davi: o Homem Projetado por Deus”. Criou o projeto “O Cristão Geek”, voltado para evangelizar o público geek/nerd.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Daniel Siqueira Lopez Lago", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 91521, "project_id": 44959, "description": "- 1 exemplar AUTOGRAFADO da HQ \"Kelev: O Caçador de Gigantes\" impressa;\r\n\r\n* Frete para todo Brasil.\r\n\r\n- 1 incrível CANECA O Cristão Geek.\r\n\r\n- Seu nome nos agradecimentos.", "minimum_value": 103.77983865759272, "maximum_contributions": null, "deliver_at": "2017-07-01T03:00:00", "updated_at": "2016-11-05T12:18:04.177788", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 5767168, "title": null, "survey_sent_at": "2017-09-08T12:44:08.68261", "survey_finished_at": null, "common_id": "c13af57a-8608-404e-b13b-518b3bc0fad1", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}