{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 228.4441371322428, "recompensas_quantidade": 1, "autoria_id": 381202, "autoria_nome": "elenildo conceição lopes", "autoria_nome_publico": "elyan lopes", "autoria_classificacao": "masculino", "social_seguidores": 297, "social_newsletter": true, "social_projetos_contribuidos": 94, "social_projetos_publicados": 8, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 65, "geral_data_fim": "2017-04-22T02:59:59.999999", "geral_data_ini": "2017-02-15T02:00:34.252352", "geral_meta": 20000.0, "geral_meta_corrigida": 22844.413713224276, "geral_arrecadado": 12881.0, "geral_arrecadado_corrigido": 14712.944652002096, "geral_percentual_arrecadado": 64.405, "geral_conteudo_adulto": false, "geral_posts": 71, "geral_project_id": 45046, "geral_modalidade": "flex", "geral_titulo": "ALFA - A Primeira Ordem. Parte 1", "geral_status": "successful", "geral_total_contribuicoes": 163, "geral_total_apoiadores": 139, "geral_sobre": "Homem Lua de Gedeone Malagola Capitão Gralha de Francisco Iwerten* Raio negro de Gedeone Malagola Splashpage colorido por Vinicius Townsend da ALFA Splashpage da ALFA Capa da ALFA colorida] Primeira página já está pronta! Pinup do Capitão 7 Pinup do O Flama Nosso trabalho é uma jornada que teve início em 2014, com um ambicioso e caro projeto que previa a contratação de um escritor premiado e uma equipe criativa com experiência profissional comprovada no mercado profissional estrangeiro. O objetivo era explorar o potencial de um grupo de personagens do gênero dos super-heróis brasileiros e projetá-los para além do fechado metiê dos fanzines nacionais. Em 2015, o projeto foi reformulado para uma proposta autoral e foi totalmente financiada pelo Catarse, com mais de 250 apoios, superando a meta inicial. Foi graças a este fato que, em janeiro de 2016, tivemos o reconhecimento desse esforço, com a premiação pela Academia Brasileira das Histórias em Quadrinhos (ABRAHQ). Além disso, em janeiro de 2017 recebemos também o já consagrado 33º Troféu Angelo Agostini. A partir deste trabalho inicial, conseguimos muitas inserções de mídia, em jornais, TV, rádios e diversos blogs especializados em quadrinhos. Conseguimos fazer com que as pessoas começassem a olhar um pouco mais para o gênero dos super-heróis brasileiros, e isso é muito bom! Talvez, bom até para os personagens que não participaram das primeiras versões deste projeto. Agora, o objetivo é resgatar algo daquela ideia inicial. Trazer o roteirista premiado de volta ao projeto. Selecionar uma equipe criativa com experiência profissional comprovada no mercado estrangeiro. Pisar num novo degrau desta nossa jornada rumo ao imaginário do fantástico universo potencial que existe nas histórias em quadrinhos brasileiras com: ALFA – A Primeira Ordem - Parte 1, que reúne muitos dos maiores e mais clássicos super-heróis brasileiros, como Capitão 7, Raio Negro e o Flama, somados a mais de 20 outros personagens nacionais de autores diferentes, oriundos de vários Estados do Brasil. Trata-se de uma operação deflagrada com o nome de ALFA que\ninvestigará a fundo o caos que se instalou no país após os acontecimentos\nnarrados em \"Protocolo: A Ordem\". Mas os nossos heróis descobrirão\ncoisas além da compreensão e também que a Terra nunca esteve tão ameaçada por\num inimigo capaz de trazer o apocalipse ao nosso planeta. É hora de reunir\nnovamente os maiores e mais importantes super-heróis nacionais e formar uma\nequipe: ALFA – A Primeira Ordem. Sinopse: Aeris um inimigo imortal que já enfrentou a Liga A Primeira Ordem, formada pelos super-heróis clássicos: Capitão 7, Capitão Gralha, O Flama, Raio Negro e Homem-Lua. Ele ameaça ressurgir em nosso tempo ao mesmo tempo em que os heróis como Capitão R.E.D, Lagarto Negro, Jaguara, Blenq, Bruce, Anjo urbano, Jou ventania, Velta, Homem trator e Shirley procuram soluções e respostas para o caos que se instalou no país após uma invasão alienígena. Nossos heróis descobrirão que nunca estivemos tão próximos de um apocalipse global e para evitá-lo, decidem unir forças para formar ALFA – A Primeira Ordem, a maior liga de super-heróis nacionais com: Anjo Urbano, Armagedom, Blenq, Bruce – O Exterminador, Capitão R.E.D, Ciclone, Corrupião, Coruja, Dito Terrine (Megasônicos), Homem Trator e Shirley, Jaguara, Jou Ventania, Kahen (Os Tomos de Tessa), Lagarto Negro, Raio Rubro, Rudamon, Supraion, Velta, Vênus. Reunimos uma equipe super capacitada para elevar esse projeto a um novo nível e padrão de qualidade que você merece. São autores, artistas e profissionais experientes e ainda premiados. O experiente Gian Danton, premiado com o troféu HQMix e autor do aclamado “A Família Titã” e “Como escrever quadrinhos”, entre outras obras é o responsável pelo roteiro do álbum, sobre os argumentos de Elenildo Lopes, também argumentista de \"Protocolo: A Ordem\" e autor do Capitão R.E.D. A arte será de Marcio Abreu, profissional que, além de ter seu próprio estúdio, onde dá aulas para jovens desenhistas, também trabalha com grandes editoras fora do país como Dynamite Entertainment e Zenescope Entertainment. O trabalho e o talento de Abreu podem ser conferidos no site http://marcioabreu7.deviantart.com/ As cores serão do talentoso Vinicius Townsend, que já trabalhou para grandes editoras como Dynamite Entertainment. Confira o trabalho de Townsend em http://viniciustownsend.deviantart.com/ Detalhes da revista: Capa em Couche Brilho 170g/m² com Verniz UV Total em cores + Miolo com 48 páginas e Dobra Cruzada em Couche Brilho 115g/m² totalmente em cores de pura diversão. Tamanho: 16 x 25cm, (Miolo), Alceamento, Grampo,Refile Tri-Lateral, Dobra com Vinco (Capa); CTP Chemical Free, Fitados. ESCOLHA SEU PACOTE COM O NOME DOS NOSSOS PARCEIROS:"}