{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 57.65546592088485, "recompensas_quantidade": 1, "autoria_id": 653614, "autoria_nome": "vanessa lima de oliveira", "autoria_nome_publico": "vanessa oliveira", "autoria_classificacao": "feminino", "social_seguidores": 1, "social_newsletter": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 2, "geral_municipio": "Juiz de Fora", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1987, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 2, "geral_data_fim": "2017-03-16T02:59:59.999999", "geral_data_ini": "2016-10-31T12:08:49.572953", "geral_meta": 3000.0, "geral_meta_corrigida": 3459.3279552530907, "geral_arrecadado": 25.0, "geral_arrecadado_corrigido": 28.827732960442425, "geral_percentual_arrecadado": 0.8333333333333334, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 45097, "geral_modalidade": "flex", "geral_titulo": "Olha uma Mochilinha", "geral_status": "successful", "geral_total_contribuicoes": 1, "geral_total_apoiadores": 1, "geral_sobre": "Quando a gente chega na vida adulta é normal nos perguntarmos o que nós, com 15 anos, falaríamos para nós hoje (no meu caso com 25). Quando fiz essa reflexão lembrei de um sonho bem antigo, o de conhecer a Argentina, um sonho que nunca realizei e foi aos poucos sendo deixado de lado. Cheguei à conclusão de que a Vane de 15 anos estaria um tanto quanto irritada com a Vane de 25 por ainda não ter ido. E por que não fui? Porque junto com a vida adulta vem a cobrança de ser independente e ter estabilidade, então a gente deixa os sonhos pra trás pra “construir um futuro”. Isso geralmente implica em trabalhar demais pra comprar coisas que não precisamos e estudar demais pra terminar uma faculdade que você já nem está tão afim assim. No final das contas você vai inventando cada vez mais desculpas pra não ir e começa a ver o tempo passar e o sonho ficando mais distante ainda. Bom, depois dessa pequena crise existencial tomei a decisão de não adiar mais. Conheci o Worldpackers e o site foi a luz no fim do túnel. Pra quem não conhece, é um site com a finalidade de unir mochileiros a hostels pelo mundo todo, onde você trabalha em troca de estadia, alimentação e as vezes até roupa lavada, tornando assim os mochilões muito mais baratos e enriquecedores. Apesar do baixo custo, o gasto com passagem aérea ainda é alto e tem mais alguns outros custos “pré-viagem” que possivelmente vão pesar um pouco pra mim. E é por isso que estamos aqui, para fazer essa viagem acontecer. O OBJETIVO: A ideia é passar um mês trabalhando em um hostel em São Paulo para entender como funciona viajar através do Worldpackers e adquirir experiência para em seguida partir para a Argentina para passar mais um mês por lá. Por que? A experiência da coletividade e conhecimento de novas culturas e costumes tem um poder enriquecedor na nossa vida. O mundo é muito mais do que a gente pensa que é e cada pessoa que passa na nossa vida deixa uma marquinha que a gente leva pra sempre. Se conectar com o próximo em tempos de tanta “distância social” é parte do meu processo para desenvolver meus projetos. Vou levar comigo meu equipamento de foto e vídeo pra produzir o máximo de conteúdo que eu puder. E com o Passageiro Só, projeto que tenho há 2 anos, quero mostrar a minha visão sobre a viagem e principalmente as histórias de outras pessoas que encontrar no caminho. Durante as duas viagens estarei ilustrando para na volta lançar um pequeno livro ou fanzine com as aventuras do Passageiro Só por SP e Argentina. O QUE É O PASSAGEIRO SÓ? O Passageiro Só é um personagem criado por mim em meados de 2014, numa época nebulosa que resolvi colocar pra fora minhas angústias em forma de “tirinhas”, ou “crônicas” como eu costumava chamar. Entre 2014 e o começo de 2016 foram postadas cerca de 33 tirinhas na página oficial no facebook (fb.com/OPassageiroSo) e em 2015 produzi um pequeno teaser de 30 segundos do que num futuro próximo pode se tornar um curta metragem da história: RECOMPENSAS: A ajuda de todos não poderia passar em branco, então para quem contribuir terão algumas recompensas bem bacanas. Adesivo Boton Cards em tamanho A5 \"O Passageiro Só\" Quadro no tamanho A5 exclusivo \"O Passageiro Só\" *imagens meramente ilutrativas"}