{"detail": {"project_id": 4523, "id": 4523, "user_id": 201508, "name": "Maramunhã - A Guerra dos Jabutis e dos Quatipurus", "headline": "Um épico grego na Floresta Amazônica.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 7905.0, "about_html": "<p><img src=\"http://i.imgur.com/RE2kx1G.jpg\" alt=\"\"/>\nPuranga pesika penhẽ arama! (“Boas-vindas para todos!”)\n<em>&quot;MARAMUNHÃ - A Guerra dos Jabutis e dos Quatipurus&quot;</em> é um quadrinho com roteiro baseado no épico grego Batraquiomiomaquia, atribuído a Homero (o mesmo da Ilíada e da Odisseia). No conto original, rãs e ratos guerreiam e chegam a ponto dos deuses olimpianos terem que interferir.\nComo somos um grupo de artistas da Amazônia, decidimos adaptar o conto, desde os animais, que em Maramunhã são Quatipurus (o quatipuru é uma espécie de esquilo que habita toda a região) e Jabutis, até as armas e os deuses. \n<em>MARAMUNHÃ</em> significa <em>guerra</em> em nheengatu, e vem do tupi marã-monhang = fazer guerra, guerrear.\n<img src=\"http://i.imgur.com/tjxGAVk.jpg\" alt=\"\"/>\nPara tornar tanto o texto quanto os desenhos mais verossímeis, fizemos muitas pesquisas. Fomos várias vezes ao Museu Amazônico (<a class=\"alt-link\" href=\"http://museuamazonico.ufam.edu.br/\" target=\"_blank\">http://museuamazonico.ufam.edu.br/</a>) colher referências de material de guerra indígena, informações sobre dia-a-dia dos nativos da floresta e etc. Fizemos uma profunda pesquisa sobre grafismos indígenas e seus significados. Decidimos que Jabutis e Quatipurus fariam referências a várias tribos, não só do norte, mas de todo o país, fazendo com que o projeto tenha cara de Brasil.\nOs dois animais são muito diferentes. e por isso, tivemos muito trabalho em desenvolver as cenas de batalha: Como por Jabutis e Quatipurus em pé de igualdade? Um é muito ágil e frágil, o outro lento e resistente. Enfim a solução: Jabutis usam armas de longo alcance, como zarabatanas e flechas, que alcançam os Quatipurus, enquanto estes usam bordunas e machados de guerra, para tentar romper as defesas naturais dos seus inimigos.\n<em>O QUADRINHO AINDA ESTÁ EM FASE DE PRODUÇÃO, ENTÃO ESTAREMOS SEMPRE POSTANDO NOVAS PÁGINAS PARA DAR UM GOSTINHO DO QUE VEM POR AÍ!</em>\n<img src=\"http://i.imgur.com/THUb5Lp.jpg\" alt=\"\"/>\nE assim fomos desenvolvendo este projeto, que pretende agradar tanto ao público infantil, que verá uma história sobre como mal entendidos podem se tornar grandes problemas, quanto ao público adulto, que encontrará referências aos primeiros habitantes do país, seus hábitos, suas crenças, seu legado.\nAo final, teremos um quadrinho de 32 páginas totalmente colorido, tamanho A4 (21cmx29,7cm) contando a história desta batalha épica.\n<img src=\"http://i.imgur.com/UmqRuTM.jpg\" alt=\"\"/>\nNa produção de Maramunhã temos 5 pessoas:\nEvaldo Vasconcelos - Roteiro e Produção <a class=\"alt-link\" href=\"https://www.facebook.com/evaldo.vasconcelos.7\" target=\"_blank\">https://www.facebook.com/evaldo.vasconcelos.7</a>\nCristoffer Ferreira - Ilustração <a class=\"alt-link\" href=\"https://www.facebook.com/cristoffer.ferreira.9\" target=\"_blank\">https://www.facebook.com/cristoffer.ferreira.9</a>\nRafael Antonio - Cores <a class=\"alt-link\" href=\"https://www.facebook.com/rafael.antonio.rodrigues\" target=\"_blank\">https://www.facebook.com/rafael.antonio.rodrigues</a>\nJahn Cardoso - Arte-Final <a class=\"alt-link\" href=\"https://www.facebook.com/janilsond\" target=\"_blank\">https://www.facebook.com/janilsond</a>\nSarah Farias - Produção, Diagramação, Letras e Balões <a class=\"alt-link\" href=\"https://www.facebook.com/sweetestcyanide\" target=\"_blank\">https://www.facebook.com/sweetestcyanide</a>\nTony Otani - Produção do Vídeo <a class=\"alt-link\" href=\"https://www.facebook.com/tony.otani\" target=\"_blank\">https://www.facebook.com/tony.otani</a></p>\n\n<p>Nossas Despesas:\n<img src=\"http://i.imgur.com/CUNs2st.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/06U6Bir.jpg\" alt=\"\"/>\nPara adquirir o quadrinho e ajudar a financiar o projeto escolha uma das opções na coluna aqui a sua direita. Cada cota possui um conjunto de brindes diferentes. São diversos itens e serviços oferecidos, é possível até participar da revista sendo o modelo para a criação da imagem de um dos deuses que participam da história.\nTodas as cotas incluem o envio da versão digital do quadrinho nos formatos PDF e CBR. \nQualquer dúvida, entre em contato conosco pelo <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Projeto-Hil%C3%A9ia/302832926530998?fref=ts\">Facebook do Projeto Hiléia</a>\n<img src=\"http://i.imgur.com/KITmhyx.jpg\" alt=\"\"/>\nNa primeira cota você recebe as versões digitais do quadrinho e de um Sketchbook com os esboços e o processo de criação de Maramunhã.\nAlém disso, seu nome será creditado como apoiador na página de agradecimentos da revista.\n<img src=\"http://i.imgur.com/cZbn4ci.jpg\" alt=\"\"/>\nNesta cota você recebe, além do material digital, uma cópia impressa da revista.\nMaramunhã terá 32 páginas coloridas de história e será impressa em papel couché 115gr tamanho A4 (21cm x 29,7cm).\n<img src=\"http://i.imgur.com/Q9kPhc6.jpg\" alt=\"\"/>\nGuaraci é o deus do Sol, e ele trás pra você, além dos arquivos e da revista, 4 adesivo de 10x7,5cm com artes do quadrinho (10 opções de arte, você escolhe - divulgaremos em breve), um conjunto com 4 ímãs de geladeira de 8x5cm, mais um poster tamanho A3 (29x42cm) em papel couché, com uma das artes feitas pelos artistas convidados. Todas as artes são de artistas da Amazônia. Veja algum dos posters que já foram feitos pelos artistas do projeto e artistas convidados da região: \n<img src=\"http://i.imgur.com/L6eO53L.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/uVWZx32.jpg\" alt=\"\"/>\nNão consegue escolher só um banner? Neste pacote você recebe, além de tudo que vem nos pacotes anteriores,  5 modelos de pôsteres A3 além de um Minibanner medindo 30x90cm em papel couché. E melhor! Tudo autografado pelos artistas do projeto!\n<img src=\"http://i.imgur.com/xBvSHeO.jpg\" alt=\"\"/>\nMahyra traz o fogo para os homens, e traz também mais recompensas!!! Comprando esta cota, você recebe além de todos os itens listados anteriormente, um Mousepad com artes de Maramunhã e um caderno com a capa e contracapa personalizada com arte da revista (Capa do caderno em couché laminado 300g. 96 páginas. Medidas 21 x 29,7cm).\n<img src=\"http://i.imgur.com/vcOTrNN.jpg\" alt=\"\"/>\nNesse kit exclusivo para moradores de Manaus e região você recebe todas as recompensas anteriores entregues em mãos pela equipe de produção de Maramunhã durante uma visita ao Museu Amazônico! Nós vamos conversar sobre como foi o processo de produção, pesquisa, viabilização, etc. Nós somos legais, eu garanto.\n<img src=\"http://i.imgur.com/61aUkA1.jpg\" alt=\"\"/>\nQue tal receber uma caricatura sua como um dos deuses do panteão Indígena Brasileiro? \nVamos fazer uma arte original sua representando um deus a sua escolha. O desenho será colorido em papel Canson 240gr tamanho A3. \nVeja um exemplo:\n<em>Cris como a Deusa Jaci</em>\n<img src=\"http://i.imgur.com/vHMc9wZ.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/OvQ0FZE.jpg\" alt=\"\"/>\nQue tal, além de virar um deus você ainda participar de Maramunhã?\nNessa cota, além de receber um desenho com sua versão divina, você servirá de modelo para um dos deuses da história:\nTupã \nJaci \nGuraci \nSume \nParajás \nConsulte a disponibilidade do personagem que tem interesse antes de comprar o pacote.</p>\n\n<p><img src=\"http://i.imgur.com/mxMzlLC.jpg\" alt=\"\"/>\n<strong>COTA NOVA!</strong>\nFechamos uma parceria com as artesãs indígenas <strong>Marina e Idete Sateré</strong> e agora, por 55 reais, você recebe uma cópia de Maramunhã mais uma das peças mostradas acima.\nCaso você tenha interesse em amis de um item confeccionado por elas, adicione mais 25 reais para cada peça adicional. Entraremos em contato posteriormente para nos informarmos sobre quais itens lhe interessam.</p>\n\n<p><img src=\"http://i.imgur.com/Nae8Fv6.jpg\" alt=\"\"/>\nProfessor, gostaria de levar Maramunhã para sua sala de aula? Preparamos um pacote especial para você. São:\n12 Revistas \nGuia de utilização do Professor de utilização do quadrinho como material paradidático \n12 Folhas de atividades explorando os temas da história.\nVocê ainda pode comprar mais revistas com desconto. Acrescente mais R$ 10 ao valor da cota para cada revista adicional e Folha de atividade.\n<img src=\"http://i.imgur.com/R1kPGJA.jpg\" alt=\"\"/>\nAPENAS PARA INSTITUIÇÕES DE MANAUS E CIDADES VIZINHAS \n40 Revistas impressas \nGuia de utilização do Professor de utilização do quadrinho como material paradidático \n40 Folhas de atividades \nEscolha uma Escola ou biblioteca para receber o material. Dois membros da equipe de produção vão pessoalmente entregar o material e fazer uma apresentação da obra para os alunos. \nOPCIONAL \nA entrega do material pode ser agendada em um Museu ou Biblioteca da cidade, mediante agendamento com a instituição.\n<img src=\"http://i.imgur.com/om8zg7s.jpg\" alt=\"\"/>\nQuer algo mais para sua escola?\nAlém de todos os itens da cota anterior sua escola ainda recebe uma oficina de quadrinhos para os alunos. \nSão dois dias de aula onde abordaremos noções de desenho e roteiro além de uma conversa com professores sobre como utilizar os quadrinhos em sala de aula. \nConsulte nos para agendarmos data antes de comprar essa cota.\n<img src=\"http://i.imgur.com/QEavP5T.jpg\" alt=\"\"/>\nAnuncie conosco!\nSua empresa recebe um anúncio na 3ª página de Maramunhã! (Você envia a arte) \nEXTRA - Escolha duas escolas ou bibliotecas em qualquer cidade do Brasil para receber um lote contendo cada um: \n25 revistas \nGuia do Professor de utilização do quadrinho como material paradidático \n25 Folhas de atividades\n<img src=\"http://i.imgur.com/7t0GBu7.jpg\" alt=\"\"/>\nPATROCINADOR 2 \nSua empresa terá um anúncio de página dupla no interior da revista Maramunhã! (Você envia a arte) \nEXTRA - Escolha quatro escolas ou bibliotecas em qualquer cidade do Brasil para receber um lote contendo: \n25 revistas \nGuia do Professor de utilização do quadrinho como material paradidático \n25 Folhas de atividades\n<img src=\"http://i.imgur.com/yoL3TXC.jpg\" alt=\"\"/>\nAlém de apoiar o projeto, gostaríamos muito de contar com sua ajuda para divulgar o nosso quadrinho. Para isso criamos uma série de prêmios extra de acordo com o valor de meta que atingirmos no projeto.\n<em>R$ 7.905</em>\nEsse é nosso primeiro objetivo de arrecadação. Atingindo esse valor nosso projeto é publicado e todos os apoiadores recebem suas recompensas.\n<em>R$ 12.999</em>\nAtingindo esse valor todos os apoiadores das cotas ABAÇAI, BOIUNA e GUARACÍ recebem 4 novos modelos de adesivo com artes de ilustradores convidados. Todos os apoiadores das cotas JACÍ em diante recebem  além dos 4 adesivos, 4 novos modelos de ímãs de geladeira.\n<em>R$ 19.999</em>\n<em>Brindes, Brindes, Brindes, Brindes, Brindes, Brindes!!!!!!!!!!!!!!!!!!!!!!</em>\nAtingindo esse valor todos os apoiadores das cotas ABAÇAI, BOIUNA e GUARACÍ recebem um novo modelo de mousepad com ilustração de um artista convidados. Todos os apoiadores das cotas JACÍ em diante recebem além do mousepad, um novo modelo de caderno personalizado.\n<em>R$ 29.999</em>\n<em>Valorizando seu camarote</em>\nAtingindo esse valor todos os apoiadores das cotas ABAÇAI, BOIUNA e GUARACÍ recebem uma exclusiva caneca personalizada com ilustração de um artista convidados. Todos os apoiadores das cotas JACÍ em diante recebem, além da caneca, uma exclusiva camisa de Maramunhã ilustrada por um artista convidado.\n<em>Contamos com seu apoio!</em></p>\n", "permalink": "maramunha", "video_embed_url": "//www.youtube.com/embed/BSjGPvpD14Y", "video_url": "http://www.youtube.com/watch?v=BSjGPvpD14Y&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4523/Mahyran.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4523/project_thumb_thumb_Mahyran.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4523/project_thumb_small_Mahyran.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4523/project_thumb_large_Mahyran.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4523/project_thumb_video_cover_Mahyran.png", "progress": 4.87033523086654, "pledged": 385.0, "total_contributions": 9, "total_contributors": 9, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2014-05-03T02:59:59", "zone_expires_at": "2014-05-02T23:59:59", "online_date": "2014-03-18T20:05:08.20539", "zone_online_date": "2014-03-18T17:05:08.20539", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 3, "address": {"city": "Manaus", "state_acronym": "AM", "state": "Amazonas"}, "user": {"id": 201508, "name": "Evaldo do Nascimento Vasconcelos", "public_name": "Evaldo do Nascimento Vasconcelos"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 260, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9b0be4a7-8d74-4339-87ae-8885d5c9a3e5", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 11223.240417925157, "pledged_ajustado": 546.6094321190621, "about_txt": "Puranga pesika penhẽ arama! (“Boas-vindas para todos!”) \"MARAMUNHÃ - A Guerra dos Jabutis e dos Quatipurus\" é um quadrinho com roteiro baseado no épico grego Batraquiomiomaquia, atribuído a Homero (o mesmo da Ilíada e da Odisseia). No conto original, rãs e ratos guerreiam e chegam a ponto dos deuses olimpianos terem que interferir.\nComo somos um grupo de artistas da Amazônia, decidimos adaptar o conto, desde os animais, que em Maramunhã são Quatipurus (o quatipuru é uma espécie de esquilo que habita toda a região) e Jabutis, até as armas e os deuses. MARAMUNHÃ significa guerra em nheengatu, e vem do tupi marã-monhang = fazer guerra, guerrear. Para tornar tanto o texto quanto os desenhos mais verossímeis, fizemos muitas pesquisas. Fomos várias vezes ao Museu Amazônico ( http://museuamazonico.ufam.edu.br/ ) colher referências de material de guerra indígena, informações sobre dia-a-dia dos nativos da floresta e etc. Fizemos uma profunda pesquisa sobre grafismos indígenas e seus significados. Decidimos que Jabutis e Quatipurus fariam referências a várias tribos, não só do norte, mas de todo o país, fazendo com que o projeto tenha cara de Brasil.\nOs dois animais são muito diferentes. e por isso, tivemos muito trabalho em desenvolver as cenas de batalha: Como por Jabutis e Quatipurus em pé de igualdade? Um é muito ágil e frágil, o outro lento e resistente. Enfim a solução: Jabutis usam armas de longo alcance, como zarabatanas e flechas, que alcançam os Quatipurus, enquanto estes usam bordunas e machados de guerra, para tentar romper as defesas naturais dos seus inimigos. O QUADRINHO AINDA ESTÁ EM FASE DE PRODUÇÃO, ENTÃO ESTAREMOS SEMPRE POSTANDO NOVAS PÁGINAS PARA DAR UM GOSTINHO DO QUE VEM POR AÍ! E assim fomos desenvolvendo este projeto, que pretende agradar tanto ao público infantil, que verá uma história sobre como mal entendidos podem se tornar grandes problemas, quanto ao público adulto, que encontrará referências aos primeiros habitantes do país, seus hábitos, suas crenças, seu legado.\nAo final, teremos um quadrinho de 32 páginas totalmente colorido, tamanho A4 (21cmx29,7cm) contando a história desta batalha épica. Na produção de Maramunhã temos 5 pessoas:\nEvaldo Vasconcelos - Roteiro e Produção https://www.facebook.com/evaldo.vasconcelos.7 Cristoffer Ferreira - Ilustração https://www.facebook.com/cristoffer.ferreira.9 Rafael Antonio - Cores https://www.facebook.com/rafael.antonio.rodrigues Jahn Cardoso - Arte-Final https://www.facebook.com/janilsond Sarah Farias - Produção, Diagramação, Letras e Balões https://www.facebook.com/sweetestcyanide Tony Otani - Produção do Vídeo https://www.facebook.com/tony.otani Nossas Despesas: Para adquirir o quadrinho e ajudar a financiar o projeto escolha uma das opções na coluna aqui a sua direita. Cada cota possui um conjunto de brindes diferentes. São diversos itens e serviços oferecidos, é possível até participar da revista sendo o modelo para a criação da imagem de um dos deuses que participam da história.\nTodas as cotas incluem o envio da versão digital do quadrinho nos formatos PDF e CBR. \nQualquer dúvida, entre em contato conosco pelo Facebook do Projeto Hiléia Na primeira cota você recebe as versões digitais do quadrinho e de um Sketchbook com os esboços e o processo de criação de Maramunhã.\nAlém disso, seu nome será creditado como apoiador na página de agradecimentos da revista. Nesta cota você recebe, além do material digital, uma cópia impressa da revista.\nMaramunhã terá 32 páginas coloridas de história e será impressa em papel couché 115gr tamanho A4 (21cm x 29,7cm). Guaraci é o deus do Sol, e ele trás pra você, além dos arquivos e da revista, 4 adesivo de 10x7,5cm com artes do quadrinho (10 opções de arte, você escolhe - divulgaremos em breve), um conjunto com 4 ímãs de geladeira de 8x5cm, mais um poster tamanho A3 (29x42cm) em papel couché, com uma das artes feitas pelos artistas convidados. Todas as artes são de artistas da Amazônia. Veja algum dos posters que já foram feitos pelos artistas do projeto e artistas convidados da região: Não consegue escolher só um banner? Neste pacote você recebe, além de tudo que vem nos pacotes anteriores,  5 modelos de pôsteres A3 além de um Minibanner medindo 30x90cm em papel couché. E melhor! Tudo autografado pelos artistas do projeto! Mahyra traz o fogo para os homens, e traz também mais recompensas!!! Comprando esta cota, você recebe além de todos os itens listados anteriormente, um Mousepad com artes de Maramunhã e um caderno com a capa e contracapa personalizada com arte da revista (Capa do caderno em couché laminado 300g. 96 páginas. Medidas 21 x 29,7cm). Nesse kit exclusivo para moradores de Manaus e região você recebe todas as recompensas anteriores entregues em mãos pela equipe de produção de Maramunhã durante uma visita ao Museu Amazônico! Nós vamos conversar sobre como foi o processo de produção, pesquisa, viabilização, etc. Nós somos legais, eu garanto. Que tal receber uma caricatura sua como um dos deuses do panteão Indígena Brasileiro? \nVamos fazer uma arte original sua representando um deus a sua escolha. O desenho será colorido em papel Canson 240gr tamanho A3. \nVeja um exemplo: Cris como a Deusa Jaci Que tal, além de virar um deus você ainda participar de Maramunhã?\nNessa cota, além de receber um desenho com sua versão divina, você servirá de modelo para um dos deuses da história:\nTupã \nJaci \nGuraci \nSume \nParajás \nConsulte a disponibilidade do personagem que tem interesse antes de comprar o pacote. COTA NOVA! Fechamos uma parceria com as artesãs indígenas Marina e Idete Sateré e agora, por 55 reais, você recebe uma cópia de Maramunhã mais uma das peças mostradas acima.\nCaso você tenha interesse em amis de um item confeccionado por elas, adicione mais 25 reais para cada peça adicional. Entraremos em contato posteriormente para nos informarmos sobre quais itens lhe interessam. Professor, gostaria de levar Maramunhã para sua sala de aula? Preparamos um pacote especial para você. São:\n12 Revistas \nGuia de utilização do Professor de utilização do quadrinho como material paradidático \n12 Folhas de atividades explorando os temas da história.\nVocê ainda pode comprar mais revistas com desconto. Acrescente mais R$ 10 ao valor da cota para cada revista adicional e Folha de atividade. APENAS PARA INSTITUIÇÕES DE MANAUS E CIDADES VIZINHAS \n40 Revistas impressas \nGuia de utilização do Professor de utilização do quadrinho como material paradidático \n40 Folhas de atividades \nEscolha uma Escola ou biblioteca para receber o material. Dois membros da equipe de produção vão pessoalmente entregar o material e fazer uma apresentação da obra para os alunos. \nOPCIONAL \nA entrega do material pode ser agendada em um Museu ou Biblioteca da cidade, mediante agendamento com a instituição. Quer algo mais para sua escola?\nAlém de todos os itens da cota anterior sua escola ainda recebe uma oficina de quadrinhos para os alunos. \nSão dois dias de aula onde abordaremos noções de desenho e roteiro além de uma conversa com professores sobre como utilizar os quadrinhos em sala de aula. \nConsulte nos para agendarmos data antes de comprar essa cota. Anuncie conosco!\nSua empresa recebe um anúncio na 3ª página de Maramunhã! (Você envia a arte) \nEXTRA - Escolha duas escolas ou bibliotecas em qualquer cidade do Brasil para receber um lote contendo cada um: \n25 revistas \nGuia do Professor de utilização do quadrinho como material paradidático \n25 Folhas de atividades PATROCINADOR 2 \nSua empresa terá um anúncio de página dupla no interior da revista Maramunhã! (Você envia a arte) \nEXTRA - Escolha quatro escolas ou bibliotecas em qualquer cidade do Brasil para receber um lote contendo: \n25 revistas \nGuia do Professor de utilização do quadrinho como material paradidático \n25 Folhas de atividades Além de apoiar o projeto, gostaríamos muito de contar com sua ajuda para divulgar o nosso quadrinho. Para isso criamos uma série de prêmios extra de acordo com o valor de meta que atingirmos no projeto. R$ 7.905 Esse é nosso primeiro objetivo de arrecadação. Atingindo esse valor nosso projeto é publicado e todos os apoiadores recebem suas recompensas. R$ 12.999 Atingindo esse valor todos os apoiadores das cotas ABAÇAI, BOIUNA e GUARACÍ recebem 4 novos modelos de adesivo com artes de ilustradores convidados. Todos os apoiadores das cotas JACÍ em diante recebem  além dos 4 adesivos, 4 novos modelos de ímãs de geladeira. R$ 19.999 Brindes, Brindes, Brindes, Brindes, Brindes, Brindes!!!!!!!!!!!!!!!!!!!!!! Atingindo esse valor todos os apoiadores das cotas ABAÇAI, BOIUNA e GUARACÍ recebem um novo modelo de mousepad com ilustração de um artista convidados. Todos os apoiadores das cotas JACÍ em diante recebem além do mousepad, um novo modelo de caderno personalizado. R$ 29.999 Valorizando seu camarote Atingindo esse valor todos os apoiadores das cotas ABAÇAI, BOIUNA e GUARACÍ recebem uma exclusiva caneca personalizada com ilustração de um artista convidados. Todos os apoiadores das cotas JACÍ em diante recebem, além da caneca, uma exclusiva camisa de Maramunhã ilustrada por um artista convidado. Contamos com seu apoio!"}, "user": {"id": 201508, "common_id": "1fcb698e-3933-41a7-85f7-6cab906485e9", "name": "Evaldo do Nascimento Vasconcelos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/201508/thumb_avatar_d37ab385-ec22-4585-b881-6fd5c06ecc4e.jpg", "facebook_link": "https://www.facebook.com/evaldo.vasconcelos.7", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 23, "total_published_projects": 4, "links": null, "follows_count": 176, "followers_count": 80, "owner_document": null, "profile_cover_image": null, "created_at": "2013-10-17T23:44:34.23839", "about_html": "Produtor Cultural Manauara.", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Evaldo do Nascimento Vasconcelos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 20123, "project_id": 4523, "description": "COTA ABAÇAÍ\r\nCópia digital da Revista mais um Sketchbook de 32 páginas com esboços e processo de criação de Maramunhã nos formatos PDF e em CBR.\r\nNome na lista de agradecimento da revista.", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2014-08-01T00:00:00", "updated_at": "2014-03-10T07:18:01.803092", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "c904f8a6-fdf2-4c93-8d08-354e6127f15f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 21.296471381262158}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 21.296471381262158, "quantidade": 1}}