{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 15.0, "recompensas_menor_ajustado": 17.01576511682543, "recompensas_quantidade": 1, "autoria_id": 403950, "autoria_nome": "thiago seiji takahashi", "autoria_nome_publico": "thiago spyked", "autoria_classificacao": "masculino", "social_seguidores": 382, "social_newsletter": false, "social_projetos_contribuidos": 48, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 75, "geral_data_fim": "2017-07-06T02:59:59.999999", "geral_data_ini": "2017-04-21T22:47:47.818009", "geral_meta": 22000.0, "geral_meta_corrigida": 24956.455504677302, "geral_arrecadado": 31993.0, "geral_arrecadado_corrigido": 36292.3582255064, "geral_percentual_arrecadado": 145.42272727272726, "geral_conteudo_adulto": false, "geral_posts": 65, "geral_project_id": 54889, "geral_modalidade": "flex", "geral_titulo": "O Velho do Papelão: BOX DUPLO", "geral_status": "successful", "geral_total_contribuicoes": 541, "geral_total_apoiadores": 523, "geral_sobre": "O Halloween pode trazer grandes segredos, o Velho do Papelão\né um destes mistérios inexplicáveis. Um senhor que aparece com sua vendinha\nimprovisada e entrega objetos amaldiçoados para quem passar. Não se sabe de\nonde ele veio, nem porque ele faz isso, a única coisa que sabemos é se você um\ndia se encontrar com o Velho do Papelão, fuja e não pegue absolutamente nada\ndele! O personagem teve sua primeira aparição em 31 de Outubro de 2013 no canal Crás Conversa Oficial e se tornou um personagem memorável. Desde então, o misterioso velho tem retornado em todos os Halloweens aprontando suas maldições. (Para saber mais, procure por Halloween em: http://www.youtube.com/crasconversaoficial) \"Nunca aceite nada de estranhos\" , essa é uma das\nlições mais comuns que as mães ensinam aos seus filhos. Apesar de também ter\nouvido esse sermão, Guilherme , um garoto de 10 anos se rendeu a curiosidade. Tudo\naconteceu em uma sexta-feira 13 na saída do colégio quando o garoto encontra um\nmisterioso velho com uma barraca improvisada feita de caixas de papelão. O\nvelho entrega ao garoto um balão vermelho e diz que nas próximas três noites,\nele deverá buscar três objetos e trazer ao velho na segunda-feira. Na madrugada,\no inofensivo balão vermelho começa a emitir luz e revela ao garoto indicações\nde passagens secretas dentro de sua própria casa que o levará a lugares\ndesconhecidos com criaturas estranhas. Guilherme, com ajuda de sua irmã mais\nvelha, Cecília , resolvem embarcar nessa aventura. A princípio, tudo parece\ndivertido e semelhante a um videogame, porém logo percebem que estão envolvidos\nem uma grande maldição. Na esperança de se salvarem, Guilherme e Cecília\nprecisam encontrar os três objetos e levar ao velho na segunda-feira, se\nsobreviverem. Foto real da página de O Velho do Papelão: O Balão Vermelho em processo de produção. Arte de Thiago Spyked. Foto real da página de O Velho do Papelão: O Balão Vermelho em processo de produção. Arte de Thiago Spyked. Foto real da página de O Velho do Papelão: O Balão Vermelho em processo de produção. Arte de Thiago Spyked. Sketch de Bruno Lima para a HQ Crônicas do Velho do Papelão. Sketch de Bruno Lima para a HQ Crônicas do Velho do Papelão. Personagem de Bruno Lima para a HQ Crônicas do Velho do Papelão. Sketch de Felipe Barros Marchioni para a HQ Crônicas do Velho do Papelão. Página promocional feira por Felipe Barros Marchioni para a HQ Crônicas do Velho do Papelão. Concept art do Velho do Papelão no traço de Francis de Cristo para a HQ Crônicas do Velho do Papelão. Concept art do Velho do Papelão no traço de Mayara Rodrigues para a HQ Crônicas do Velho do Papelão. Concept art do Velho do Papelão no traço de Mayara Rodrigues  para a HQ Crônicas do Velho do Papelão. Concept art do Velho do Papelão no traço de Mayara Rodrigues  para a HQ Crônicas do Velho do Papelão. Sketch art do Velho do Papelão no traço de Renata Celi para a HQ Crônicas do Velho do Papelão. A Crás Estúdio e Editora comemora 10 anos em meados de 2017 e como gratidão pelo apoio e carinho dos fãs, que permitiram que a Crás crescesse e permanecesse no mercado durante tanto tempo, ela vai atender um grande pedido dos leitores e inscritos do canal no Youtube, o Crás Conversa Oficial: criará uma história em quadrinhos utilizando um personagem que era existente somente no canal, O Velho do Papelão . Uma ocasião especial merece um material especial, então, para tornar a comemoração ainda maior, propomos editar essa história em uma edição de luxo dupla, exclusiva e limitada aos apoiadores da campanha. O box conterá: A HQ oficial O Velho do Papelão: o Balão Vermelho , escrita e desenhada por Thiago Spyked com a colaboração da equipe Crás Estúdio; Uma segunda HQ Spin-off intitulada Crônicas do Velho do Papelão . Será um material especial e exclusivo aos apoiadores da campanha. Esta HQ contará com seis contos do Velho do Papelão, desenhados e roteirizados pelos artistas convidados: Mônica Yugi (Canal Crie Seu Mundo), Bruno Lima (Canal Walker Desenhos), Renata Celi (Canal Renata Celi), Felipe Barros (Canal D3), Mayara Rodrigues (Canal Mayara Rodrigues) e Francis de Cristo (Canal Evolução Diária). Destacamos que o box (contendo os dois quadrinhos, O Velho do Papelão: O Balão Vermelho + Crônicas do Velho do Papelão ) será uma EDIÇÃO EXCLUSIVA AOS APOIADORES DA CAMPANHA. As unidades remanescentes do box também serão comercializadas posteriormente, porém com um preço maior do que consta inicialmente na campanha. Em outras palavras, o preço do box na campanha é PROMOCIONAL. Deixamos o preço bem barato para que o produto seja acessível a todos os fãs e em consideração aos que apoiarem o projeto nesta fase de desenvolvimento. Apenas o quadrinho O Velho do Papelão: o Balão Vermelho será comercializado separadamente após o final da campanha (em caso de sucesso). Entretanto, o quadrinho Crônicas do Velho do Papelão será impresso em uma tiragem limitada e proporcional aos que adquirirem o produto durante o período da campanha (incluso somente no box). Abaixo mais um vídeo explicativo: O Velho do Papelão: O Balão Vermelho Thiago Spyked Paulistano, Thiago Spyked sempre gostou de desenhar e\nprincipalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo\nMackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é\ndesigner, ilustrador, professor de artes, empresário, editor, palestrante e\nautor de histórias em quadrinhos. Atua como quadrinista independente desde 2003\nde forma ininterrupta. Sua trajetória como quadrinista começou com o quadrinho\ninfanto juvenil \"Em Busca das Estrelas\", que durou 9 edições (2003\naté 2008), em seguida \"Rafe: Resolvendo uma História\" (2009), \"Rafe:\nResolvendo o Layout\" (2011), \"Vírus: Mais um na Multidão\" (2013)\ne o mais recente \"Spectrus: Paralisia do Sono\" (2016). Neste projeto, além de roteirizá-lo, desenhá-lo e supervisiona-lo, Thiago é o mais experiente como vítima do misterioso Velho do Papelão, já que foi pego em suas maldições 4 vezes. Valéria Yuuki Desenhista e a primeira pessoa que se uniu ao grupo em 2007. Também já foi vítima do Velho do Papelão em 2014 sendo quase transformada em um manequim. Neste projeto, Valéria atuará como arte-finalista, além de compartilhar sua experiência de sobrevivente ao ataque do Velho. Endi Tadashi O mais recente membro da equipe. Endi é um cara de grande produtividade e atua junto com Thiago Spyked no lápis e criação dos personagens, principalmente no concept dos monstros, os quais ele manda muito bem. Apesar de ter uma mente criativa um tanto perturbada para criar personagens monstruosos, Endi foi o único que nunca se envolveu com o Velho do Papelão, pelo menos até agora. Cayla Ortega Uma das discípulas oficiais de Thiago Spyked e provavelmente a próxima a integrar a equipe. Cayla auxiliará na arte-final e edição do projeto. Em 2016, Cayla também se envolveu em um misterioso caso com o Velho, embora não o tenha encontrado pessoalmente. Ninguém está a salvo! Tico Pedrosa Participará do projeto como redator, revisor e também auxiliará na campanha e edição do projeto. Esse cara é a principal testemunha das bizarrices envolvendo o Velho do Papelão. Desde 2013, Tico presenciou as estranhas maldições e já até foi atacado pelas criaturas enviadas pelo Velho do Papelão. Crônicas do Velho do Papelão Bruno Lima (Canal Walker Desenhos) O desenho é a minha vida desde muito cedo. Em 2013 descobri a magia do desenho digital e não parei mais! Até criei um canal, hehe. Foi uma das melhores coisas que fiz. A mistura de arte com zoeira eu aprendi a dominar. Conheci pessoas, fiz amigos... E agora estou aqui, assombrado pelo velho! Youtube: https://www.youtube.com/channel/UCaYALroRKA8-ErfWB... Instagram: https://www.instagram.com/walkerdesenhos/ Felipe Barros (Canal D3) Felipe Marchioni Nasceu em São Paulo e ainda muito pequeno se mudou para o Rio de Janeiro. Durante sua infância o hábito comum de desenhar virou algo a mais e a paixão pelos quadrinhos se estabeleceu. Foi ai que fez um curso por um ano que lhe deu toda base para desenhar, porém seus rabiscos nunca passaram de rabiscos até a criação do seu canal, que junto com o crescimento em outras midias sociais e o apoio da familia o fez ver que gostaria de viver de sua arte. Hoje Felipe tem mais de 50 mil inscritos em seu canal, trabalha full time como Ilustrador, está prestes a ser Pai e não vê a hora de desenhar com seu filho! Youtube: https://www.youtube.com/channel/UC5GwaAPR5ydEV4Wth... Instagram: https://www.instagram.com/mikhairon/ Francis de Cristo (Canal Evolução Diária) \"Eu acredito que desenhar não é uma questão de DOM, é uma questão de ESCOLHA!\" Essa afirmação é um dos motivos que fazem com que Francis de Cristo, ilustrador curitibano de 20 e poucos anos (29 - só pra não dizer quase 30), tenha aberto o canal Evolução Diária no Youtube para compartilhar seus 10 anos de profissão com quem sonha trabalhar com o desenho, mesmo sem acreditar que isso é possível. Hoje divide seu tempo em transmitir seu conhecimento para seus alunos por todo Brasil, brincar com seu filho Raul, com a patroa e seus pulguentos, além de desenhar para projetos autorais ou parcerias como o desse Véio muy loko! Youtube: https://www.youtube.com/channel/UC9PPVrnfXxWR44NTA... Instagram: https://www.instagram.com/evolucaodiaria/ Mayara Rodrigues (Canal Mayara Rodrigues) Mayara Rodrigues nasceu em São Roque, interior de São Paulo, em 1994, e é desenhista autodidata. Admiradora dos desenhos e quadrinhos japoneses desde a infância, aprimorou sua técnica baseada nas obras que mais gostava. Trabalhou como ilustradora durante 3 anos, mas sua paixão por mangás e o desejo de ensinar outras pessoas a desenhar, a fizeram seguir como professora de desenho na cidade de Vargem Grande Paulista, e criar um canal no YouTube que conta com mais de 300 mil assinantes. Youtube: https://www.youtube.com/channel/UC2Ut6zaH-dENocDPT... Instagram: https://www.instagram.com/mayara_scarlet/ Mônica Yugi (Canal Crie Seu Mundo) Mônica Yugi, 29 anos , nasceu na cidade de Sorocaba. Apaixonada por animes e as animações da Walt Disney. Sua paixão por desenhos surgiu após assistir o anime Yu Yu Hakusho na extinta rede Manchete. Como não conseguia gravar os episódios ela começou a desenhar quadrinhos sem fala para não esquecer, e gravava a voz em um gravador. A cada episódio ela reparava em mais detalhes dos personagens e assim evoluindo aos poucos. Yu yu Hakusho é a sua paixão até hoje. Formada em Educação Artística. Foi organizadora de muitos eventos de anime em Sorocaba, trabalha a mais de 10 anos como professora de mangá (atualmente na Loja Animefã Store em Sorocaba). Faz workshop, palestra e exposições de mangá nos eventos de animes, escolas e bibliotecas ,trabalha com caricaturas em mangá em festivais, desenha a mascote Mayumi do jornal cruzeirinho (cruzeiro do sul). Possui um canal Chamado Crie Seu Mundo com + de 96 mil inscritos, no qual da dicas e tutoriais de como criar seus próprios personagens e a criar o seu mundo. Youtube: https://www.youtube.com/channel/UCOVQHcah83w3NSAfM... Instagram: https://www.instagram.com/monicayugi/ Renata Celi (Canal Renata Celi) Renata Celi nasceu em São Paulo no dia 4 de dezembro mas sempre quis ter nascido no dia 5 para poder gabar-se de ter nascido no mesmo dia do Walt Disney. Apesar de sempre gostar de desenho, quadrinhos e derivados começou mais tarde que a maioria dos desenhistas a desenhar, aos 26 anos. Se formou em Comunicação visual e estudou desenho assiduamente por 2 anos. Hoje aos 28 anos tem um canal totalmente dedicado a desenhos no Youtube com mais de 100 mil inscritos, além de youtuber trabalha como ilustradora e é mãe de uma garotinha de 7 anos chamada Helena que é desenhista também! Youtube: https://www.youtube.com/channel/UCO1nS8A9cfvsiV3WA... Instagram: https://www.instagram.com/renataaceli/ Livro 1: O Velho do Papelão: O Balão Vermelho Formato: 23x16cm, lombada quadrada, orelhas. Acompanha card exclusivo e colecionável. Número de páginas: Aprox. 120. Capa: Colorida papel supremo 300g, miolo papel alta alvura 120g Preto e branco. Autores: Thiago Spyked, Endi Tadashi, Valéria Yuuki e Cayla Ortega. Livro 2: Crônicas do Velho do Papelão Formato: 23x16cm, lombada quadrada, orelhas. Capa: Colorida papel supremo 300g, miolo papel alta alvura 120g em preto e branco. Autores: Mônica Yugi, Bruno Walker, Renata Celi, Felipe Barros, Mayara Rodrigues e Francis de Cristo. Estande da Crás Editora na Comic Con Experience 2016. Em meados de 2007, foi fundada a Crás Estúdio e Editora. Idealizada por Thiago Spyked, o grupo de quadrinistas contava com a presença dos integrantes Wilson Kohama, Roberto Kohama, Valéria Yuuki e Thales Gaspari. A ideia era, por meio da colaboração de cada um, fortalecer e viabilizar os projetos autorais em território brasileiro. Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs. Posteriormente, novos artistas integraram o grupo: Melody e Tico Pedrosa. Em 2013, o grupo cria o canal Crás Conversa Oficial, no Youtube. Thiago Spyked, com a presença de toda a equipe Crás, dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional. Após alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial. Durante esta nova fase, a editora recebe mais um novo integrante: Endi Tadashi. Neste ano de 2017, o grupo comemora seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho Spectrus: Paralisia do Sono, de Thiago Spyked, na categoria de Melhor Publicação de 2016. Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube. Site oficial: http://www.editoracras.com.br Facebook: http://www.facebook.com/editoracras Instagram: Thiagospyked_cras Youtube: http://www.youtube.com/crasconversaoficial Oferecemos várias opções de recompensas. Confira as opções na barra lateral para verificar qual mais lhe agrada, pois temos opções com frete incluso, livros adicionais, pôsteres e muito mais. Um dos grandes destaques são as comissions limitadas feitas pelos artistas convidados. Aqui explicaremos melhor sobre o funcionamento dessa recompensa. Comissions são artes originais feitas sob encomenda. A condição da comission é que a arte não poderá ser utilizada comercialmente pelo cliente, ou seja, não se trata de uma prestação de serviços, mas a compra de um desenho do artista. Por conta desta condição, a comission pode ser de personagens pertencentes a grandes franquias como super-heróis ou personagens de mangá. As comissions que oferecemos nesta campanha seguirá os seguintes padrões: > Serão permitidos fanarts e até caricaturas (necessário envio de foto); > A arte terá somente 1 personagem por sketch . Não vale 2 ou mais figuras no mesmo desenho; > O formato do papel desenhado é A5; > Não serão permitidas alterações na arte após a entrega da comission ; > Não será permitido solicitar cenários ou backgrounds excessivamente complexos no fundo do desenho; > O artista poderá utilizar qualquer técnica e material que preferir. Caso o cliente deseje alguma técnica específica, ele deverá combinar diretamente com o artista ficando a critério do artista aceitar ou não; > O cliente terá a opção de solicitar a arte em preto e branco, escalas de cinza ou colorida; > Será necessário combinar com o artista qual o personagem que o cliente deseja que seja desenhado na comission . O artista tem o direito de concordar ou não em fazer a figura escolhida. O pedido poderá ser feito logo após a confirmação de pagamento da recompensa. É muito importante que o artista concorde com a produção da comission que lhe for solicitada. Caso o artista não concorde com o pedido, o cliente precisará optar por outro personagem de sua preferência; > Não serão aceitos pedidos de desenhos de cunho pornográfico, religioso protestante, político-partidário, racista, difamador, calunioso ou que infrinja qualquer tipo de integridade de pessoas públicas e também de marcas e copyrights. Outra recompensa que necessita de alguns esclarecimentos é a da aula online com Thiago Spyked. Nesta opção, o apoiador terá acesso a uma conferência virtual para realização da aula. Todos os detalhes como a data e materiais necessários serão informados após o término da campanha. > A aula terá aproximadamente 3 horas de duração; > Os apoiadores receberão um e-mail com mais informações sobre o funcionamento da dinâmica da aula somente após o término da campanha; > A aula acontecerá através de conferência online utilizando Skype ou Google Hangout privado. É imprescindível que o participante tenha acesso a esses dispositivos; > O apoiador garante que possui todos os acessórios e equipamentos para poder participar da aula online como headset e internet com boa conexão. O lançamento do Box contendo as duas HQs do Velho do Papelão acontecerá no evento Comic Con Experience 2017 em São Paulo. O lançamento ocorrerá no estande da Editora Crás. No caso da campanha ser bem sucedida, no início de 2018 será realizada uma festa de lançamento ÉPICA. Será um grande encontro de amigos e fãs, reunindo os seis artistas convidados dos canais do Youtube, além dos integrantes da Crás Estúdio em um grande evento de lançamento. *data e local a confirmar após o final da campanha."}