{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 63.0, "recompensas_menor_ajustado": 71.14571669073527, "recompensas_quantidade": 1, "autoria_id": 23168, "autoria_nome": "milena larissa varella de azevedo", "autoria_nome_publico": "milena azevedo", "autoria_classificacao": "feminino", "social_seguidores": 84, "social_newsletter": false, "social_projetos_contribuidos": 160, "social_projetos_publicados": 4, "geral_municipio": "Natal", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": 3774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 35, "geral_data_fim": "2017-08-04T02:59:59.999999", "geral_data_ini": "2017-06-29T10:43:19.003861", "geral_meta": 11000.0, "geral_meta_corrigida": 12422.267993620444, "geral_arrecadado": 12992.0, "geral_arrecadado_corrigido": 14671.827797556072, "geral_percentual_arrecadado": 118.10909090909091, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 57090, "geral_modalidade": "aon", "geral_titulo": "Amor em Quadrinhos", "geral_status": "successful", "geral_total_contribuicoes": 158, "geral_total_apoiadores": 135, "geral_sobre": "O Brasil vem ganhando destaque no ranking internacional de violência urbana (infelizmente o Rio Grande do Norte está entre os estados mais violentos do país) e, dentro de uma sociedade em que o ódio e a intolerância estão cada vez mais disseminados, é urgente ampliarmos o acesso a mensagens de amor e não-violência. Assim, o projeto Amor em Quadrinhos foi pensado para abraçar o movimento Eu sou do Amor, que tem como essência o estimulo à ações que neutralizem o medo e potencializem os verdadeiros valores humanos . O Amor em Quadrinhos trará quinze poemas do livro O Amor é... 108 poemas para simplificar a vida , da jornalista e poeta Glácia Marillac. Os poemas foram adaptados para a arte sequencial (só com narrativa visual, ou seja, as imagens narram uma história sem texto), fazendo com que crianças, jovens e adultos sejam tocados por palavras e imagens que levem à reflexão e gerem posicionamento ativo para o bem estar em suas vidas, suas cidades e para todo o  Brasil. Todas as quinze HQs foram roteirizadas por mim, Milena Azevedo , e estão sendo desenhadas por uma equipe de ilustradores do Amor: Germana Viana (Lizzie Bordello/As Empoderadas) Dika Araújo (Quimera) Blenda Furtado (Haole) Renata Nolasco (Atóxico) Talles Rodrigues (Mayara & Annabelle) Daniel Brandão (Liz) Wendell Cavalcanti (BlackAcre/Boca do Lixo) AnaLu Medeiros (Ana e o Sapo/Carvalhos) Cristal Moura (Maldito Sertão em Quadrinhos) Jackie Monteiro (Seu Sol, Dona Lua) Vinicius Visentini (Visualizando Citações/Fronteira Livre) Raíssa Bulhões (A casa e a velha/A casa de minha avó) Estrela Santos (Coletânea Potiguar de Quadrinhos) Dany Melo (Dany que Fez) Carlos Victor Rosso E no vídeo da campanha para o Catarse, tivemos o apoio massa do cinegrafista Keynaldo Pacheco , e edição de Juliana Cortês, da Marujo Produções . O álbum terá 76 páginas (de miolo) em formato 21 x 28 cm, com papel offset 90g., P&B, capa colorida com laminação fosca e lombada quadrada. E vamos imprimir 1.000 exemplares. E o lançamento já tem data para acontecer! Será no dia 26 de agosto , no Praia Shopping, em Natal, dentro da programação da HQ Zone 3.0 , numa sessão de autógrafos especial com Vitor Cafaggi (autor da capa de Amor em Quadrinhos). Se conseguirmos bater o valor de R$ 20.000 , pagaremos a todos os artistas envolvidos, e demais custos de produção, como revisão e tradução para inglês e espanhol. Matéria no programa Viver Bem, da Band Natal: Entrevista comigo e com Glácia Marillac para o programa Você Feliz da TV Feliz:"}