{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 55.0, "recompensas_menor_ajustado": 61.90729010355998, "recompensas_quantidade": 1, "autoria_id": 424340, "autoria_nome": "marcello fontana", "autoria_nome_publico": "quadro a quadro", "autoria_classificacao": "masculino", "social_seguidores": 113, "social_newsletter": true, "social_projetos_contribuidos": 45, "social_projetos_publicados": 3, "geral_municipio": "Salvador", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": 620, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2017-11-01T01:59:59.999999", "geral_data_ini": "2017-09-01T03:21:35.344198", "geral_meta": 7000.0, "geral_meta_corrigida": 7879.109649543998, "geral_arrecadado": 9086.0, "geral_arrecadado_corrigido": 10227.08432510811, "geral_percentual_arrecadado": 129.8, "geral_conteudo_adulto": false, "geral_posts": 23, "geral_project_id": 57124, "geral_modalidade": "flex", "geral_titulo": "Never Die Club", "geral_status": "successful", "geral_total_contribuicoes": 171, "geral_total_apoiadores": 158, "geral_sobre": "A história Uma guerra silenciosa é travada há séculos. De um lado, os imortais e, de outro, herdeiros de uma ordem medieval. Mas seria a imortalidade real ou uma terrível metáfora para um grupo que há séculos subjuga secretamente a humanidade? Em meio à guerra estão nossos personagens centrais: Tristan, o propositadamente ineficiente hitman dos imortais e Venus´ Garden, uma imortal que pretende viver uma história de amor com um cara normal. Mas este tabuleiro tem mais do que espaços pretos e brancos. Nem sempre as peças se movimentam conforme as regras e apenas um peão pode mudar todos os rumos da partida. Um triângulo de amores, traições e vinganças se fecha nas ruas de Havana, Amsterdam, São Paulo e Paris, mostrando que, no Never Die Club, viver para sempre pode ser um fardo pesado a se carregar. Confira aqui um preview com as 08 primeiras páginas da HQ. O Never Die Club foi concebido em 2010, quando começou a ser escrito. As artes foram produzidas \nentre este ano e 2015 pelo desenhista Thony Silas, contando também com a\n arte-final por Elton Thomasi e Mano Araújo, além da colorização pelo artista \nplástico Paulo Torinno. Em 2015, durante o FIQ e CCXP, foi apresentado um preview com as 8 \nprimeiras páginas e agora, após vários anos de trabalho, a obra está \n100% pronta para ser lançada durante a CCXP 2017 em um belo livro \nformato álbum, com 84 páginas, o primeiro arco da saga completo, uma HQ extra e materiais exclusivos !! O Livro O álbum impresso terá 84 páginas em formato álbum com miolo em papel couchê 115gr e capa em papel supremo 250gr. Além da história principal, com 52 páginas, terá uma história curta, extras e galeria de convidados. Sobre os autores: Marcello Fontana (criador – escritor) Criador independente de quadrinhos, roteirista, tradutor e contista. Roteirizou a graphic novel São Jorge da Mata Escura (2011), indicada ao Troféu HQ Mix e selecionada pelo Festival de \nAngouleme na categoria Quadrinhos Independentes, co-editor, roteirista e\n tradutor nas duas edições da antologia internacional Máquina Zero (2013 e 2015), cuja primeira edição também foi selecionada pelo \nFestival de Angouleme na categoria Quadrinhos Independentes. Tradutor de Tiki , de Berardi e Milazzo (2015). Roteirista do álbum Valkíria – Olhos de Cristal (2016). Atualmente, além do Never Die Club , também trabalha em dois outros álbuns, Ferramenteiros 1972 e o infantil Alumiá . Thony Silas (desenhista) Desenhista profissional atuante no mercado norte-americano desde 2012, atualmente agenciado pelo Chiaroscuro Studios . Trabalhou com personagens omo Spiderman , Daredevil , Harley Quinn , Capitan Marvel, Inhumans, Batman Beyond, Justice League e vários outros. Também participa de projetos autorais pelo selo Ueon Productions , por onde já lançou dois volumes da graphic novel A Noiva . Um pouco da trajetória do Thony foi mostrada pelo Fantástico . Confira: Paulo Torinno (colorista) Artista digital, bacharel em design gráfico. Atua em com colorização \ndigital, character design e ilustração editorial. Nos quadrinhos, \nparticipou das antologias Tudo Com Farinha (2012) e Ozadia (2013). Ilustrou o livro Araruama – O Livro das Sementes (2017), de Ian Fraser. Atualmente trabalha como diretor de arte no Split Studio . Mano Araújo (arte-finalista) Professor de arte-final do Curso Daniel Brandão e co-fundador do HCast , é arte-finalista desde de 2010,  possui trabalhos feitos para publicações no Brasil, Austrália e Estados Unidos em títulos como Capitão Rapadura , Zombie Cities e Kuruz Comics . Elton Thomasi (arte-finalista) Ilustrador, desenhista e arte-finalista, participou de duas edições da antologia Máquina Zero e lançou seu álbum autoral, Iguarias . Nos EUA ilustrou os títulos Marshall Strong , Super Zombies , True Hero Mutation , K illher e Bang e contribuiu no The Sakai Project , da Dark Horse. Alex Lins (desenhista) Nascido em Salvador/BA, estudou design gráfico e atualmente trabalha nos EUA, atuando no Studio Again de design e filmes, em NYC. Recentemente passou a se dedicar também aos quadrinhos, sua paixão de longa data, escrevendo e desenhando histórias curtas. Em 2015 publicou na antologia Máquina Zero . Nos últimos meses vem se dedicando a arte do Never Die Club . Laís Bicudo (colorista) Artista digital, bacharel  em Artes\n Visuais. Atua como ilustradora para o mercado editorial e didático . Também é professora de pintura digital na Escola de A rtes Ânima . O Never Die Club é para que público? Pela temática e por conter cenas de nudez, sexo não-explícito e violência, recomendamos o Never Die Club para pessoas maiores de 18 anos. Bônus track Uma história extra com a arte de Alex Lins e cores de Laís Bicudo. Confira essa amostra: Recompensas Álbum impresso Never Die Club - o Anti-Buda de Havana , álbum em formato 21x29 cm, 84 páginas com a HQ principal com o primeiro arco da saga completo, uma HQ extra, pin ups e outros materiais exclusivos, lombada quadrada, miolo em papel couchê fosco, capa em papel supremo 250gr. O preço de capa do álbum será R$48,00. Quem adquire no Catarse tem um descontão !! Álbum em pdf O mesmo conteúdo do álbum impresso, para leitura digital. Certificado de apoiador Certificado ilustrado e impresso em papel de alta gramatura, formato A5, personalizado  com o nome do apoiador. Po sters exclusivo s para os apoiadores do Catarse, com ilustrações de grandes nomes dos quadrinhos brasileiros (formato A4) - Vitor Cafaggi (Valente, Graphic MSP) - Abel (Ditadura No Ar,  Solaris) - Caio Oliveira (Cantinho do Caio, Super Ego, Panza) - cores de Laís Bicudo - Arthur França (designer gráfico, ilustrador) - Wendell Cavancanti (Boca do Lixo, Black Acre) - arte-final de Elton Thomasi e cores de Laís Bicudo - Magenta King (9 Horas, Necromorfus) - Oliver Borges (Aurora Comics / Máquina Zero) - Kris Zullo (Força Animal, Ao Léo) Páginas e artes originais Já pensou em ter na sua coleção uma página original de uma grande saga da Marvel? O filme da Capitã Marvel está vindo aí. Não deixe escapar essa oportunidade única! Página 24, Captain Marvel 10 - (Tie in Civil War II - Marvel Comics - 2017), tamanho aproximado 40 x 30 cm, lápis e arte-final por Thony Silas. Acompanha certificado de autenticidade assinado pelo realizador do projeto no Catarse. Página 25, Captain Marvel 10 - Tie in Civil War II (Marvel Comic - 2017), tamanho aproximado 40 x 30 cm, lápis e arte-final por Thony Silas. - Páginas originais do Never Die Club Página original do Never Die Club - arte-final por Thony Silas Página original do álbum Never Die Club, arte-finalizada por Thony Silas a partir de impressão line art em tons de azul do traço a lápis do próprio artista. Formato aproximado 42 x 30 cm. Página original do Never Die Club - arte-final por Elton Thomasi Página original do álbum Never Die Club, arte-finalizada por Elton Thomasi a partir de impressão line art em tons de azul do traço a lápis de Thony Silas. Formato aproximado 42 x 30 cm. Ilustração original por Abel Arte original em nanquim por Abel a partir de impressão line art em tons de azul do traço a lápis do próprio artista. Formato aproximado 42 x 30 cm. Certificado de autenticidade assinado pelos realizadores do projeto Todas as artes originais vão acompanhadas de um certificado de autenticidade assinado pelos realizadores do projeto no Catarse. Mas, por que um certificado de autenticidade? O mercado de itens originais de quadrinhos cresce a cada ano. Hoje, adquirir uma arte original é ter um item único que tende a se valorizar. Muita gente tem como um investimento mesmo. Um certificado de autenticidade serve para comprovar as circunstâncias em que a arte foi adquirida, dando mais valor ao item, caso algum dia decida negociá-lo. Commissions Commission tamanho A4 de um personagem a sua escolha. Por Wendell Cavalcanti, Elton Thomasi ou Alex Lins. Exemplos de commissions por Wendell Cavalcanti: Exemplos de commissions por Elton Thomasi: Exemplos de commissions por Alex Lins Valkíria - Olhos de Cristal Disponível na recompensa Pacote aventura. HQ escrita por Marcello Fontana , roteirista do Never Die Club, em parceria com Alex Mir e com a incrível arte de Alex Genaro . Álbum em formato 25 x 16 cm, capa papel supremo 250 gr e miolo colorido em couchê 115 gr. Preço especial para apoiadores no Catarse. Loja parceira Os apoiadores de Salvador e região poderão retirar seus álbuns diretamente na loja e pagando um precinho ainda mais camarada. Para isso acrescentamos uma categoria especial de recompensa. Os apoiadores de outras categorias que preferirem retirar na loja levam também um poster na faixa. Depois de apoiar, basta entrar em contato conosco por email para indicar sua arte preferida. A RV fica na Avenida Cardeal da Silva 158, Rio Vermelho, Salvador/BA. Abre de segunda a sexta-feira de 10h às 18h e aos sábados de 10h às 16h. É novo no Catarse? Veja esse vídeo, explicando como fazer apoios pela plataforma e qualquer dúvida, pode entrar em contato com a gente. Lembrando que nossas recompensas (exceto a que envolve o envio de 10 livros) tem frete grátis!! O que é o Quadro a Quadro? O Quadro a Quadro é um grupo de pessoas apaixonadas pelos quadrinhos que começou suas atividades em 2009. De lá pra cá mantivemos um blog, participamos de eventos, criamos eventos e, principalmente, fizemos o que mais gostamos: quadrinhos!! Em 2011 inauguramos um selo onde quadrinistas independentes possam ter espaço para mostrar seus trabalhos. Aqui, publicamos a primeira edição de La Dansarina, de Lillo Parra e Jefferson Costa (vencedora de dois Prêmios HQ Mix), organizamos duas edições da antologia internacional Máquina Zero (que fez parte da seleção oficial do Festival de Angoulème), além de vários outros títulos. Depois de um tempo parados para tomar um fôlego, retomamos esse ano com o livro teórico Histórias em Quadrinhos na Educação, de Fábio Paiva e, agora, tiramos do forno o Never Die Club. E muito mais coisas vêm por aí!"}