{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.1479382951065407, "recompensas_quantidade": 5, "autoria_id": "f8e9ea48-d5ff-412e-9b22-56479bedbb28", "autoria_nome": "canal quimera", "autoria_nome_publico": "canal quimera", "autoria_classificacao": "coletivo", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Teresópolis", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2606, "geral_data_fim": "", "geral_data_ini": "2016-12-06T18:46:08.876", "geral_meta": 1000, "geral_meta_corrigida": 1147.9382951065409, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.001, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5847077008290a040053d9a5", "geral_modalidade": "sub", "geral_titulo": "Canal Quimera", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Apresentação O Canal Quimera surgiu como uma forma de três amigos compartilharem com o mundo seus gostos e opiniões sobre vários aspectos da cultura pop. Inspirados na mitológica quimera, assumimos as personalidades de Oscar, Jean-Claude e O Velho e nos tornamos as três cabeças de um único corpo, que vem ganhando mais forma e volume ao longo do tempo. A aceitação do público e da comunidade permitiu que nós chegássemos até aqui como fomentadores e divulgadores daquilo que mais amamos: jogos de RPG, quadrinhos, cinema e literatura, e agora precisamos da ajuda de vocês para produzir ainda mais conteúdo, com muito mais qualidade. Por que apoiar o Canal Quimera? Em seu primeiro ano de vida, o\nCanal Quimera cresceu bastante com suas próprias pernas, conquistando o público\ncom vídeos bem editados e roteiros cuidadosamente escritos. Mas ao contrário\ndos vídeos no formato vlog, que basta ligar uma câmera e começar a falar, os\nvídeos do Canal Quimera demandam uma grande parte do nosso tempo e atenção. Com\no crescimento do canal, também cresceram nossas responsabilidades junto ao\npúblico que criamos, que quer ver mais vídeos sobre seus assuntos favoritos. Até agora, tivemos\nque adequar o calendário de publicações do Canal Quimera às nossas vidas\npessoais. Mas para que o trabalho continue e possamos publicar ainda Nosso conteúdo Cada um dos integrantes do Canal Quimera tem um foco específico: Jean Claude com RPG, Oscar com cinema e quadrinhos e O Velho com livros. Apesar disso, estamos sempre abertos a novas possibilidades, como as ocasionais séries de TV. O dragão Jean Claude busca sempre trazer as novidades dos jogos de interpretação, apresentando os sistemas e cenários que chegam no mercado brasileiro. Além disso, um de seus maiores objetivos é ensinar o RPG para aqueles que não conhecem o jogo, criando vídeos como os do sistema Dungeons & Dragons e a Academia de Mestres, onde ensina a criar aventuras e conduzir campanhas de RPG. Oscar tem no cinema a grande paixão de sua família, seguindo os passos de seu primo de terceiro grau, o famoso leão que apresenta os filmes dos estúdios MGM. Como nenhum outro estúdio quis contratá-lo como mascote, Oscar decidiu estudar cinema em casa e escrever críticas sobre os lançamentos em cartaz e falar de assuntos relacionados. A outra paixão da vida de Oscar são os quadrinhos, que o ensinaram a ler quando ainda era um filhote. Agora, ele compartilha do seu amor pela banda desenhada, apresentando as novidades e fazendo comparações com as adaptações cinematográficas. Editor dos vídeos\ndo Canal Quimera, a atividade favorita do Velho (quando está longe do Adobe\nPremiere) são os livros. Grande conhecedor da palavra escrita desde seus tenros anos de juventude e, além de criar os vídeos do Quimera, ele também usa seu\ntempo para apresentar livros novos e não-tão-novos-assim."}