{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 22.91522944816406, "recompensas_quantidade": 11, "autoria_id": "a8665422-25d9-4025-8246-30fab38c289f", "autoria_nome": "lady stardust", "autoria_nome_publico": "lady stardust", "autoria_classificacao": "coletivo", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Itajubá", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2572, "geral_data_fim": "", "geral_data_ini": "2017-01-09T21:26:59.086", "geral_meta": 700, "geral_meta_corrigida": 802.0330306857421, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0014285714285714286, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "587400230fb6150400c64284", "geral_modalidade": "sub", "geral_titulo": "Lady Stardust", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "AFINAL O QUE É LADY STARDUST ? A poeira que pelos olhos me escorreu, definiu que o que vi, era que o monstro era eu. O sangue era meu. E a era de desilusão residiu no meu eu. Lady Stardust é uma webcomic que apresenta como principal desafio para o leitor, juntar as peças do quebra cabeça que se monta em seus quadros. Uma aventura deveras curiosa, se tratando do ícone dos palcos. David Bowie. \nA história segue obviamente Lady, filha de Ziggy Stardust, o temido contrabandista, líder das Aranhas de Marte! Então não espere que tudo seja bondade e boas lições nessa narrativa que desenrolara, usando todo acervo de letras de músicas, filmes e principalmente personas, do aqui homenageado, David Bowie. Você não pode simplesmente passar os olhos, numa página de poeira estelar. Você deve os revirar os miolos, para um dia encontrar, a resposta que quem sabe, Lady vai te dar. Vire-se e encare o estranho, isso é Lady Stardust.\n\nEla é também, filha de Ziggy. Sim, esse Ziggy. EITA, DAVID BOWIE NESTA HISTÓRIA EM QUADRINHOS ? Sim, David Bowie nessa HQ. Invadimos o cofre de Nova York e encontramos pílulas trancadas num cofre. Secreto!\nDesde então recebemos em sonho, a visita de um palhaço azul que descreve a história que viu sua menina viver. Ele tem nos instruído sobre a criação de Lady Stardust, todas as cenas são valiosas, assim como cada verso do cantor. Sim, esse cantor. UMA HISTÓRIA DE BRAYAM ALVES E EMANUEL FRANCO ? QUEM SÃO ESSA DUPLA ? ''Recebemos, vocês são muitos?\" Não, somos apenas dois. Brayam Alves e Emanuel Franco, somos crianças geneticamente modificadas e enviadas para gerar relatórios extraterrestres para Marte. Viemos ao planeta Terra, em busca dos passos de nosso Messias, há dez anos, insistimos em criar histórias em quadrinhos para quem sabe, um dia, voltar para o Marte, ouvindo Space Oddity, quem sabe? E sim, esse messias! COMO RECEBO ESSA HISTÓRIA EM QUADRINHOS ? Para receber essa HQ... Basta primeiramente, acessar nosso site e ler gratuitamente os 4 primeiros capítulos de Lady Stardust.\nCaso goste tanto quanto nós, nos dedique algo, quem sabe um pouquinho de papel colorido que vocês trocam pelas coisas? Ou dados enviados por sistemas de computador que também fazem o que vocês chamam de \"compra\". Aí você nos ajuda a ficar cada vez mais perto de descobrir, o que esse palhaço azul quer nos dizer! Afinal, tem um exercício intergaláctico de fanáticos religiosos nos caçando atualmente. Tudo devido às nossas descobertas com a pílula, estamos oferecendo até mesmo equipamentos que mantém esses desgraçados, longe de você! Eles são muitos! Sim, os Gnomos do Gargalhar. GOSTEI DO PROJETO!!!. MAS... PRECISA MESMO APOIAR ? Precisamos do seu apoio para nós livrarmos de tudo isso e finalmente terminarmos essa temporada de nossas vidas, assim que a temporada de Lady terminar, disponibilizaremos um volume único, contendo o último capítulo. Revelaremos o segredo final sobre o primeiro conto do palhaço, para todos que nos apoiarem, então agora é caso de vida ou morte, precisamos desse apoio para escapar de tudo isso, rodinhas verdes, palhaços, estrelas pretas e do Thin White Duke. Sim, esse Thin White Duke."}