{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.02407070196585, "recompensas_quantidade": 1, "autoria_id": "bdd81520-6303-4090-a9f6-861a6d339697", "autoria_nome": "bombeiro mascarado", "autoria_nome_publico": "bombeiro mascarado", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Sao Goncalo", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1437, "geral_data_fim": "", "geral_data_ini": "2020-02-18T13:26:31.000", "geral_meta": 1000, "geral_meta_corrigida": 1024.07070196585, "geral_arrecadado": 31, "geral_arrecadado_corrigido": 31.746191760941347, "geral_percentual_arrecadado": 0.031, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "59c6735546980703003df973", "geral_modalidade": "sub", "geral_titulo": "Bombeiro Mascarado", "geral_status": "published", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "Bombeiro Mascarado é um super-herói brasileiro, criado por Ruan Victor em 2013, que começou nos quadrinhos e que já conta com 3 edições e uma dúzia de histórias diferentes. Também está ganhando versões em desenho animado, games e até série em live-action. A ideia é conseguirmos disponibilizar todos estes conteúdos de forma gratuita e acessível a todos. Por isso precisamos de sua ajuda. Com seu apoio iremos disponibilizar nossos quadrinhos direto em nossas redes sociais ou aqui na própria página da campanha em formato de webcomic , sempre com novas histórias e aventuras do nosso herói e de outros também de nosso universo. Acima uma das nossas webcomics gratuitas que podem ser lidas aqui: https://issuu.com/rzecomics Com seu apoio, poderemos produzir mais. Será uma série canônica, pensada primeiramente para o Youtube, ela se passará após todos os eventos das HQ's e também terá referências e easter eggs a elas, fazendo ligação direta entre a websérie e os quadrinhos. Cada episódio terá de 5 a 10 minutos e não terá limites de temporadas. ​ Como sabem, animação é algo que exige um pouquinhooooo de horas para ser feita e para que possamos produzir algo legal e bem feito, precisamos nos dedicar ao máximo. Por ser uma produção mais complexa, precisamos da sua ajuda para poder pagar os cachês dos dubladores, a banda que compôs a trilha sonora original e todas as despesas que teremos durante o processo, além dos gastos com as recompensas. Separamos alguns presentinhos para os nossos colaboradores. ​ ASSISTA À NOSSA SÉRIE ANIMADA: https://www.youtube.com/playlist?list=PLnfOgnPZCKW46gUAkeJU6A2xwn3GlE62m Além disso, queremos transforma nosso herói em um personagem multi-plataforma, com GAMES. Isso mesmo, além de quadrinhos e desenhos animados, queremos fincar nossos heróis BRASILEIROS na terra dos videogames. Para isso fechamos parceria com as produtoras e que também necessita de suporte financeiro para as suas produções. Já temos disponível alguns games. Se quiser conferir: https://rv-games.itch.io/ Nosso próximo lançamento já está em produção. Um game de luta, exclusivo com super-heróis do quadrinho nacional. E nosso herói está nele! Assista ao teaser: ​ ​ Isso mesmo! Já temos uma websérie live-action em produção e queremos que você também faça parte desta aventura, nos apoiando com qualquer valor, eternizaremos seus nomes a cada episódio lançado. A série é inspirada nos tokustasus, contendo muita ação e aventura. A série se chama Bombeiro Mascarado KAMEN, onde um novo vilão chamado de O Caveira Negra começa a raptar pessoas para seus planos sinistros. Ele conta com a ajuda de vários outros bandidos, mas o nosso herói estragará a festa deles. Maratone agora os episódios já lançados CLICANDO AQUI ​ Contamos com seu apoio e lembrem-se sempre: \"ONDE HOUVER O PERIGO, ALI ESTARÁ O BOMBEIRO MASCARADO!\" ​"}