{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.080999975215311, "recompensas_quantidade": 3, "autoria_id": "2d35aa28-08d3-46c6-a6b7-7d6b58c2e331", "autoria_nome": "clube do alfredo", "autoria_nome_publico": "clube do alfredo", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Ponta Grossa", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1172, "geral_data_fim": "", "geral_data_ini": "2020-11-09T17:23:59.223", "geral_meta": 60, "geral_meta_corrigida": 60.485999851291865, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5fa97b2f0fa9f464d8207f6f", "geral_modalidade": "sub", "geral_titulo": "Clube do Alfredo", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Olá Turma, sejam bem-vindos ao Clube do Alfredo. Aqui vai ser um lugar para juntar a galera que gosta das tirinhas do Alfredo e também para ajudar a custear o desenvolvimento de materiais novos. Prometo manter as tirinhas semanais e aumentarmos nosso laço entre leitor e autor. POR QUE DEVO PAGAR PELO CLUBE? Pra quem não conhece, as tirinhas do Alfredo acompanham o dia a dia do buldogue francês de mesmo nome. Esse Doguinho tem uma personalidade forte e cheio de opinião sobre os mais diferentes assuntos. Ama comer hambúrguer e conversar com seu melhor amigo, o cachorro do vizinho chamado \"Vai Deitar\". O projeto precisa da sua ajuda para continuar, pois estamos trabalhando muito para dar continuidade a historia. No site do Alfredo tem as primeiras 80 tirinhas da série e a ideia é continuar a produção do material e pra isso contamos com a sua ajuda para manter as histórias vivas! AS TIRINHAS DAQUI SERÃO PUBLICADAS EM OUTRO LUGAR POSTERIORMENTE? Depende.  A única certeza é que lutarei para que a cada fim de série o material seja impresso em livro. SOBRE O AUTOR: Alison Andrei é quadrinista, palhaço, ator e criador do Alfredo, Quarentena-Man e A vida de um baixinho na sociedade, histórias distintas que compõe sua obra. Andrei nasceu Jaguariaíva no Paraná em 1994 e desde cedo desenhou e criou suas próprias histórias. Tentou deixar de lado sua profissão acreditando ser apenas um hobbie e matriculou-se em faculdades de Tecnologia e sistemas. Sem sucesso, não se graduou. Porém nesse período criou sua primeira série de tirinhas, chamada Charlie e Bill. Em 2012 a série era publicada na internet e em jornais locais da região. Mas em 2016, o cartunista decide se mudar para Ponta Grossa – PR e se formar em artes cênicas, outro sonho de carreira do artista. Foi nesse momento que surgem as outras séries. A vida de um baixinho na sociedade foi uma série de tirinhas onde ele retratava tudo que passa por ter apenas 1,60 cm de altura, a série ganhou um certo destaque no ano seguinte, 2017. Em 2020, durante a pandemia, Alison criou o Herói que salvaria o mundo, se não fosse um grande bobalhão. O Quarentena-man ganhou espaço na mídia regional, sendo manchete de alguns portais de notícia. No mesmo ano o autor adotou um cachorro, que inspirou a criação do personagem Alfredo. O bulldogue francês com uma personalidade forte e opiniões fora do padrão, marca presença nas manhãs de todos os seus seguidores."}