{"detail": {"project_id": 60676, "id": 60676, "user_id": 14014, "name": "A Samurai - Primeira Batalha", "headline": "Ao manchar suas mãos com sangue inocente, a consciência de Michiko entrará em colapso", "budget": "<p class=\"fontsize-large\"><strong>Quero muito me tornar um apoiador, mas antes preciso saber uma coisa: como você usará o dinheiro?</strong><strong></strong><br>\n</p>\n<p>Como mencionei acima, A Samurai: Primeira Batalha é um projeto bem enxuto. Trata-se de uma HQ pequena e com recompensas simples. Mesmo assim, para executá-lo, preciso de R$10020 - um pouquinho mais do que a meta inicial. O dinheiro será utilizado para pagar as artistas, imprimir a HQ, enviar as recompensas pelo correio, produzir as recompensas e a taxa de utilização da plataforma.\n</p>\n<p>Deixo abaixo uma descrição detalhada com os valores de cada um dos custos do projeto:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114437/dinheiros.jpg\">\n</p>\n<p>Espero poder contar com o seu apoio para lançar mais uma HQ! Compartilhe, conte, comente, deixe o seu comentário e tire suas dúvidas! Eu posso ser a idealizadora do projeto, mas sem a sua ajuda, nada disso seria possível!\n</p>\n<p class=\"fontsize-larger fontweight-semibold\">#GirlPower!\n</p>", "goal": 10730.502543716186, "about_html": "<p class=\"fontsize-large\" style=\"text-align: center;\"><strong>PROJETO FINANCIADO! CONFIRA AS METAS ESTENDIDAS</strong>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/124169/metas_estendidas.jpg\">\n</p>\n<p>Oi, eu sou a Mylle e quero te contar um pouco sobre meu mais novo projeto, a HQ <strong>A Samurai: Primeira Batalha</strong>. Trata-se de um spin-off do enredo principal de <a href=\"https://www.catarse.me/asamurai?ref=user_contributed\" target=\"_blank\">A Samurai</a>, no qual mostrarei a personagem principal, <strong>Michiko</strong>, ainda como uma samurai iniciante e inexperiente.\n</p>\n<p>Sou roteirista e idealizadora do projeto. Para me ajudar a contar essa história, escolhi <strong>cinco ilustradoras incríveis e talentosas.</strong> Vem comigo para conhecer um pouco mais sobre essa HQ que respirará girl power do início ao fim!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114170/titulos-samurai2-sinopse.jpg\">\n</p>\n<p>Michiko é uma jovem que foi vendida ainda bebê para o <em>okiya</em> (a casa das gueixas) para ser treinada como uma delas. No entanto, seu maior sonho é encontrar a verdadeira família e, para realizá-lo, ela decide quebrar as regras da sociedade japonesa, estratificada e machista, para tornar-se uma samurai.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/115778/michiko_primeira_batalha_versoes.jpg\">\n</p>\n<p>Nesta HQ, encontraremos uma Michiko adolescente e inexperiente, que acabou de ingressar para o exército do<em> </em>daimyou (senhor feudal) Toyotomi. E, antes mesmo que ela pudesse refletir sobre como agir, a samurai iniciante é colocada em uma arriscada<strong> </strong>batalha que trará consequências irreversíveis para a sua vida.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114171/titulos-samurai2-tecnicas.jpg\">\n</p>\n<p>Por se tratar se uma história fora do enredo principal, a HQ A Samurai: Primeira Batalha terá um projeto gráfico diferente. Será uma publicação de <strong>64 páginas</strong> em PB, formato 15cm x 21cm.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114250/medidas-.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114178/titulos-samurai2-artistas.jpg\"> <br>\n</p>\n<p>Assim como nas HQs anteriores de A Samurai, a história foi dividida em 5 partes e distribuída para cada uma das minas que escolhi para o projeto. Sendo assim, cada pedaço da história será contado sob um olhar feminino diferente e com o estilo de cada artista.<br>\n</p>\n<p>Conheça o dream team mais girl power que selecionei para dar vida à Primeira Batalha da Michiko!\n</p>\n<p class=\"fontsize-large\"><a href=\"https://www.facebook.com/atoxiconolasco/\" target=\"_blank\">Renata Nolasco</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114694/artistas1.jpg\">\n</p>\n<p>Renata Nolasco é ilustradora e quadrinista norte-rio-grandense. Formada em Comunicação Social, produz quadrinhos desde 2014 e publicou de forma independente projetos como “Os Femininos e Eu” e “Minas para  Colorir”.\n</p>\n<p>Parte de suas histórias pode ser encontrada de forma online e gratuita no <a href=\"https://medium.com/@renatanolasco\" target=\"_blank\">Medium (@renatanolasco)</a> e <a href=\"https://www.facebook.com/atoxiconolasco\" target=\"_blank\">Facebook (/atoxiconolasco)</a>. Atualmente, Nolasco está trabalhando em sua primeira graphic novel chamada “Só Ana”.<br>\n</p>\n<p class=\"fontsize-large\"><a href=\"http://www.marycagnin.com/\" target=\"_blank\">Mary Cagnin</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114691/artistas2.jpg\">\n</p>\n<p>Mariana Cagnin é formada em Artes Visuais pela Unesp, e hoje atua como ilustradora e quadrinista. Já ilustrou para diversos livros, jornais e revistas de editoras como Abril, Globo e Mol.\n</p>\n<p>É autora do quadrinho Vidas Imperfeitas, publicado pela editora HQM, e de Black Silence, que foi publicado de forma independente. Ganhou o Troféu Angelo Agostini de Melhor Desenhista por Black Silence em 2017 e foi indicada em 3 categorias do prêmio HQMix.\n</p>\n<p>Também produz conteúdo de arte para seu <a href=\"https://www.youtube.com/user/justmaryy17\" target=\"_blank\">canal do youtube</a>, como dicas, tutoriais e processos de pintura. Ministra cursos e workshops para jovens artistas na esperança de poder inspirá-los.<br>\n</p>\n<p class=\"fontsize-large\"><a href=\"http://www.chairim.com.br \" target=\"_blank\">Chairim Arrais</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114433/artistas3.jpg\">\n</p>\n<p>Paulistana formada em Design Gráfico pela Universidade Paulista de Campinas, Chairim trabalha como ilustradora, colorista e quadrinista - além de ser Bruxinha em tempo integral! É uma artista versátil, capaz de ilustrar em vários estilos, do infantil ao adulto.\n</p>\n<p>Também trabalhou em agências de publicidade por vários anos até largar tudo e viver de Quadrinhos e… bem, não é bem assim. Mas um dia quem sabe, né?<br>\n</p>\n<p>É autora das webcomics Purple Apple, As Aventuras da Bruxinha Mô, Mare Rosso e <a href=\"https://apoia.se/woc\" target=\"_blank\">Crisálida</a>. Dentre suas publicações impressas estão A Última Lenda (2008), As Aventuras da Bruxinha Mô (2013), As Aventuras da bruxinha Mô 2 (2014) , Livro de Conselhos do Gato Darazar (2015) e Mare Rosso (2016).\n</p>\n<p class=\"fontsize-large\"><a href=\"https://www.mmatiazi.com/\" target=\"_blank\">Má Matiazi</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114685/artistas4.jpg\">\n</p>\n<p>Má Matiazi é escritora, ilustradora e quadrinista, nascida e plantada nas terras geladas de Curitiba, Paraná.\n</p>\n<p>Como escritora é autora de Três, de 2013, e da saga <em>O Feiticeiro,</em> cujo primeiro volume foi lançado em novembro de 2015 também pelo Catarse. Como quadrinista é autora <a href=\"http://oabismohq.tumblr.com/\" target=\"_blank\">webcomic O Abismo</a> (publicada semanalmente) e da graphic novel, <em>Morte Branca</em>, de 2016, indicada ao Prêmio HQMIX 2017 na categoria Publicação Independente Edição Única.\n</p>\n<p>Trabalha como ilustradora freelancer desde 2011 com clientes espalhados por esse mundo louco.\n</p>\n<p class=\"fontsize-large\"><a href=\"https://www.artstation.com/artist/jessicalang\" target=\"_blank\">Jéssica Lang</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114427/artistas5.jpg\">\n</p>\n<p>É formada em Design Gráfico e atua como ilustradora e quadrinista. Nas horas vagas, também é vampira. Participa de vários projetos artísticos, como o <a href=\"https://www.facebook.com/pg/bestiariocriativo\" target=\"_blank\">Bestiário Criativo</a> e a <a href=\"https://www.facebook.com/pg/PotatoCatGames\" target=\"_blank\">Potato Cat</a>.\n</p>\n<p>Possui um <a href=\"http://apoia.se/metalmancer\" target=\"_blank\">projeto no apoia-se chamado <strong>Metalmancer</strong></a><strong>,</strong> uma <strong>webcomic desenvolvida em parceria com Andrio Santos</strong>, sobre bruxaria e heavy metal. Adora inventar histórias, é apaixonada por fantasia, horror e coisas que brilham no escuro.\n</p>\n<p class=\"fontsize-large\"><a href=\"http://www.oficinadeescrita.com.br\">Mylle Silva (euzinha!)</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114426/artistas0.jpg\">\n</p>\n<p>Sou escritora, roteirista e artesã. Trabalho com quadrinhos e participo de eventos relacionados desde 2013. Mantenho os sites<strong> <a href=\"http://www.oficinadeescrita.com.br\" target=\"_blank\">Oficina de Escrita</a>,</strong> com artigos e dicas para quem quer escrever suas próprias histórias<strong> e <a href=\"http://www.tadaimacuritiba.com.br\" target=\"_blank\">Tadaima Curitiba</a>,</strong> com informações sobre cultura japonesa.\n</p>\n<p>Sou roteirista e idealizadora da HQ A Samurai, que conta com a participação de 8 talento dos quadrinhos nacionais. A graphic novel, viabilizada através de financiamento coletivo, é uma trilogia e seu segundo volume, A Samurai - Yorimichi, foi lançado na CCXP 2016.\n</p>\n<p>Em 2014, lancei o livro de contos <a href=\"https://www.catarse.me/asaladebanho\" target=\"_blank\">A Sala de Banho</a>, encadernado à mão por mim. Também participei da coletânea FLUPP Novos Autores e da coletânea de contos do Bunkyo de São Paulo (ainda em fase de produção).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114176/titulos-samurai2-projeto.jpg\">\n</p>\n<p>Em 2014, ao participar do Artists' Alley da CCXP, decidi escrever o roteiro de <a href=\"https://www.catarse.me/asamurai\">A Samurai</a>, minha primeira HQ. Depois de lançar o projeto aqui no Catarse, ser bem aceita pelo público e ter a revista distribuída pela Tambor Quadrinhos, decidi dar continuidade ao projeto e, em 2016, lancei a HQ <a href=\"https://www.catarse.me/asamurai2\" target=\"_blank\">A Samurai: Yorimichi</a>.\n</p>\n<p>Contei com a ajuda de oito quadrinistas muito queridos e talentosos para dar vida ao projeto. São eles Vencys Lao, Gustavo Borges, Herbert Berbert, Bianca Pinheiro, Mika Takahashi, Leonardo Maciel, Guilherme Match e Yoshi Itice.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114246/dream_team_samurai.jpg\"><br>\n</p>\n<p>Apesar de, a princípio, não ter planejado dar continuidade ao projeto, a receptividade do público me fez perceber que estava criando um universo que poderia ser melhor explorado. Além disso, a temática japonesa é parte da minha vida e eu fico muito satisfeita em poder contar uma história sobre samurais e gueixas!\n</p>\n<p>A Michiko é, para mim, um sinônimo de evolução e luta pelos sonhos. A guerreira que eu tento ser dia após dia, com seus erros e acertos diante das situações adversas da vida.\n</p>\n<p>Portanto, ao dar continuidade à história da Samurai, espero atingir cada vez mais leitores com a mensagem de perseverança que ela carrega.\n</p>\n<hr>\n<blockquote class=\"fontsize-base quote\"><em>Este é um projeto enxuto e simples, mas feito de coração. Não tem o intuito de ganhar prêmios ou chamar a atenção da crítica. Meu único objetivo com a HQ A Samurai: Primeira Batalha é o de transmitir uma mensagem de forma clara e esteticamente agradável. Em outras palavras, faço essa HQ para você, leitor.</em><em> <br><br>Venha fazer parte do exército samurai e acompanhe a Michiko em sua Primeira Batalha!</em>\n</blockquote>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\"><strong></strong>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>Está com dúvidas? Então vem comigo que eu te ajudo!</strong>\n</p>\n<p class=\"fontsize-large\"><strong>Ótimo, adorei a sua ideia! Mas afinal, o que eu preciso fazer?<br></strong>\n</p>\n<p class=\"fontsize-large\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114435/blog-crowdfunding.png\">\n</p>\n<p>Opa, acho que esqueci de explicar como funciona o sistema, né? Bem, vamos lá!\n</p>\n<p>O Catarse, esse site em que você está agora, é uma plataforma de financiamento coletivo, uma modalidade de financiamento na qual você tem contato com ideias de várias pessoas e é convidado a doar uma determinada quantia em dinheiro para viabilizar a execução do projeto.\n</p>\n<p>O idealizador do projeto elabora uma série de recompensas, ou seja, coisinhas que você, apoiador, receberá caso contribua financeiramente. Basicamente, quanto mais você doar, mais recompensas receberá.\n</p>\n<p>Em outras palavras, não importa se você pode apoiar com R$12 ou R$500, o ponto aqui é ajudar como puder. O importante é querer ajudar, dar o suporte financeiro, por menor que seja, para que o projeto possa acontecer.\n</p>\n<p>E bem, como estamos falando de dinheiro, o Catarse não deixa de ser uma plataforma de pré-venda de ideias. Mas não se engane! Se o projeto estiver na categoria Tudo ou Nada (como é o caso de A Samurai: Primeira Batalha), o dinheiro é devolvido ao apoiador caso a meta inicial não seja atingida dentro do prazo estipulado pelo idealizador.\n</p>\n<p class=\"fontsize-large\"><strong>Interessante! E como eu faço para te ajudar?</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114436/crowdfunding-1024x576.jpg\">\n</p>\n<p>Mas eu estava esperando você perguntar isso mesmo! O processo é simples e rápido, todo intermediado pela plataforma aqui, o Catarse.\n</p>\n<p>Na coluna da direita, estão os pacotes de produtinhos (recompensas) que você escolherá antes de fazer a sua doação. Se você contribuir com R$20, por exemplo, ajudará a realizar o projeto e, caso a meta inicial seja atingida, receberá um exemplar da HQ em dezembro de 2017.\n</p>\n<p>Agora que já decidiu com qual valor pretende contribuir e qual recompensa quer receber, é hora de se cadastrar no sistema (caso ainda não tenha cadastro). Você preencherá o seu nome, CPF e endereço completo, dados de suma importância se você optar por receber a sua recompensa pelo Correio.\n</p>\n<p>Cadastro completo, chegou a hora de contribuir de fato. Você pode realizar o pagamento tanto com cartão de crédito quanto por boleto. Ah, e a boa notícia é que os apoios de R$100 ou mais podem ser parcelados em até 3x! Não precisa nem ficar passando vontade.\n</p>", "permalink": "asamurai-primeira-batalha", "video_embed_url": "//www.youtube.com/embed/4Y-rmOwVFmA", "video_url": "https://www.youtube.com/watch?v=4Y-rmOwVFmA", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/60676/card_campanha.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/60676/project_thumb_thumb_card_campanha.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/60676/project_thumb_small_card_campanha.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/60676/project_thumb_large_card_campanha.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/60676/project_thumb_video_cover_card_campanha.jpg", "progress": 168.30526315789473, "pledged": 18060.000544366118, "total_contributions": 375, "total_contributors": 368, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-10-07T02:59:59.999999", "zone_expires_at": "2017-10-06T23:59:59.999999", "online_date": "2017-08-07T21:46:20.794772", "zone_online_date": "2017-08-07T18:46:20.794772", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 15, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 14014, "name": "Myllena Pampuch da Silva", "public_name": "Mylle Pampuch"}, "reminder_count": 167, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "8fc99c35-bb61-4fd8-a414-b3a85bdefdfd", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "PROJETO FINANCIADO! CONFIRA AS METAS ESTENDIDAS Oi, eu sou a Mylle e quero te contar um pouco sobre meu mais novo projeto, a HQ A Samurai: Primeira Batalha . Trata-se de um spin-off do enredo principal de A Samurai , no qual mostrarei a personagem principal, Michiko , ainda como uma samurai iniciante e inexperiente. Sou roteirista e idealizadora do projeto. Para me ajudar a contar essa história, escolhi cinco ilustradoras incríveis e talentosas. Vem comigo para conhecer um pouco mais sobre essa HQ que respirará girl power do início ao fim! Michiko é uma jovem que foi vendida ainda bebê para o okiya (a casa das gueixas) para ser treinada como uma delas. No entanto, seu maior sonho é encontrar a verdadeira família e, para realizá-lo, ela decide quebrar as regras da sociedade japonesa, estratificada e machista, para tornar-se uma samurai. Nesta HQ, encontraremos uma Michiko adolescente e inexperiente, que acabou de ingressar para o exército do daimyou (senhor feudal) Toyotomi. E, antes mesmo que ela pudesse refletir sobre como agir, a samurai iniciante é colocada em uma arriscada batalha que trará consequências irreversíveis para a sua vida. Por se tratar se uma história fora do enredo principal, a HQ A Samurai: Primeira Batalha terá um projeto gráfico diferente. Será uma publicação de 64 páginas em PB, formato 15cm x 21cm. Assim como nas HQs anteriores de A Samurai, a história foi dividida em 5 partes e distribuída para cada uma das minas que escolhi para o projeto. Sendo assim, cada pedaço da história será contado sob um olhar feminino diferente e com o estilo de cada artista. Conheça o dream team mais girl power que selecionei para dar vida à Primeira Batalha da Michiko! Renata Nolasco Renata Nolasco é ilustradora e quadrinista norte-rio-grandense. Formada em Comunicação Social, produz quadrinhos desde 2014 e publicou de forma independente projetos como “Os Femininos e Eu” e “Minas para  Colorir”. Parte de suas histórias pode ser encontrada de forma online e gratuita no Medium (@renatanolasco) e Facebook (/atoxiconolasco) . Atualmente, Nolasco está trabalhando em sua primeira graphic novel chamada “Só Ana”. Mary Cagnin Mariana Cagnin é formada em Artes Visuais pela Unesp, e hoje atua como ilustradora e quadrinista. Já ilustrou para diversos livros, jornais e revistas de editoras como Abril, Globo e Mol. É autora do quadrinho Vidas Imperfeitas, publicado pela editora HQM, e de Black Silence, que foi publicado de forma independente. Ganhou o Troféu Angelo Agostini de Melhor Desenhista por Black Silence em 2017 e foi indicada em 3 categorias do prêmio HQMix. Também produz conteúdo de arte para seu canal do youtube , como dicas, tutoriais e processos de pintura. Ministra cursos e workshops para jovens artistas na esperança de poder inspirá-los. Chairim Arrais Paulistana formada em Design Gráfico pela Universidade Paulista de Campinas, Chairim trabalha como ilustradora, colorista e quadrinista - além de ser Bruxinha em tempo integral! É uma artista versátil, capaz de ilustrar em vários estilos, do infantil ao adulto. Também trabalhou em agências de publicidade por vários anos até largar tudo e viver de Quadrinhos e… bem, não é bem assim. Mas um dia quem sabe, né? É autora das webcomics Purple Apple, As Aventuras da Bruxinha Mô, Mare Rosso e Crisálida . Dentre suas publicações impressas estão A Última Lenda (2008), As Aventuras da Bruxinha Mô (2013), As Aventuras da bruxinha Mô 2 (2014) , Livro de Conselhos do Gato Darazar (2015) e Mare Rosso (2016). Má Matiazi Má Matiazi é escritora, ilustradora e quadrinista, nascida e plantada nas terras geladas de Curitiba, Paraná. Como escritora é autora de Três, de 2013, e da saga O Feiticeiro, cujo primeiro volume foi lançado em novembro de 2015 também pelo Catarse. Como quadrinista é autora webcomic O Abismo (publicada semanalmente) e da graphic novel, Morte Branca , de 2016, indicada ao Prêmio HQMIX 2017 na categoria Publicação Independente Edição Única. Trabalha como ilustradora freelancer desde 2011 com clientes espalhados por esse mundo louco. Jéssica Lang É formada em Design Gráfico e atua como ilustradora e quadrinista. Nas horas vagas, também é vampira. Participa de vários projetos artísticos, como o Bestiário Criativo e a Potato Cat . Possui um projeto no apoia-se chamado Metalmancer , uma webcomic desenvolvida em parceria com Andrio Santos , sobre bruxaria e heavy metal. Adora inventar histórias, é apaixonada por fantasia, horror e coisas que brilham no escuro. Mylle Silva (euzinha!) Sou escritora, roteirista e artesã. Trabalho com quadrinhos e participo de eventos relacionados desde 2013. Mantenho os sites Oficina de Escrita , com artigos e dicas para quem quer escrever suas próprias histórias e Tadaima Curitiba , com informações sobre cultura japonesa. Sou roteirista e idealizadora da HQ A Samurai, que conta com a participação de 8 talento dos quadrinhos nacionais. A graphic novel, viabilizada através de financiamento coletivo, é uma trilogia e seu segundo volume, A Samurai - Yorimichi, foi lançado na CCXP 2016. Em 2014, lancei o livro de contos A Sala de Banho , encadernado à mão por mim. Também participei da coletânea FLUPP Novos Autores e da coletânea de contos do Bunkyo de São Paulo (ainda em fase de produção). Em 2014, ao participar do Artists' Alley da CCXP, decidi escrever o roteiro de A Samurai , minha primeira HQ. Depois de lançar o projeto aqui no Catarse, ser bem aceita pelo público e ter a revista distribuída pela Tambor Quadrinhos, decidi dar continuidade ao projeto e, em 2016, lancei a HQ A Samurai: Yorimichi . Contei com a ajuda de oito quadrinistas muito queridos e talentosos para dar vida ao projeto. São eles Vencys Lao, Gustavo Borges, Herbert Berbert, Bianca Pinheiro, Mika Takahashi, Leonardo Maciel, Guilherme Match e Yoshi Itice. Apesar de, a princípio, não ter planejado dar continuidade ao projeto, a receptividade do público me fez perceber que estava criando um universo que poderia ser melhor explorado. Além disso, a temática japonesa é parte da minha vida e eu fico muito satisfeita em poder contar uma história sobre samurais e gueixas! A Michiko é, para mim, um sinônimo de evolução e luta pelos sonhos. A guerreira que eu tento ser dia após dia, com seus erros e acertos diante das situações adversas da vida. Portanto, ao dar continuidade à história da Samurai, espero atingir cada vez mais leitores com a mensagem de perseverança que ela carrega. Este é um projeto enxuto e simples, mas feito de coração. Não tem o intuito de ganhar prêmios ou chamar a atenção da crítica. Meu único objetivo com a HQ A Samurai: Primeira Batalha é o de transmitir uma mensagem de forma clara e esteticamente agradável. Em outras palavras, faço essa HQ para você, leitor. Venha fazer parte do exército samurai e acompanhe a Michiko em sua Primeira Batalha! Está com dúvidas? Então vem comigo que eu te ajudo! Ótimo, adorei a sua ideia! Mas afinal, o que eu preciso fazer? Opa, acho que esqueci de explicar como funciona o sistema, né? Bem, vamos lá! O Catarse, esse site em que você está agora, é uma plataforma de financiamento coletivo, uma modalidade de financiamento na qual você tem contato com ideias de várias pessoas e é convidado a doar uma determinada quantia em dinheiro para viabilizar a execução do projeto. O idealizador do projeto elabora uma série de recompensas, ou seja, coisinhas que você, apoiador, receberá caso contribua financeiramente. Basicamente, quanto mais você doar, mais recompensas receberá. Em outras palavras, não importa se você pode apoiar com R$12 ou R$500, o ponto aqui é ajudar como puder. O importante é querer ajudar, dar o suporte financeiro, por menor que seja, para que o projeto possa acontecer. E bem, como estamos falando de dinheiro, o Catarse não deixa de ser uma plataforma de pré-venda de ideias. Mas não se engane! Se o projeto estiver na categoria Tudo ou Nada (como é o caso de A Samurai: Primeira Batalha), o dinheiro é devolvido ao apoiador caso a meta inicial não seja atingida dentro do prazo estipulado pelo idealizador. Interessante! E como eu faço para te ajudar? Mas eu estava esperando você perguntar isso mesmo! O processo é simples e rápido, todo intermediado pela plataforma aqui, o Catarse. Na coluna da direita, estão os pacotes de produtinhos (recompensas) que você escolherá antes de fazer a sua doação. Se você contribuir com R$20, por exemplo, ajudará a realizar o projeto e, caso a meta inicial seja atingida, receberá um exemplar da HQ em dezembro de 2017. Agora que já decidiu com qual valor pretende contribuir e qual recompensa quer receber, é hora de se cadastrar no sistema (caso ainda não tenha cadastro). Você preencherá o seu nome, CPF e endereço completo, dados de suma importância se você optar por receber a sua recompensa pelo Correio. Cadastro completo, chegou a hora de contribuir de fato. Você pode realizar o pagamento tanto com cartão de crédito quanto por boleto. Ah, e a boa notícia é que os apoios de R$100 ou mais podem ser parcelados em até 3x! Não precisa nem ficar passando vontade."}, "user": {"id": 14014, "common_id": "854fc966-e15e-4b2c-b09f-c053645c0831", "name": "Myllena Pampuch da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/14014/thumb_avatar_8b0c1314-6ada-4a2f-a374-89380db3904a.jpg", "facebook_link": "https://www.facebook.com/myllesilva", "twitter_username": "myllesilva", "address": null, "email": null, "total_contributed_projects": 96, "total_published_projects": 8, "links": [{"id": 39626, "link": "http://www.oficinadescrita.com.br"}, {"id": 39625, "link": "http://www.temporacriativa.com"}, {"id": 39624, "link": "http://www.asamurai.com.br"}, {"id": 39623, "link": "http://www.lambrequim.com.br"}], "follows_count": 396, "followers_count": 255, "owner_document": null, "profile_cover_image": null, "created_at": "2011-06-30T15:18:06.065863", "about_html": "<p>Mylle Pampuch (antes Mylle Silva) é escritora, produtora cultural e facilitadora de escrita criativa. Formou-se em Comunicação Social na PUCPR e publicou os livros <a href=\"https://www.amazon.com.br/dp/B01BZJWZCU\" target=\"_blank\">A Sala de Banho</a> (2014, contos), A Samurai (2015, HQ), <a href=\"https://temporacriativa.com/produto/a-samurai-yorimichi/\" target=\"_blank\">A Samurai: Yorimichi</a> (2016, HQ), <a href=\"https://temporacriativa.com/produto/a-samurai-primeira-bataha/\" target=\"_blank\">A Samurai: Primeira Batalha</a> (2017, HQ), <a href=\"https://temporacriativa.com/produto/guia-basico-pratico-roteiro-historia-em-quadrinhos/\" target=\"_blank\">Guia Básico e Prático de Roteiro para Histórias em Quadrinhos</a> (2018, teórico), <a href=\"https://temporacriativa.com/produto/doce-jazz/\" target=\"_blank\">Doce Jazz</a> (HQ, 2019) e <a href=\"https://www.amazon.com.br/dp/B08ZMB1L24\" target=\"_blank\">Realidades pré-distópicas (&amp; modos de usar)</a> (contos, 2021).\n</p>\n<p>Ministra cursos e oficinas de <strong>escrita criativa </strong>e de <strong>roteiro para histórias em quadrinhos</strong> online, e em espaços culturais de Curitiba, como a Gibiteca de Curitiba. Fundou, junto com Cássio Menin, a produtora cultural e editora <strong><a href=\"http://www.temporacriativa.com\" target=\"_blank\">Têmpora Criativa</a>.</strong>\n</p>\n<p>Escreve artigos e partilha seu amor pela escrita através do site <strong><a href=\"http://www.oficinadeescrita.com.br\" target=\"_blank\">Oficina de Escrita</a></strong> e da newsletter semanal <strong><a href=\"http://www.lambrequim.com.br\" target=\"_blank\">Lambrequim</a></strong>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mylle Pampuch", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 116828, "project_id": 60676, "description": "- 1 exemplar da HQ \"A Samurai: Primeira Batalha\" autografado\r\n- 1 exemplar da HQ \"A Samurai\" autografado\r\n- 1 marcador de páginas\r\n- 1 print tamanho A5\r\n- Nome nos agradecimentos", "minimum_value": 82.45544059908227, "maximum_contributions": null, "deliver_at": "2017-12-01T02:00:00", "updated_at": "2017-07-26T20:17:36.536882", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8126464, "title": "KARYUUKAI (花柳界 - mundo das flores e dos salgueiros)", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0ef69636-0194-4390-addf-520d17b3ffcd", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}