{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 220.0, "recompensas_menor_ajustado": 248.49584838079588, "recompensas_quantidade": 1, "autoria_id": 389872, "autoria_nome": "willian leite da silva", "autoria_nome_publico": "will leite", "autoria_classificacao": "masculino", "social_seguidores": 786, "social_newsletter": true, "social_projetos_contribuidos": 145, "social_projetos_publicados": 8, "geral_municipio": "Apucarana", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2805, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-10-04T02:59:59.999999", "geral_data_ini": "2017-08-24T03:21:57.735083", "geral_meta": 21550.0, "geral_meta_corrigida": 24341.297875482505, "geral_arrecadado": 70030.0, "geral_arrecadado_corrigido": 79100.74664594153, "geral_percentual_arrecadado": 324.96519721577727, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 61887, "geral_modalidade": "aon", "geral_titulo": "Anésia | O Livro", "geral_status": "successful", "geral_total_contribuicoes": 1547, "geral_total_apoiadores": 1533, "geral_sobre": "EI, VOCÊ QUER O LIVRO NOVO? Em 2021 as tiras da Anésia completaram 10 anos! Uma década da velhinha mais simpática querida da internet! E, assim como no livro lançado em 2017, esse também traz uma coletânea de ótimas tiras e uma historinha exclusiva, dessa vez tendo a carismática Dolores como protagonista. IMPORTANTE! As tiras do novo livro NÃO se repetem no livro anterior. Clique aqui e conheça o novo livro! ❤️ Anésia é a personagem mais popular dos quadrinhos do site Will Tirando. E de alguma forma esta senhora rabugenta, mal encarada e amarga se tornou umas das personagens mais queridas das webcomics. A personagem existe desde 2011 e suas tiras são publicadas semanalmente, toda segunda-feira. De lá pra cá já foram publicadas mais de 350 tiras. Chegou a hora de compilar tudo (ou quase tudo) num livro impresso! Esta é a parte mais difícil! Para publicar um livro eu preciso de um investimento relativamente alto. Investimento este nem sempre muito acessível para um autor independente como eu. E é para isso que serve plataformas de financiamento coletivo como o Catarse . Calma! Não tô aqui pra pedir doação. O Catarse trabalha com um sistema que se assemelha a uma pré-venda: você compra hoje e receberá até novembro. LEGAL! MAS COMO SERÁ ESTE LIVRO? O livro terá 116 páginas coloridas (ou rosas hehe). Nele está compilado tiras da Anésia que foram publicadas no willtirando.com.br entre os anos de 2011 e 2016. Além destas tiras, o livro traz 65 páginas de uma historinha inédita e exclusiva para o livro. Uma história feita com muito carinho e suor por mim, que estou acostumado a desenhar tiras curtas. RECOMPENSAS! Você pode escolher dentre 7 opções de apoio que vão de 30 a 220 reais. Estas opções, além do livro, trazem várias pequenas recompensas como bottons, adesivos, imãs, sketchbook e até a miniatura da personagem Anésia em resina. BATEMOS A META! Confira agora as metas estendidas!"}