{"detail": {"project_id": 66001, "id": 66001, "user_id": 99739, "name": "DON Brothers - Suor, Stress e Cafeína", "headline": "PRÉ-VENDA! Antologia reunindo alguns dos maiores nomes do mangá nacional em alta performance!", "budget": "<p>Precisamos no total de R$4.000,00 pra cobrirmos todos os nossos gastos com o projeto! Eles serão distribuídos em:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/132080/QUADRINHO_3.jpg\">\n</p>\n<p><strong>Impressão - R$2.210,00</strong>\n</p>\n<p><strong>Envios - R$1.270,00</strong>\n</p>\n<p><strong>Taxa do Catarse - R$520,00</strong>\n</p>", "goal": 4000.0, "about_html": "<p>Olá!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/132077/QUADRINHO_4.jpg\">\n</p>\n<p style=\"text-align: justify;\">Somos o <em>DON Brothers</em>! Nada mais que um grupo de amigos que se conheceu pelas interwebs fazendo quadrinhos (mangás, HQs, ou como quiser chamar) e gostava dos trabalhos um do outro. Nesses tempos, ninguém conhecia nossos projetos mas já almejávamos grandes objetivos na luta que é fazer quadrinhos no Brasil. De lá pra cá vieram mais de uma dezena de prêmios nacionais e internacionais somando todas as nossas conquistas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/132078/QUADRINHO.jpg\">\n</p>\n<p style=\"text-align: justify;\">Depois de muito tempo bolando atividades pro grupo além da simples divulgação dos trabalhos individuais, resolvemos nos pressionar pra lançar uma antologia na <em>CCXP - Comic Con Experience</em> - desse ano e darmos mais um passo na construção desse grupo!\n</p>\n<p style=\"text-align: justify;\">Dessa vontade surgiu o nosso primeiro projeto impresso - <em>DON Brothers - Suor, Stress e Cafeína</em>, que conta com <strong>3 HQs de 12 páginas cada e alguns extras totalizando um álbum de 40 páginas em P&B e capa colorida, impressos em qualidade superior a dos mangás de banca.</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/131676/capa_color_02.jpg\"><br></strong>\n</p>\n<p style=\"text-align: justify;\">Todas as histórias foram desenvolvidas e produzidas em menos de um mês, quando surgiu a ideia, pro lançamento acontecer na CCXP mesmo em condições adversas pra que além de estrearmos de forma consistente nosso selo, pudéssemos nos pressionar e evoluir com a produção. Queremos seguir produzindo coisas juntos daqui pra frente, e tudo dependerá do sucesso dessa primeira edição.\n</p>\n<p style=\"text-align: justify;\">Nesse encadernado você vai se deparar com:\n</p>\n<p style=\"text-align: justify;\"><strong>A Volta de Escarra Brasa, o Cangaceiro Gentil</strong>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>Sem querer, <em>Escarra Brasa</em> se depara com um pedido de ajuda, direto das \"Terras Envenenadas\". A contragosto, ele parte nessa direção, mas o que aguarda o cangaceiro nessa jornada para mais um ato indesejado de gentileza?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/133635/escarra_pg01.jpg\">\n</p>\n<p><strong>MATAR NEYMAR JR</strong><strong>.</strong>\n</p>\n<p><strong></strong>Um <em>playboy</em> está em Paris dentro da casa de <em>Neymar Jr</em> - o astro da seleção brasileira de futebol - e jura que precisa matá-lo. O que terá levado ele a essa situação? Será que terá sua vontade saciada?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/133636/23316252_1455076391208166_1251873800012337105_n.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/133637/23316366_1455076491208156_1901464026935348603_n.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>Dorival Rainner (14+)</strong><br>\n</p>\n<p style=\"text-align: justify;\">Dorival Rainner é o último homem que sobrou no mundo após uma terrível epidemia que matou todos os outros e transformou as mulheres em mtutantes, com exceção de sua namorada Calidi Patty. Agora os dois vivem em um universo pós apocalíptico, mas parece que Calidi só pensa em discutir a relação.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/134334/donb.jpg\">\n</p>\n<p style=\"text-align: justify;\">Iremos nós mesmos custear a impressão pro lançamento acontecer a tempo, mas criamos o projeto no Catarse como uma <strong>pré-venda</strong> pra que nossos custos sejam reduzidos o máximo possível - melhor ainda se arrecadarmos o valor total! O projeto vai até um pouco depois da CCXP, e os envios serão feitos logo depois do evento, até no máximo no fim de Janeiro.\n</p>\n<p style=\"text-align: justify;\"><strong>Recompensas</strong>\n</p>\n<p style=\"text-align: justify;\"><span class=\"redactor-invisible-space\">Por se tratar de um projeto relâmpago, criamos pacotes bacanas mas com recompensas simples e que não geram custos extras pra ficar legal pra todo mundo. Além da Antologia DON Brothers - SSC, temos artes originais, meses de participação nos projetos do Apoia.se de Kaji Pato e Max Andrade, edições das HQs independentes The HYPE e Múltipla Escolha e sorteios. Teremos custo apenas com a impressão, os envios e a taxa do Catarse (13%).</span>\n</p>\n<p style=\"text-align: justify;\"><strong>Autores</strong>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/132079/QUADRINHO_2.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong><a href=\"https://www.facebook.com/ToolsChallenge/\">Max Andrade</a> - </strong>Autor da série <em>Tools Challenge</em> publicada pela <em>Editora Draco</em>, ganhou o concurso nacional de mangás da revista <em>Ação Magazine</em> com a obra <em>PRÉ - O Drama da Escolinha!</em>, o <em>HQMix</em> de <em>Melhor Publicação Independente Edição Única</em> com a obra <em>The HYPE</em>, feita em parceria com <em>Marcel Ibaldo</em> e foi duas vezes ao Japão receber prêmios do <em>Silent Manga Audition</em>, maior concurso de mangás do mundo. Além disso já fez diversas outras HQs das mais variadas formas e estilos possíveis.\n</p>\n<p style=\"text-align: justify;\"><strong><a href=\"https://www.facebook.com/Quackaventura/\">Kaji Pato</a> - </strong>Autor da série <em>Quack</em> também publicada pela <em>Editora Draco</em>, vencedora do concurso nacional de mangás <em>BMA da Editora JBC </em>e de dois <em>Trouféus HQMix</em> nas categorias <em>Melhor Publicação Infantil e Melhor Minissérie</em>. Finalista do <em>Silent Manga Audition</em> e outros concursos, já fez diversas obras como freelancer pra autores nacionais e internacionais. O mais recente lançamento com seu nome é a coletânea <em>Demônios da Goétia</em>, fechamento da trilogia de terror cósmico duotone da Draco, da qual participou como desenhista pra duas das oito histórias.\n</p>\n<p style=\"text-align: justify;\"><strong><a href=\"https://www.facebook.com/divisao5/\">Rafa Santos e Wagner Elias</a> - </strong><span class=\"redactor-invisible-space\">Dupla autora da série <em>Divisão 5</em> lançada (sim, de novo) pela <em>Editora Draco</em>. Vencedores em primeiro lugar do segundo concurso nacional <em>BMA da Editora JBC com Escarra Brasa</em>, participaram de diversos concursos onde também foram finalistas e da coletânea <em>Dracomics Shonen</em> com a história piloto de <em>Divisão 5</em>, além de lançarem várias webcomics e zines durante os anos de produção de quadrinhos como <em>Egoman, Saci - A Saga e As Aventuras Temporais de Chico Jones</em>.</span>\n</p>\n<p style=\"text-align: justify;\">Se você é fã do nosso trabalho e confia na nossa criatividade ou ficou curioso por essa experiência e acha que vale apena fazer essa aposta, nos ajude escolhendo algum dos pacotes ao lado e compartilhando. Agradecemos pela confiança e garantimos que iremos entregar um belo Kinder Ovo cabuloso pra vocês!\n</p>", "permalink": "donbrothers", "video_embed_url": "//player.vimeo.com/video/240888547", "video_url": "https://vimeo.com/240888547", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/66001/CATARSED.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/66001/project_thumb_thumb_CATARSED.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/66001/project_thumb_small_CATARSED.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/66001/project_thumb_large_CATARSED.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/66001/project_thumb_video_cover_CATARSED.jpg", "progress": 52.0, "pledged": 2080.0, "total_contributions": 81, "total_contributors": 81, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-12-17T01:59:59.999999", "zone_expires_at": "2017-12-16T23:59:59.999999", "online_date": "2017-11-01T03:47:33.516743", "zone_online_date": "2017-11-01T01:47:33.516743", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 2, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 99739, "name": "Max Andrade Duarte", "public_name": "Max Andrade"}, "reminder_count": 21, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6b6d3f28-3a8b-49a5-b4b6-4574ad1051bd", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 4482.162593717126, "pledged_ajustado": 2330.7245487329055, "about_txt": "Olá! Somos o DON Brothers ! Nada mais que um grupo de amigos que se conheceu pelas interwebs fazendo quadrinhos (mangás, HQs, ou como quiser chamar) e gostava dos trabalhos um do outro. Nesses tempos, ninguém conhecia nossos projetos mas já almejávamos grandes objetivos na luta que é fazer quadrinhos no Brasil. De lá pra cá vieram mais de uma dezena de prêmios nacionais e internacionais somando todas as nossas conquistas. Depois de muito tempo bolando atividades pro grupo além da simples divulgação dos trabalhos individuais, resolvemos nos pressionar pra lançar uma antologia na CCXP - Comic Con Experience - desse ano e darmos mais um passo na construção desse grupo! Dessa vontade surgiu o nosso primeiro projeto impresso - DON Brothers - Suor, Stress e Cafeína , que conta com 3 HQs de 12 páginas cada e alguns extras totalizando um álbum de 40 páginas em P&B e capa colorida, impressos em qualidade superior a dos mangás de banca. Todas as histórias foram desenvolvidas e produzidas em menos de um mês, quando surgiu a ideia, pro lançamento acontecer na CCXP mesmo em condições adversas pra que além de estrearmos de forma consistente nosso selo, pudéssemos nos pressionar e evoluir com a produção. Queremos seguir produzindo coisas juntos daqui pra frente, e tudo dependerá do sucesso dessa primeira edição. Nesse encadernado você vai se deparar com: A Volta de Escarra Brasa, o Cangaceiro Gentil Sem querer, Escarra Brasa se depara com um pedido de ajuda, direto das \"Terras Envenenadas\". A contragosto, ele parte nessa direção, mas o que aguarda o cangaceiro nessa jornada para mais um ato indesejado de gentileza? MATAR NEYMAR JR . Um playboy está em Paris dentro da casa de Neymar Jr - o astro da seleção brasileira de futebol - e jura que precisa matá-lo. O que terá levado ele a essa situação? Será que terá sua vontade saciada? Dorival Rainner (14+) Dorival Rainner é o último homem que sobrou no mundo após uma terrível epidemia que matou todos os outros e transformou as mulheres em mtutantes, com exceção de sua namorada Calidi Patty. Agora os dois vivem em um universo pós apocalíptico, mas parece que Calidi só pensa em discutir a relação. Iremos nós mesmos custear a impressão pro lançamento acontecer a tempo, mas criamos o projeto no Catarse como uma pré-venda pra que nossos custos sejam reduzidos o máximo possível - melhor ainda se arrecadarmos o valor total! O projeto vai até um pouco depois da CCXP, e os envios serão feitos logo depois do evento, até no máximo no fim de Janeiro. Recompensas Por se tratar de um projeto relâmpago, criamos pacotes bacanas mas com recompensas simples e que não geram custos extras pra ficar legal pra todo mundo. Além da Antologia DON Brothers - SSC, temos artes originais, meses de participação nos projetos do Apoia.se de Kaji Pato e Max Andrade, edições das HQs independentes The HYPE e Múltipla Escolha e sorteios. Teremos custo apenas com a impressão, os envios e a taxa do Catarse (13%). Autores Max Andrade - Autor da série Tools Challenge publicada pela Editora Draco , ganhou o concurso nacional de mangás da revista Ação Magazine com a obra PRÉ - O Drama da Escolinha! , o HQMix de Melhor Publicação Independente Edição Única com a obra The HYPE , feita em parceria com Marcel Ibaldo e foi duas vezes ao Japão receber prêmios do Silent Manga Audition , maior concurso de mangás do mundo. Além disso já fez diversas outras HQs das mais variadas formas e estilos possíveis. Kaji Pato - Autor da série Quack também publicada pela Editora Draco , vencedora do concurso nacional de mangás BMA da Editora JBC e de dois Trouféus HQMix nas categorias Melhor Publicação Infantil e Melhor Minissérie . Finalista do Silent Manga Audition e outros concursos, já fez diversas obras como freelancer pra autores nacionais e internacionais. O mais recente lançamento com seu nome é a coletânea Demônios da Goétia , fechamento da trilogia de terror cósmico duotone da Draco, da qual participou como desenhista pra duas das oito histórias. Rafa Santos e Wagner Elias - Dupla autora da série Divisão 5 lançada (sim, de novo) pela Editora Draco . Vencedores em primeiro lugar do segundo concurso nacional BMA da Editora JBC com Escarra Brasa , participaram de diversos concursos onde também foram finalistas e da coletânea Dracomics Shonen com a história piloto de Divisão 5 , além de lançarem várias webcomics e zines durante os anos de produção de quadrinhos como Egoman, Saci - A Saga e As Aventuras Temporais de Chico Jones . Se você é fã do nosso trabalho e confia na nossa criatividade ou ficou curioso por essa experiência e acha que vale apena fazer essa aposta, nos ajude escolhendo algum dos pacotes ao lado e compartilhando. Agradecemos pela confiança e garantimos que iremos entregar um belo Kinder Ovo cabuloso pra vocês!"}, "user": {"id": 99739, "common_id": "90e11571-c6b6-4b6f-9472-d65cf2b178e5", "name": "Max Andrade Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/99739/thumb_avatar_sd.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 255, "total_published_projects": 8, "links": [{"id": 34512, "link": "https://www.instagram.com/puffnopiripaf/"}], "follows_count": 171, "followers_count": 296, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/99739/base_13086864_996804780368665_4409558454445953081_o.jpg", "created_at": "2012-10-09T18:02:07.74927", "about_html": "<p>Quadrinista</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Max Andrade", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 127511, "project_id": 66001, "description": "- Seu nome nos agradecimentos\n- Livro Don Brothers em PDF", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2017-12-01T21:48:06", "updated_at": "2017-10-29T21:49:00.13678", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2097152, "title": "DON DON DON", "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 11.205406484292814}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": true, "CCXP": true, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": true, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}}