{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 112.05406484292814, "recompensas_quantidade": 1, "autoria_id": 128734, "autoria_nome": "rafael diego mendes louzada", "autoria_nome_publico": "doug lira", "autoria_classificacao": "masculino", "social_seguidores": 144, "social_newsletter": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2017-12-21T01:59:59.999999", "geral_data_ini": "2017-11-10T21:24:31.964856", "geral_meta": 15000.0, "geral_meta_corrigida": 16808.109726439223, "geral_arrecadado": 17380.42, "geral_arrecadado_corrigido": 19475.46709677325, "geral_percentual_arrecadado": 115.86946666666667, "geral_conteudo_adulto": false, "geral_posts": 20, "geral_project_id": 66288, "geral_modalidade": "aon", "geral_titulo": "Doppler", "geral_status": "successful", "geral_total_contribuicoes": 404, "geral_total_apoiadores": 398, "geral_sobre": "Doppler é uma obra de ficção em quadrinhos contendo duas histórias diferentes, desenhadas por dois ilustradores diferentes, mas que se passam no mesmo universo. Um mundo onde um vírus alienígena que se desloca através das ondas de rádio, chega à terra e se espalha rapidamente pelos computadores e demais aparelhos eletrônicos, graças ao cenário hiperconectado em que o planeta se encontra. Influenciado pelo conteúdo da internet, o vírus é transformado pelo ódio, preconceito e tudo o que há de mais podre na humanidade e usa seu total controle das tecnologias para colocar em prática tudo que aprendeu. O vírus usa o som para atacar, daí vem o nome Doppler, que nada mais é que a maneira como percebemos um som na medida em que ele se aproxima ou se afasta de nós. Quando o objeto emissor se aproxima, as ondas se encurtam e o som é mais agudo e quando ele se afasta, as ondas se alongam e o som é mais grave. Para esse evento a ciência dá o nome de Efeito Doppler. Uma maneira poética de mostrar, através da percepção humana de como as ondas sonoras se propagam, como a humanidade lida com os acontecimentos capazes de mudar completamente as suas vidas. Neste caso, as vidas dos nossos personagens. A primeira história se passa num futuro pós apocalíptico, não muito distante, anos após o ataque do vírus e mostra a saga de um homem que foi criado numa vila de pescadores com próteses biônicas no lugar dos membros. A segunda história se passa logo após a chegada do vírus à Terra, e mostra a luta de um policial, prestes a se aposentar, e sua fuga da cidade com um jovem delinquente. Um detalhe determinante é que o garoto infrator se assemelha muito fisicamente ao seu filho. DOUG LIRA Nascido em Osasco, São Paulo, começou sua carreira como caricaturista em 2006. Estudou na escola Quanta Academia de Artes, onde fez Ilustração e Pintura, e Histórias em Quadrinhos. Trabalhou como ilustrador para diversos livros didáticos, revista Mad, Mundo Estranho e outros. Em 2012 desenhou a HQ independente, \"Ida e Volta\". Desenhou o álbum, \"Feitiço da Vila: a poesia de Noel Rosa em quadrinhos\", da editora Marsupial Editora. Em 2017 colaborou com a coletânea Fome dos Mortos, publicada pela Editora Draco. Atualmente atua como ilustrador publicitário. RAFA LOUZADA Começou sua carreira na área de moda como estilista de uma importadora que prestava serviços para várias marcas nacionais. Porém sua paixão por ilustração o fez tomar outros rumos profissionais. Desde então fez de tudo um pouco, campanhas publicitárias, ilustrou capas de CD, estampas para camisetas, animações para internet e também um longa metragem de animação para o cinema. Nos quadrinhos, foi um dos desenhistas da HQ Ida e Volta, escrita por Raphael Fernandes. Participou também da coletânea Fome dos Mortos, publicada pela Editora Draco. RAINOR MARINHO Nascido em Maceió, mas morando em São Paulo há 7 anos, Rainor Marinho é publicitário, especializado em criação, no setor de redação publicitária. Profissão esta, que somada à paixão por narrativas gráficas, fez com o mesmo começasse a escrever quadrinhos por hobby. Doppler é só a primeira empreitada de uma série de roteiros que ele ainda pretende tirar do papel."}