{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 84.0405486321961, "recompensas_quantidade": 1, "autoria_id": 32157, "autoria_nome": "alexandre miranda silva", "autoria_nome_publico": "alex mir", "autoria_classificacao": "masculino", "social_seguidores": 245, "social_newsletter": false, "social_projetos_contribuidos": 206, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2017-12-04T01:59:59.999999", "geral_data_ini": "2017-11-04T00:25:10.003427", "geral_meta": 5000.0, "geral_meta_corrigida": 5602.703242146407, "geral_arrecadado": 2155.0, "geral_arrecadado_corrigido": 2414.765097365101, "geral_percentual_arrecadado": 43.1, "geral_conteudo_adulto": false, "geral_posts": 42, "geral_project_id": 66410, "geral_modalidade": "flex", "geral_titulo": "Orixás - Ebó", "geral_status": "successful", "geral_total_contribuicoes": 44, "geral_total_apoiadores": 43, "geral_sobre": "NOVIDADE!!! Nova recompensa: Print por Juliano Kaapora! A nova recompensa para quem adquirir Orixás - Ebó é o print abaixo: Oxóssi, feito pelo grande juliano Kaapora. É possível ainda escolher entre os prints dos artistas Germana Viana, Will e Omar Viñole, ou os quatro de uma vez! Corre lá que faltam só sete dias! NOVIDADE!!! Nova recompensa: Print por Germana Viana! A nova recompensa para quem adquirir Orixás - Ebó é o print abaixo, feito pela talentosa Germana Viana. É possível ainda escolher entre os prints dos artistas Will e Omar Viñole. Corre lá que faltam só dez dias! NOVIDADE!!! Capa de Orixás - Ebó! Capa de Orixás - Ebó, por Caio Majado (desenhista das duas edições anteriores: do Orum ao Ayê e O Dia do Silêncio)! NOVIDADE!!! Ilustração por Omar Viñole! A ilustração agora é o Xangô de Omar Viñole, também responsável pelas cores de uma das HQs de Orixás - Ebó! NOVIDADE!!! Ilustração por Will! A primeira ilustração que fará parte das recompensas para os apoiadores de R$55,00 (cada apoiador poderá escolher uma ilustra como recompensa) é do artista Will, que nos brinda com uma pinup das Feiticeiras Iá Mi Oxorongá. Logo, mais novidades!!! Olá! Tudo bem? Meu nome é Alex Mir e sou roteirista dos álbuns O Mistério da Mula sem Cabeça, Orixás - do Orum ao Ayê, Orixás – o Dia do Silêncio, A Mão e a Luva em Quadrinhos, Muiraquitã e a Fúria do Anhangá, Demétrius Dante #1, Valkíria – A fonte da juventude, Valkíria - Olhos de Cristal, Folklóricas #1 e Segundo Tempo Vol I. Nesta minha primeira incursão em financiamento coletivo, venho pedir seu apoio para o projeto Orixás - Ebó, terceiro volume de uma série que começou com Orixás - do Orum ao Ayê, álbum indicado ao Prêmio HQMix e adotado pelo PNBE, sendo distribuído em bibliotecas de escolas estaduais do Brasil inteiro. Orixás - Ebó, é um álbum de 56 páginas coloridas no formato 16x25cm, que possui duas HQs distintas uma da outra, cujo ponto em comum é o ebó (oferenda). Importante frisar que o álbum está pronto e será lançado na CCXP 2017, em dezembro. Xangô - Justiça Roteiro: Alex Mir Arte: Al Stefano Sinopse: Xangô, rei de Oyó, está em guerra. Seus inimigos não respeitam as leis da guerra e, para complicar, estão em maior número. Xangô terá que ter ajuda divina para vencer seus inimigos, na história que o torna conhecido como Orixá da Justiça. Oxóssi - As Feiticeiras Iá Mi Oxorongá Roteiro: Alex Mir Arte: Alex Genaro Cores: Omar Viñole Sinopse: Odudua faz uma festa para comemorar a farta colheita de inhame e convida a cidade inteira... menos as Feiticeiras ancestrais Iá Mi Oxorongá. E elas não estão nada contentes com isso. Alex Mir: Roteirista e escritor, participou de diversas publicações, entre elas Clássicos Revisitados Vol. 1 e 2, Imaginários em Quadrinhos Vol. 1 (Editora Draco) e 321 Fast Comics Voxl. 2. É responsável pelo roteiro dos álbuns O Mistério da Mula sem Cabeça (Via Lettera), Orixás - do Orum ao Ayê (Nobel), A Mão e a Luva em Quadrinhos (Peirópolis), Muiraquitã e a Fúria do Anhangá (Estronho), Demétrius Dante #1, Valkíria – A Fonte da Juventude (Draco), Orixás – O Dia do Silêncio, e Segundo Tempo Vol. 1 (Draco). É Co-criador da HQ Valkíria , publicada no site Petisco. Ganhador de três PROACs, tem dez indicações ao Troféu HQMIX, onde venceu em 2010 na categoria Roteirista Revelação. Em 2016 ganhou o Troféu Ângelo Agostini como Melhor Roteirista e Melhor álbum de 2015, por Valkíria – A Fonte da Juventude e em 2017 voltou a ganhar como Melhor Roteirista. Al Stefano: São Paulo dos Mortos I, II e III, Archimedes Bar, Por mais um dia com ZAPATA, As Aventuras coloniais de Mineirão e Zé Bonfim, Segundo tempo, entre outras. Alex Genaro: É ilustrador dos livros dos Rpgs \"Maytréia\" e \"Rebelião - Ascensão e Queda\" e seus suplementos (Editora Daemon), colaborador das revistas Coquetel da Ediouro Publicações e já teve trabalhos publicados em diversas revistas independentes. Participou junto com Alex Mir da coletânea Imaginários HQ, lançada pela editora Draco e pela editora Peirópolis lançou A Mão e a Luva, adaptação em quadrinhos da obra de Machado de Assis. Atualmente, desenha a Webcomic Valkíria para o site Petisco.org e o personagem Detrito para o coletivo Capa Comics. Omar Viñole: Nascido em Lisboa, Portugal, Omar Viñole começou sua carreira no início dos anos 90, trabalhando em alguns estúdios como desenhista e arte-finalista. Participou da produção e desenvolvimento dos personagens Turma da Xuxinha para licenciamento em 1997. Recebeu o prêmio Ângelo Agostini de melhor arte-finalista em 2003 e em 2015 pelo lançamento de Yeshuah – Onde Tudo Está. Em 2009, recebeu o prêmio HQMix de melhor publicação independente especial pelo Depois da Meia Noite, em parceria com Laudo Ferreira. Produz a web tira do Coelho Nero desde 2009, seu trabalho solo. Em 2014 teve duas indicações pelo HQMix, web tiras (http://www.coelhonero.blogspot.com.br) e publicação de tiras (Coelho Nero – Coisas que um coelho pode te dizer). Recebeu o prêmio HQMix 2017 de Melhor Arte-finalista. Catarse é uma ferramenta de financiamento coletivo. Isso significa que pessoas podem abrir projetos no Catarse para tentar encontrar financiadores para juntar dinheiro e colocar o projeto em prática. Sendo um financiador do álbum Orixás - Ebó, você poderá garantir um exemplar autografado da HQ entregue na sua casa e, ainda, garante que o projeto aconteça, contribuindo para que seja publicado. Se o valor de R$ 15.000 não for alcançado, você recebe o seu dinheiro de volta, mas aí o projeto não acontece. Para contribuir e se tornar um financiador, dê uma olhada nas recompensas (que estão na coluna da direita) e escolha a que mais te agrada. As recompensas vão do PDF do livro até uma página original. Tem também as outras edições da Orixás, inclusive a do Orum ao Ayê, indicada ao Prêmio HQMix e adotada pelo PNBE."}