{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 11.130707917097537, "recompensas_quantidade": 1, "autoria_id": 876077, "autoria_nome": "maria gorete pereira gonzaga", "autoria_nome_publico": "goya maru", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-03-08T02:59:59.999999", "geral_data_ini": "2018-01-06T16:10:37.673239", "geral_meta": 26853.0, "geral_meta_corrigida": 29889.289969782018, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 69813, "geral_modalidade": "aon", "geral_titulo": "Uma aventura nas nuvens que dá Split Book!", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Uma estrela de outro planeta vai salvar o mundo. Antes, ela ainda tem muito que aprender! — Oi! Tudo bem com você? Posso pedir licença pra lhe contar uma história bem legal? Você deixa? É a história de uma extra, um ser de outro planeta chamado Elementariu e que andava pelo cosmo, procurando por sua estrela complementar, um astrofísico, quando despencou na Terra e aí, começa a aventura da estrela que caiu no quintal de uma família de terráqueos onde tem desde psiquiatras a budistas. Já viu, né, ela vai precisar salvar o mundo! Bom, mas a história é um pouquinho longa e bem completa, cheia de aventura, adrenalina, perigo nas nuvens, descobertas e até algum aprendizado de filosofias orientais. Imagina que, além da estrangeira estrela Essintyal e do astrofísico Nirhan , tem gente do povo da Terra (é assim que a estrela classifica os terráqueos) que é aiquidoca impressionado com as coisas do Buda ( Rahnin Jim ), tem outro muito nerd e supervaidoso, o James , tem a modelo Mara , que é o convencimento em pessoa e nem é assim uma Bündchen! Ah, e tem gente do outro hemisfério que preferiu viver no Brasil e hospedar gente perturbada em suas clínicas... Enfim, tem é coisa! (Capa do livro Essintyal A Estrela que caiu no nosso quintal) — Pera! Antes dos comerciais, vamos aproveitar para contar outra história também bem interessante? Essa que você contou antes, de como foi que você escreveu este livro, quando todos os insigns, pensamentos e diálogos dos personagens cintilavam em sua mente em forma de desenhos que você queria, mas não como sabia traçar! — Verdade. Eu queria mesmo lançar uma revista em quadrinhos de Essintyal. A história já desceu das nuvens assim, como um mangá, mas, como lançar um gibi se tudo que eu sei desenhar mais ou mesmo são palmeiras? Na época, decidi esperar chegar de volta ao Brasil, mas nem isso deu pra esperar. Essintyal insistia em me falar coisas, Rahnin Jim debatia comigo princípios básicos das filosofias do povo de seu pai e as conversas deles surgiam completas diante de meus olhos até quando eu estava caminhando... — Daí, você resolveu escrever a história em quadrinhos pra não perder os detalhes... — Foi! Era o jeito! E com ela pronta, em 61.053 mil palavras, voltei pro Brasil. Cheguei ao País com a história prontinha (original) - e já iniciando a segunda parte, porque ainda falta salvar o cosmo! Após algumas avaliações editoriais, pra minha alegria, até quiseram publicar Essintyal, mas o negócio era que não me saía da cabeça a vontade (beirando à teimosia!) de apresentar os personagens do livro como eles foram pensados originalmente: em quadrinhos. De doída, divaguei e abracei o desejo como desafio. Revi orçamentos domésticos da vida. Dava nada! A grana não alcançava para sobreviver e ainda encarar a empreitada financeira sozinha! Um amigo mais doído que eu e muito me apresentou, então, ao talentoso Mr. Dex Drakon (você já sabe que quando dizemos talentoso queremos dizer mesmo é sem juízo algum. Pois esse é o cara!) Decidimos, desse encontro virtual, bolar uma versão mista de Essintyal: o livro impresso, com algumas ilustrações dos personagens e momentos significantes da historia. Caraca! — Opa! Pode palavrão não! — Caraca não é palavrão! É a versão glamour do singular da capital da Venezuela :-p Até a Essintyal, que é estrangeira, sabe disso! — Atá!... — Pois bem, vamos de novo. Digo: — Caraca! Como arrebentou a versão que Mx. Dex deu para os 4 personagens centrais da minha imaginação! Essintyal , Ranhin Jim , James e a Mestra Paulina estão muito lindos, muito bem definidos! Cada um é exatamente tal qual imaginado! Coisa de outro mundo mesmo! Com poucas orientações que lhe repassei e trabalhando à distancia - como a boa internet possibilita, a fidelidade do traço de Dex Drakon aos personagens deixou-me ainda mais convencida. Sim! Preciso lançar Essintyal em quadrinhos! — Eita! E o que você vai fazer agora?!? — Decidimos vir aqui, na cosmolândia colaborativa do Catarse, para contar essa história para você, porque sabíamos que você estava aqui. Acreditamos que, se você for abduzido/a pela ideia de ser uma amigo/a de Elementariu, vai topar ajudar a Estrelinha de outro planeta a descobrir urgentemente como nos salvar! (não queremos ser portadores de más notícias, mas a energia do cosmo tá se esvaindo, faz tempo e por mau uso, e isso não vai acabar bem, se a humanidade não fizer nada!). Sinceramente, queremos - precisamos - contar com a sua superdose de energia (e você nem sabia que tinha superpoderes?!?) na realização deste projeto! Pode ser? Sim? Eba! — Opa! Pois, agora, veja o que pensamos para concretizar a coisa toda e decida seu lugar nessa constelação. Junte-se aos Amigos de Elementariu! Ora, do meu encontro virtual (essas duas almas ainda não se econtraram em carne e osso, ainda que vivam na mesma cidade) com Mr. Dex decolou a ideia de lançar o livro impresso e a sua versão em quadrinhos. Um Split book pra ninguém botar defeito! Queremos fazer assim: o livro já está pronto. Do começo ao fim. 20 capítulos de muita aventura e energia cósmica. Só falta a revisão e gráfica nele! Então, vamos imprimir uma edição especial dedicada ao povo brilhante e bondoso da Terra, sabe como é? Aquele seres com capacidade de dizer mais sim do que não, sem medo de cair das nuvens! Mr. Dex, que já mostrou conhecer bem o traçado do caminho das pedras, vai dá um tempo nos games, vai subir em uma nuvem com Essintyal e Nirhan até Elementariu e recontar todo o livro em quadrinhos (vamos precisar de um dinheirin pra comprar a ração do dragão do cara, enquanto ele estiver viajando nas nuvens...) Então, revista pronta, Dex Drakon vai ainda criar as caricaturas de nossos figurantes selecionados. A revista vai ter figurantes mesmo! E você pode aproveitar pra testar carreira artística, pense aí!  Aparecer, em participação especial, em uma das cenas mais importante da história! Tem uma cena massa lá e temos certeza que você vai adorar estar presente! Eu estarei acompanhando tudo, de perto, dando meus palpites na seleção dos figurantes e da produção dos bonecos (os papers toys dos personagens principais, coisas mais fofas da mamãe!). Estou imaginando que não terei tempo pra ficar de cara pra cima, olhando as nuvens, como fazia na infância! Tenho ainda que manter minha agenda, escrevendo a continuação da historia, além de ir comprar uns lindos prendedores de roupa (não se pergunte pra quê isso agora. Aguarde ter Essintyal com você, seja impressa ou em formato digital (E-book), e você vai entender a verdadeira função de um prendedor de roupas! Acredite! Por fim, todos que estiverem na nossa órbita de apoio serão nossos convidados para o lançamento do slipt book! Afinal, em matéria de ficção científica, nada mais básico que participar de uma chocante rave virtual e, sem sair do sofá! Faremos um belo regalório para você, pela internet, pode deixar! Gente que é uma Estrela! Apoio de R$ 10,00 A primeira recompensa é nossa infinita gratidão e nosso reconhecimento ao seu Ser (seja povo da Terra, de Nidana ou qualquer outro planeta!) pelo apoio! Aproveite e visita nossa página, que você já é uma estrela! Deixa lá seu nome, seu curtir no blog, no canal YouTube ou na fanpage no Facebook . Você vai aparecer na Constelação Elementariu (receberá Certificado de Visitante de Elementariu para imprimir e participação no Grupo fechado no Facebook). Quem sabe, a gente consegue mais grana e faz umas promos bem legais? Aí, você já fica sabendo na horinha. Sem contar que corre o sério risco de ganhar uma passagem só de ida pra Elementariu (acreditamos que você não vai querer voltar tão cedo!) Um Plus por nos dá essa força: você receberá, por e-mail, arquivo PDF dos papers toys de Essintyal e do Rahnin Jim para baixar, imprimir e montar (formato A4). Uma estrela junto da outra! Apoio de R$ 25 ou mais Tudo que uma estrela de dez reais pode: Participação na Constelação Elementariu (Grupo fechado no Facebook e substituição do Certificado de Visitante pelo Diploma de Amigos de Elementariu ). PDF dos papers toys de Essintyal e do Rahnin Jim para baixar, imprimir e montar (formato A4). E um pouco mais: A versão digital (E-book) da Revista em Quadrinhos , com nome nos agradecimentos, entregue no seu e-mail. Uma mansão lunar para você! Apoio de R$ 35 ou mais Participação na Constelação Elementariu (Grupo fechado no Facebook e substituição do Certificado de Visitante pelo Diploma de Amigos de Elementariu ). PDF dos papers toys de Essintyal e do Rahnin Jim para baixar, imprimir e montar (formato A4). A versão digital (E-book) da Revista em Quadrinhos , com nome nos agradecimentos, entregue no seu e-mail. E (aplausos!) a Revista HQ  impressa , formato A4 fechado, com nome nos agradecimentos. *Envio nacional, frete incluso, no valor do tamanho da sua estrela. Ô Ser de Luz, viu! Apoio de R$ 55 ou mais Só por isso, você vai receber, no conforto de sua casa, o Livro autografado , com seu nome nos agradecimentos, além de: Participação na Constelação Elementariu (Grupo fechado no Facebook e Diploma de Amigos de Elementariu ). Também o PDF dos papers toys de Essintyal e do Rahnin Jim para baixar, imprimir e montar (formato A4) e a versão digital (E-book) da Revista em Quadrinhos , com nome nos agradecimentos, entregue no seu e-mail. Você já tem cupom garantido para a seletiva de figurantes com participação especial na Revista ! Um 5 estrelas é um 5 estrelas! Apoio de R$ 75,00 ou mais Como você não é desse planeta - já vimos! - vamos fazer o seguinte: Enviaremos o slipt book (livro autografado, com seu nome nos agradecimentos + revista autografada, com seu nome nos agradecimentos) para sua casa . Junto com ele, os papers toys de verdade de Essintyal e Ranhin . Já garantida participação na Constelação Elementariu (Grupo fechado no Facebook e Diploma de Amigos de Elementariu ), o PDF dos papers toys de Essintyal e do Rahnin Jim para baixar, imprimir e montar (formato A4). A versão digital (E-book) da Revista em Quadrinhos, com nome nos agradecimentos, entregue no seu e-mail. Óbvio que você (ou quem você indique) já está na seletiva de figurantes com participação especial na Revista ! Com exceção da categoria 1 Estrela, todas as demais recompensas serão entregues na conclusão do projeto. Para tod@s as estrelas, de todas as categorias, que ajudarem a nos erger aos céus, nosso infinito muito obrigad@ e nosso reconhecimento ao seu Ser (seja você do povo da Terra, de Nidana ou qualquer outro planeta!) pelo apoio! Arigatou Gozaimasu! Com a sua super força, nós vamos pras galáxias! É juntar R$ 26.853,00 aqui (para custear a impressão do livro, da revista e dos exemplares dos paper toys (43%); 22% destinados às recompensas; outros 22% para envios dos pacotes pelos Correios e os 13% de taxa para o Catarse. Os R$ 53,00 serão usados para comprar um osso de brinquedo pra manter os dentinhos do dragão do Mr. Dex ocupados!) e você já pode acomodar-se na sua nuvem - ou sofá mesmo - desfrutando do seu exemplar de Essintyal. E não precisa ficar preocupado/a com seu investimento. Se a meta do projeto não for alcançada, o próprio Catarse faz o reembolso para você. É por isso que descemos das nuvens direto pro Catarse. É parceiro ! ッ"}