{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 49.70473740188336, "recompensas_quantidade": 1, "autoria_id": 879192, "autoria_nome": "eduardo maciel antunes de souza", "autoria_nome_publico": "eduardo maciel", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Ribeirão Preto", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5199, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2018-04-22T02:59:59.999999", "geral_data_ini": "2018-03-22T20:26:38.343487", "geral_meta": 12870.0, "geral_meta_corrigida": 14215.554896938642, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 70239, "geral_modalidade": "aon", "geral_titulo": "Mackanzo", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "QUEM SOU Sou Eduardo Maciel Antunes, e dependendo do trabalho uso Edoomac como pseudônimo sou diretor de arte, ilustrador, artista 3D e desenhista de história em quadrinhos. Aos 5 anos de idade já desenhava ou melhor rabiscava tudo o que via pela frente, gostei tanto que nunca mais parei e hoje estou aqui apresentando a você esse mais recente projeto de histórias em quadrinhos, e estou enxergando na Catarse uma oportunidade de fazer quadrinhos todos os dias e entregar um trabalho com tempo necessário para criação e desenvolvimento de histórias e artes de bom nível. WHO AM I I am Eduardo Maciel Antunes, and depending on the work I use Edoomac as a pseudonym I am art director, illustrator, 3D artist and comic book designer. At 5 years of age I was already drawing or scribbling everything I saw, I liked it so much that I never stopped and today I'm here presenting you with this latest comic book project, and I see in Catarse an opportunity to make comics all the days and deliver a job with time necessary for creation and development of stories and fine arts. O PROJETO Entre 3 projetos atuais que tenho, escolhi Mackanzo, um personagem que mistura realidade com sonhos e que vive mais no velho oeste do que propriamente a sua vida,não chega a ser herói (isso não impede de praticar atos heróicos) e nem anti-herói, (isso não impede de ser chato algumas vezes) um cidadão arrependido do caminho que trilhou buscando uma nova vida, mas sem se aprofundar em problemas existenciais. ( o que não será nada fácil já que loucura e sanidade andam lado a lado no cotidiano de Mackanzo) Essa primeira história já tem 50 páginas + Capa a lápis de um total de 72 páginas em P&B no formato de 21 x25 cm com capa em cores e mais alguns extras como sketches a lápis e desenhos avulsos do personagem, totalizando um exemplar de 76 paginas no total. THE PROJECT Among 3 current projects that I have, I chose Mackanzo, a character who mixes reality with dreams and who lives more in the old west than his own life, does not become a hero (this does not stop him from practicing heroic acts) and no antihero , (this does not stop being boring sometimes) a repentant citizen of the path that has treaded looking for a new life, but without deepening in existential problems. (which will not be easy since madness and sanity go hand in hand in Mackanzo's daily life) This first story already has 50 pages + A pencil cover of a total of 72 pages in B & W in the format of 21 x 25 cm with color cover and a few extras such as sketches in pencil and drawings of the character, totaling a copy of 76 pages in total. SAINDO DA CAIXA É necessário dizer que esta história não é uma história convencional de farwest é um mergulho no mundo cerebral de alguém que vive tudo com um pé no velho-oeste, está sendo desenhada com quadros na proporção de formato wide screen, fugindo do visual característico das HQs onde os quadrinhos se alternam tanto em tamanho quanto em diagramação. Ler Mackanzo é como se você estivesse vendo um storyboard, ou uma tela de cinema, a ação se passa toda dentro de quadros de igual tamanho, (cada página com 3 quadros) e esse é um diferencial de Mackanzo. LEAVING THE BOX Needless to say, this story is not a conventional story of farwest is a dive into the brain world of someone who lives all with one foot in the old-west, is being drawn with frames in the proportion of wide screen format, escaping from the characteristic look of the comics where comics alternate in both size and layout. Reading Mackanzo is like seeing a storyboard, or a movie screen, the whole thing happens inside frames of equal size, (each page with 3 frames) and that's a Mackanzo differential. Prazo Uma vez efetivada a arrecadação, (temos 30 dias para isso) começa o processo de artefinalização das páginas a lápis,produção de recompensas e desenvolvimento prático de logística para a entrega das recompensas. Confira as recompensas que preparei. A edição completa de Mackanzo para arquivo em CBR e PDF estará pronta em 45 dias e a entrega das recompensas para o Brasil em até 10 dias úteis contados a partir da postagem feita nos correios. Para outros países a entrega de recompensas será em 20 dias úteis contados a partir da postagem feitas nos correios. Todas as postagens serão feitas 5 dias após a edição finalizada. Atenção: Todas as postagens para o território brasileiro não será cobrado o frete das recompensas. Demais países será cobrado frete (postagem) no valor de $50,00 (dólares americanos) para USA e Europa. Deadline Once the collection has been completed (we have 30 days for this), the process of artfinalization of the pages in pencil begins, production of rewards and practical development of logistics for the delivery of the rewards. Check out the rewards I've prepared. The complete edition of Mackanzo for CBR and PDF file will be ready in 45 days and the delivery of the rewards to Brazil in up to 10 business days from the posting at the post office. For other countries the delivery of rewards will be in 20 business days counted from the posting done at the post office. All posts will be made 5 days after the finished editing. Attention: All postings to the Brazilian territory will not be charged the freight of the rewards. Other countries will be charged postage in the amount of $ 50.00 (US dollars) to USA and Europe. ULTRAPASSANDO A META Se conseguirmos ultrapassar a meta e atingirmos R$ 19.870,00 teremos uma edição impressa em papel Couchê Brilho 70g/m2 em P&B e Capa em Couchê Brilho 150g/m2 com 4 x 4 cores; e todos os apoiadores receberão um exemplar autografado. Prazo para impressão; 7 dias úteis, entrega dos exemplares para logística; 5 dias, embalagem e postagem; 5 dias úteis. Portanto um acréscimo de 17 dias para remessas. OUTSOURCING THE GOAL If we can exceed the target and reach $ 8,350,00 (US Dollars) we will have a print edition of Couchê Bright 70g / m2 in B&W and Cover in Glossy Couch 150g / m2 with 4 x 4 colors, and all the supporters will receive an autographed copy. Deadline for printing; 7 working days, delivery of copies for logistics; 5 days, packaging and postage; 5 working days. Therefore an additional 17 days for shipments. ULTRAPASSANDO AINDA MAIS Se conseguirmos ultrapassar a meta de R$ 19.870,00 e atingirmos R$ 36.433,00 teremos o nº 2 de Mackanzo, (continuação) uma edição impressa com previsão de entrega em até 4 meses,também impressa em papel Couchê Brilho 70g/m2 em P&B e Capa em Couchê Brilho 150g/m2 com 4 x 4 cores OVERFLOWING EVEN MORE If we can exceed the target of $ 8,350.00 (US dollars)and reach $ 14,273.00, (US dollars) we will have Mackanzo # 2, (continued) a print edition with a delivery forecast of up to 4 months, also printed on Couchê Bright 70g / m2 paper in B&W and Cover in Glossy Couch 150g / m2 with 4 x 4 colors"}