{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 38.53969416188186, "recompensas_quantidade": 1, "autoria_id": 216575, "autoria_nome": "mari santtos", "autoria_nome_publico": "mari santtos", "autoria_classificacao": "feminino", "social_seguidores": 47, "social_newsletter": false, "social_projetos_contribuidos": 11, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-07-25T02:59:59.999999", "geral_data_ini": "2018-05-25T16:01:05.945478", "geral_meta": 13000.0, "geral_meta_corrigida": 14314.743545841833, "geral_arrecadado": 5401.0, "geral_arrecadado_corrigido": 5947.225376237826, "geral_percentual_arrecadado": 41.54615384615385, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 71998, "geral_modalidade": "aon", "geral_titulo": "80-R.15 - BóRIS ", "geral_status": "failed", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 89, "geral_sobre": "Em 1939 Issac Asimov escreveu o conto “Robbie”. “Robbie” era um dos primeiros robôs construídos e sua função era praticamente de uma babá. Ele tomava conta de uma garotinha chamada Glória que lhe contava histórias e tinha todo carinho do mundo por ele. E apesar de seus atos, nunca soube o que Robbie sentia pela Glória. Ao terminar de ler, comecei a pensar no impacto que a tecnologia causa em nossas vidas. Essa coisa abstrata e desenvolvida que se faz tão necessária atualmente e nos atinge de modos diferentes, trazendo primordialmente informação, praticidade e em de algum modo sentimentos. Talvez seja de senso comum que robôs detenham conhecimento sobre inúmeros assuntos e desempenhem diversas funções construídos com o objetivo de servir e talvez não possam fazer suas próprias escolhas. Nesse cenário que parece irreversível, qual o papel e o ponto de vista de um robô que foi construído sem nenhuma função? Então criei o Bóris. Bóris é um robô construído com\npeças da década passada, com um sistema operacional antiquado e diferente de\ntodos os outros, ele não tem conhecimento de nada a sua volta ou sobre como\nfunciona o mundo. No entanto ele tem um privilégio, e diria até uma vantagem\nque nenhum outro robô tem: o livre-arbítrio. 80-R.15 Bóris é meu primeiro projeto autoral no Catarse! O livro será no formato 17,5x25cm, capa em couche 300g e terá 112 páginas, papel offset 90g com o miolo todo colorido pelo Arthur França que tem um trabalho maravilhoso! Confira aqui: https://www.facebook.com/art1a3t CONFIRA ALGUMAS PÁGINAS!! \\O/ - PDF - Livro Impresso autografado com nome nos agradecimentos - Paper Toy do Bóris <3 - Livro dobrável colorido com 4 Ilustrações frente e verso - Quadrinho \"A Máscara de Togi\" (180 páginas) - Adesivo - Ilustração original, colorida a mão tamanho A4 (210x297mm) Confiram os pacotes e preços ao lado! :) Mari Santtos , também conhecida como Mariana Santos, tem 27 anos, mora em São Paulo e ama desenhar. Frequentou a Faculdade Belas Artes onde aprimorou sua paixão pelo desenho e História da Arte. Começou a participar da cena independente em 2015 com seu primeiro quadrinho: A Máscara de Togi . Seguiu caminho produzindo conteúdo para internet através do coletivo Gota de Areia onde iniciou sua série semanal de tirinhas biográficas: Toda Mari. Deu destaque à mulheres punks e a Luchadoras Mexicanas em seu inktober de 2016 e 2017 desenvolvendo seu próprio estilo. Atualmente desenvolve pequenos contos e tirinhas publicados em sua página no Facebook Mari Santtos - Comics, Arts and Stuff . Conheça mais por aqui: Instagram , Behance , Mari.Santtos Comics, arts and Stuff"}