{"detail": {"project_id": 73095, "id": 73095, "user_id": 374989, "name": "DO SANGUE DE KELDORN", "headline": "E se sua campanha de RPG que durou 10 anos virasse livro? E se o sucesso disto permitisse fazer HQs?", "budget": "<p> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153197/do-sangue-de-keldorn-hq-orcamento.png\" \"=\"\">\n</p>", "goal": 6410.0, "about_html": "<p><strong>SINOPSE</strong>\n</p>\n<p>Sejam honestos! Ao menos você. O que você é o define? O torna alguém?\n</p>\n<p>Afinal, certas coisas na vida não são suas. Nem a imagem que fazem de vós.\n</p>\n<p>Mesmo assim, algumas responsabilidades são heranças das quais um mundo inteiro pode morrer se escolher deixar para lá.\n</p>\n<p>Com o avô morto, o neto de Keldorn tem uma missão. Encontrar um novo guardião. Torná-lo o portador das armas sagradas e o mantenedor da passagem entre os mundos.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153135/do-sangue-de-keldorn-hq-post-04_2.png\">\n</p>\n<p><a name=\"_Toc508885767\"></a><strong>MOTIVO DO PROJETO</strong><strong></strong>\n</p>\n<p>A HQ vem para atender o pedido de milhares, milhões de leitores do livro Guardiões do pecado. Tá bom... Tá bom! Rsrsrs ainda não chegamos nisso.\n</p>\n<p>Mas muitos leitores perguntavam se eu não tinha HQ ou mangá daí veio a ideia.\n</p>\n<p>Conheci o Isaac Santos e o Rodrigo Rizo recentemente no Ressaca friends e a admiração do público por seus trabalhos e a repercussão da HQ Numinus foram o estopim da ideia e da proposta.\n</p>\n<p>‘Aí... tenho um roteiro. Simbora fazer uma nova HQ?’\n</p>\n<p>E assim trocamos contatos, fizemos uma reunião e logo depois veio o ilustrador/quadrinista Ricardo Sousa que trabalhou nas graphic novels independentes Clarity e Whiplash para o mercado norte-americano e publicou “Zémurai e o mugido da besta fera” e o colorista profissional Márcio Macedo para fechar o time.\n</p>\n<p><strong>Do sangue de Keldorn</strong> é uma história fechada (começo-meio-e-fim) que conta a origem do anão sisudo, bocudo e inconveniente do livro Guardiões do pecado.\n</p>\n<p>Se já leu o ‘GDP’ entenderá o real motivo de algumas das ações (e não ações) do bocudo dando assim uma nova cor e profundidade a sua leitura.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153136/do-sangue-de-keldorn-hq-post-01.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/158514/_rod.png\">\n</p>\n<p>Morgrinald do sangue de Keldorn é o típico personagem que amamos odiar. Ou seria odiamos por amar?\n</p>\n<p>Haverá outras histórias contando a origem dos protagonistas de GDP? Sim, mas dependemos que esta dê certo para sair as demais, ok?\n</p>\n<p><br>\n</p>\n<p><strong>APRESENTAÇÃO DO AUTOR</strong>\n</p>\n<p>A escrita sempre esteve presente em minha vida.\n</p>\n<p>No entanto, foram vocês da comunidade do Catarse que possibilitaram a publicação de meu primeiro livro. Um inspirado em 10 anos de minhas campanhas medievais de RPG ( <a href=\"http://catarse.me/pt/guardioesdopecado\">http://catarse.me/pt/guardioesdopecado</a> ).\n</p>\n<p>Bom... Além de realizar o sonho da publicação tive a incrível oportunidade de contatar diretamente com meu público e receber suas opiniões e feedbacks. Isso possibilitou que eu trouxesse conteúdos cada vez mais assertivos. E a cereja do bolo, é claro, foi ganhar bons amigos em meio aos leitores.\n</p>\n<p>Hoje, três anos depois do primeiro livro publiquei mais dois livros e participo continuamente de diversos eventos de cultura geek, rpg, anime, HQ e literatura por todo o estado de São Paulo. Ora como expositor ora como escritor convidado.\n</p>\n<p><strong></strong>\n</p>\n<p><strong>RESUMINDO A IDEIA TODA</strong>\n</p>\n<ul>\n\t<li><strong>Publicação da HQ colorida <i>Do sangue de Keldorn</i> com itens exclusivos aos colaboradores do Catarse;</strong></li>\n\t<li><strong>Custos envolvidos (Brindes, colorização, revisão de texto, registro da obra+ISBN e percentual Catarse)</strong></li>\n</ul>\n<p><strong><br></strong>\n</p>\n<p><strong>*****INTEGRANTES DO PROJETO<strong>*****</strong></strong><strong></strong>\n</p>\n<p><strong>Isaac Santos</strong>\n</p>\n<p>Trinta anos, quadrinista, amante de jogos de luta anos 90, literatura de fantasia, moda, música, animais (menos as pombas) e filmes de kung-fu.\n</p>\n<p>É membro e fundador do coletivo El Cartel, desenhista na HQ Numinus e possui planos para quadrinhos e animações.\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Marcio de Macedo</strong>\n</p>\n<p>Ilustrador, quadrinista e colorista, 34 anos nascido na cidade de São Paulo.\n</p>\n<p>Gosta de séries, quadrinhos, esculturas, música e ciclismo e divide sua vida profissional entre a área química e a arte.\n</p>\n<p>Atua como quadrinista, faz ilustrações para livros didáticos, publicidade, e agora iniciando como colorista.\n</p>\n<p>Você encontrará seus trabalhos em publicações da editora Kelps, editora América, no livro Os mundos de Jack Kirby, no coletivo El Cartel e também para a página contos diversos de Moa.\n</p>\n<p><strong>Ricardo Sousa</strong>\n</p>\n<p>Ilustrador e quadrinista desenha desde que se entende por gente. Começou sua carreira profissional em 2014 desenhando quadrinhos institucionais. Trabalha de modo independente para o mercado norte-americano. Publicou “Zémurai e o mugido da besta fera” em 2017 sua primeira HQ independente produzida em parceria com a escola HQ em foco.\n</p>\n<p>Diz que é ator profissional, mas nunca foi visto atuando em uma grande produção teatral, muito menos em alguma novela.\n</p>\n<p>Seu grande sonho é de um dia interpretar uma pomba na Broadway.\n</p>\n<p><strong>Rodrigo Rizo\n\t</strong>\n</p>\n<p>Nascido em 95, desenha desde moleque e hoje em dia busca referências em artistas como Noah Bradley, Kentaro Miura, Simon Stålenhag, Mitografia entre muitos outros. É fascinado por RPG de mesa, jogos eletrônicos. Rodrigo mata todas as pombas mutantes nos jogos e busca sempre contar histórias com suas artes.\n</p>\n<p>Já ilustrou livros - tendo trabalhado recentemente com a editora intrínseca -, criou diversos personagens e hoje se aventura nos quadrinhos.\n</p>\n<p><strong>JP Schimidt\n\t</strong>\n</p>\n<p>É escritor premiado (2014), roteirista de quadrinhos, mestre de RPG há 28 anos e passa geleia no pão com seu sabre de luz laranja.\n</p>\n<p>Possui três livros publicados. Dois deles inspirados em 10 anos de suas campanhas medievais de RPG e o terceiro é um livro de suspense Sci-fi.\n</p>\n<p>Nas horas livres o autor se dedica a realizar workshops de RPG em escolas, ministra palestras de escrita criativa e tem planos de dominação global (sem o uso de pombas).\n</p>\n<p><strong>SOBRE AS RECOMPENSAS</strong>\n</p>\n<p>Ainda não fechamos as imagens e logo mais atualizo no projeto.\n</p>\n<p>Teremos os tão amados bottons, posteres tamanho A5, livro Guardiões do pecado e você ainda pode ter uma página original, ou seja, terá a arte original assinada pelo artista para emoldurar e por na sua parede bacanuda rsrs\n</p>\n<p><strong>PASSOS APÓS PROJETO</strong><strong></strong>\n</p>\n<p>Depois da grana liberada pelo Catarse, os brindes serão produzidos, o arquivo da HQ vai a gráfica. Quando tudo chegar começam os envios. Portanto, entre a última semana de julho e a primeira de agosto.\n</p>\n<p><strong>PRAZOS DE ENTREGA</strong>\n</p>\n<p><strong>*PARA APOIADORES DE FORA DO ESTADO DE SÃO PAULO</strong>\n</p>\n<p>No e-mail que se cadastrou no Catarse lhe enviaremos uma mensagem pedindo que confirme sua presença em um dos lançamentos. Afinal, adoraríamos te conhecer ou mesmo te rever, pois obviamente será uma honra lhe entregar em mãos e tirar uma boa selfie.\n</p>\n<p>Mas se não pode ok. Está tudo acabado entre nós kkk Brincadeira.\n</p>\n<p>Neste caso, é só informar que não pode vir aí separamos a tua recompensa das demais e vamos lhe enviar na <strong>primeira semana de agosto</strong> e o e-mail com o código de rastreamento dos Correios.\n</p>\n<p><strong>Para dar tudo certo, lembre-se de manter o e-mail e endereço atualizado no Catarse e cheque sua caixa de spam.</strong>\n</p>\n<p>Qualquer problema é só nos contatar via Catarse ou redes sociais.\n</p>\n<p>*GALERINHA DE SAMPA\n</p>\n<p>O lançamento será nos dias <strong>6, 7 e 8 de julho no Anime friends </strong>na área chamada Artist’s Alley.\n</p>\n<p>Caso não possa ir é só escolher um dos próximos lançamentos e nos avisarem em qual vai para separarmos a sua recompensa. Garanto que estaremos cheirosinhos e de banho tomado para aquela selfie he-he-he.<br>\n</p>\n<p><em>!!! IMPORTANTE !!!</em> - Dependemos dos Correios, portanto catástrofes naturais, greves e ataques alienígenas podem ocorrer e atrasar a postagem e/ou entrega. Para evitar esses paranauês faz um esforcinho e vem no lançamento ;)\n</p>\n<p>Planejamos lançar em outros espaços e locais do interior, ABCD e litoral (Assim que confirmarmos atualizaremos a aba NOVIDADES).\n</p>\n<p>De todo o modo informaremos o status geral das entregas semanalmente, certinho?\n</p>\n<p>Compromisso, honestidade e transparência sempre :)\n</p>\n<p><strong>E AS METAS ESTENDIDAS?</strong>\n</p>\n<p>Bom, isso é o sonho de qualquer projeto. Na prática é quando as doações dos colaboradores superam o valor total do projeto, aí todos ganham algo mais ;)\n</p>\n<p>Portanto divulguem, pois todos sairão ganhando.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153196/do-sangue-de-keldorn-hq-metas.png\">\n</p>", "permalink": "dosanguedekeldorn", "video_embed_url": "//www.youtube.com/embed/qpNh_ABsnkg", "video_url": "https://youtu.be/qpNh_ABsnkg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73095/IMG-20180402-WA0001.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73095/project_thumb_thumb_IMG-20180402-WA0001.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73095/project_thumb_small_IMG-20180402-WA0001.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73095/project_thumb_large_IMG-20180402-WA0001.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73095/project_thumb_video_cover_IMG-20180402-WA0001.jpg", "progress": 68.82995319812792, "pledged": 4412.0, "total_contributions": 57, "total_contributors": 55, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2018-06-06T02:59:59.999999", "zone_expires_at": "2018-06-05T23:59:59.999999", "online_date": "2018-04-06T03:51:37.382838", "zone_online_date": "2018-04-06T00:51:37.382838", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 374989, "name": "Jefferson Pacheco da Fonseca", "public_name": "JP_Schimidt"}, "reminder_count": 70, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,HQs,Medieval,quadrinhos,rpg", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e3cf81ab-227c-4dfa-9575-f18027c6f68a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 7073.091217193427, "pledged_ajustado": 4868.405374455133, "about_txt": "SINOPSE Sejam honestos! Ao menos você. O que você é o define? O torna alguém? Afinal, certas coisas na vida não são suas. Nem a imagem que fazem de vós. Mesmo assim, algumas responsabilidades são heranças das quais um mundo inteiro pode morrer se escolher deixar para lá. Com o avô morto, o neto de Keldorn tem uma missão. Encontrar um novo guardião. Torná-lo o portador das armas sagradas e o mantenedor da passagem entre os mundos. MOTIVO DO PROJETO A HQ vem para atender o pedido de milhares, milhões de leitores do livro Guardiões do pecado. Tá bom... Tá bom! Rsrsrs ainda não chegamos nisso. Mas muitos leitores perguntavam se eu não tinha HQ ou mangá daí veio a ideia. Conheci o Isaac Santos e o Rodrigo Rizo recentemente no Ressaca friends e a admiração do público por seus trabalhos e a repercussão da HQ Numinus foram o estopim da ideia e da proposta. ‘Aí... tenho um roteiro. Simbora fazer uma nova HQ?’ E assim trocamos contatos, fizemos uma reunião e logo depois veio o ilustrador/quadrinista Ricardo Sousa que trabalhou nas graphic novels independentes Clarity e Whiplash para o mercado norte-americano e publicou “Zémurai e o mugido da besta fera” e o colorista profissional Márcio Macedo para fechar o time. Do sangue de Keldorn é uma história fechada (começo-meio-e-fim) que conta a origem do anão sisudo, bocudo e inconveniente do livro Guardiões do pecado. Se já leu o ‘GDP’ entenderá o real motivo de algumas das ações (e não ações) do bocudo dando assim uma nova cor e profundidade a sua leitura. Morgrinald do sangue de Keldorn é o típico personagem que amamos odiar. Ou seria odiamos por amar? Haverá outras histórias contando a origem dos protagonistas de GDP? Sim, mas dependemos que esta dê certo para sair as demais, ok? APRESENTAÇÃO DO AUTOR A escrita sempre esteve presente em minha vida. No entanto, foram vocês da comunidade do Catarse que possibilitaram a publicação de meu primeiro livro. Um inspirado em 10 anos de minhas campanhas medievais de RPG ( http://catarse.me/pt/guardioesdopecado ). Bom... Além de realizar o sonho da publicação tive a incrível oportunidade de contatar diretamente com meu público e receber suas opiniões e feedbacks. Isso possibilitou que eu trouxesse conteúdos cada vez mais assertivos. E a cereja do bolo, é claro, foi ganhar bons amigos em meio aos leitores. Hoje, três anos depois do primeiro livro publiquei mais dois livros e participo continuamente de diversos eventos de cultura geek, rpg, anime, HQ e literatura por todo o estado de São Paulo. Ora como expositor ora como escritor convidado. RESUMINDO A IDEIA TODA Publicação da HQ colorida Do sangue de Keldorn com itens exclusivos aos colaboradores do Catarse; Custos envolvidos (Brindes, colorização, revisão de texto, registro da obra+ISBN e percentual Catarse) *****INTEGRANTES DO PROJETO ***** Isaac Santos Trinta anos, quadrinista, amante de jogos de luta anos 90, literatura de fantasia, moda, música, animais (menos as pombas) e filmes de kung-fu. É membro e fundador do coletivo El Cartel, desenhista na HQ Numinus e possui planos para quadrinhos e animações. Marcio de Macedo Ilustrador, quadrinista e colorista, 34 anos nascido na cidade de São Paulo. Gosta de séries, quadrinhos, esculturas, música e ciclismo e divide sua vida profissional entre a área química e a arte. Atua como quadrinista, faz ilustrações para livros didáticos, publicidade, e agora iniciando como colorista. Você encontrará seus trabalhos em publicações da editora Kelps, editora América, no livro Os mundos de Jack Kirby, no coletivo El Cartel e também para a página contos diversos de Moa. Ricardo Sousa Ilustrador e quadrinista desenha desde que se entende por gente. Começou sua carreira profissional em 2014 desenhando quadrinhos institucionais. Trabalha de modo independente para o mercado norte-americano. Publicou “Zémurai e o mugido da besta fera” em 2017 sua primeira HQ independente produzida em parceria com a escola HQ em foco. Diz que é ator profissional, mas nunca foi visto atuando em uma grande produção teatral, muito menos em alguma novela. Seu grande sonho é de um dia interpretar uma pomba na Broadway. Rodrigo Rizo Nascido em 95, desenha desde moleque e hoje em dia busca referências em artistas como Noah Bradley, Kentaro Miura, Simon Stålenhag, Mitografia entre muitos outros. É fascinado por RPG de mesa, jogos eletrônicos. Rodrigo mata todas as pombas mutantes nos jogos e busca sempre contar histórias com suas artes. Já ilustrou livros - tendo trabalhado recentemente com a editora intrínseca -, criou diversos personagens e hoje se aventura nos quadrinhos. JP Schimidt É escritor premiado (2014), roteirista de quadrinhos, mestre de RPG há 28 anos e passa geleia no pão com seu sabre de luz laranja. Possui três livros publicados. Dois deles inspirados em 10 anos de suas campanhas medievais de RPG e o terceiro é um livro de suspense Sci-fi. Nas horas livres o autor se dedica a realizar workshops de RPG em escolas, ministra palestras de escrita criativa e tem planos de dominação global (sem o uso de pombas). SOBRE AS RECOMPENSAS Ainda não fechamos as imagens e logo mais atualizo no projeto. Teremos os tão amados bottons, posteres tamanho A5, livro Guardiões do pecado e você ainda pode ter uma página original, ou seja, terá a arte original assinada pelo artista para emoldurar e por na sua parede bacanuda rsrs PASSOS APÓS PROJETO Depois da grana liberada pelo Catarse, os brindes serão produzidos, o arquivo da HQ vai a gráfica. Quando tudo chegar começam os envios. Portanto, entre a última semana de julho e a primeira de agosto. PRAZOS DE ENTREGA *PARA APOIADORES DE FORA DO ESTADO DE SÃO PAULO No e-mail que se cadastrou no Catarse lhe enviaremos uma mensagem pedindo que confirme sua presença em um dos lançamentos. Afinal, adoraríamos te conhecer ou mesmo te rever, pois obviamente será uma honra lhe entregar em mãos e tirar uma boa selfie. Mas se não pode ok. Está tudo acabado entre nós kkk Brincadeira. Neste caso, é só informar que não pode vir aí separamos a tua recompensa das demais e vamos lhe enviar na primeira semana de agosto e o e-mail com o código de rastreamento dos Correios. Para dar tudo certo, lembre-se de manter o e-mail e endereço atualizado no Catarse e cheque sua caixa de spam. Qualquer problema é só nos contatar via Catarse ou redes sociais. *GALERINHA DE SAMPA O lançamento será nos dias 6, 7 e 8 de julho no Anime friends na área chamada Artist’s Alley. Caso não possa ir é só escolher um dos próximos lançamentos e nos avisarem em qual vai para separarmos a sua recompensa. Garanto que estaremos cheirosinhos e de banho tomado para aquela selfie he-he-he. !!! IMPORTANTE !!! - Dependemos dos Correios, portanto catástrofes naturais, greves e ataques alienígenas podem ocorrer e atrasar a postagem e/ou entrega. Para evitar esses paranauês faz um esforcinho e vem no lançamento ;) Planejamos lançar em outros espaços e locais do interior, ABCD e litoral (Assim que confirmarmos atualizaremos a aba NOVIDADES). De todo o modo informaremos o status geral das entregas semanalmente, certinho? Compromisso, honestidade e transparência sempre :) E AS METAS ESTENDIDAS? Bom, isso é o sonho de qualquer projeto. Na prática é quando as doações dos colaboradores superam o valor total do projeto, aí todos ganham algo mais ;) Portanto divulguem, pois todos sairão ganhando."}, "user": {"id": 374989, "common_id": "46896bec-ebdc-4099-ac8e-4944f6646000", "name": "Jefferson Pacheco da Fonseca", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/374989/thumb_avatar_0f3ef7f4-661c-4962-9357-986521a060cf.png", "facebook_link": "https://www.facebook.com/autorjpschimidt", "twitter_username": "jp_schimidt", "address": null, "email": null, "total_contributed_projects": 41, "total_published_projects": 5, "links": [{"id": 17025, "link": "https://www.facebook.com/livrosdejpschimidt/"}], "follows_count": 8, "followers_count": 55, "owner_document": null, "profile_cover_image": null, "created_at": "2014-12-08T01:25:48.700442", "about_html": "<p>Escrevo desde quando meus pais esqueceram uma caneta entre eu e a parede. Embora a primeira crítica tenha sido a mais doída não parei mais.\n</p>\n<p>Com a ajuda dos fantásticos colaboradores (dessa minha gudi-gudi plataforma) do Catarse publiquei os livros <strong>Guardiões do pecado</strong><strong> </strong>(em português e inglês) e <strong>Maus valores</strong><span class=\"redactor-invisible-space\"> ambos livros de literatura fantástica.</span>\n</p>\n<p>Em 2021 foi finalista do importante prêmio ABERST de literatura na categoria ficção de crime com o <strong>Duas quadras de mundo</strong> e nos anos de 2014 e 2018 como finalista no Concurso de microcontos do Salão de humor de Piracicaba.\n</p>\n<p>Hoje tenho quatro obras publicadas. Como contista estou presente na Revista Mystério Retrô número 6, em quatro outras antologias além de comercialmente já ter produzido conteúdo para a Dragori games e Kalymba RPG.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "JP_Schimidt", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 139591, "project_id": 73095, "description": "Nome nos agradecimentos\n + PDF\n", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2018-07-01T04:46:00", "updated_at": "2018-03-26T04:55:19.152103", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "TOMA MEU JÓINHA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "174de887-2eea-41a1-8c77-3d5aa5d3700f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 16.55169551605326}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 16.55169551605326, "quantidade": 1}}