{"detail": {"project_id": 73310, "id": 73310, "user_id": 19052, "name": "HQ \"A Última Cova\"", "headline": "Você recebe a HQ que conta a história prólogo ao filme! E junto ainda vai o filme de lambuja!", "budget": "<p><strong>THE ORÇAMENTO</strong>\n</p>\n<p>Pra conseguir imprimir a HQ, precisamos de 4.000 mil reais:\n</p>\n<p>61% pra impressão, 26% pro envio, 13% pro Catarse.\n</p>\n<p><strong>Importante:</strong> Independente da meta, se você comprou uma recompensa, você irá recebê-la!\n</p>\n<p>Galera, compartilhem a campanha pra História em Quadrinhos ser impressa! Espalha pelo seu Facebook, Instagram, Twitter, tudo, manda pra todo mundo!\n</p>\n<p>Agradecimentos à <em>Raphael Fernandes</em>, por tirar todas as dúvidas que acometem a newbice.\n</p>\n<p>Obrigado pelo seu apoio!\n</p>", "goal": 4000.0, "about_html": "<p><strong>O PROJETO</strong>\n</p>\n<p>Fala galera! Depois de nos aventurarmos produzindo o filme <em>A ÚLTIMA COVA</em>, a gente se perguntou: \"- Vamos contar a história desses personagens antes dos acontecimentos do filme?\"\n</p>\n<p>Disso desenvolvemos a História em Quadrinhos <strong>\"A Última Cova\",</strong> que é um prólogo para o filme. Isso significa que você vai ler a HQ, e em seguida vai poder assistir ao filme para poder continuar acompanhando a saga desses personagens num mundo perigoso e devastado.\n</p>\n<p>Com o empenho dos talentosos artistas <em>Gustavo Hildebrand</em>, <em>Thiago Portella</em> e <em>Rodney Buchemi</em>; a história em quadrinhos está pronta para ser impressa, mas precisamos financiar para fazer acontecer, então fique à vontade para escolher sua recompensa e <em>vamo pra cima</em>!\n</p>\n<p><strong>O QUADRINHO</strong>\n</p>\n<p>O roteiro da HQ é inspirado no argumento do longa. Na História em Quadrinhos você acompanha Clara e Fernando, eles vivem em uma vila que foi reconstruída para abrigar sobreviventes depois que o mundo foi separado por guerras. O local é injusto e seus regentes obrigam os moradores a trabalhar num regime de escravidão, tornando-os prisioneiros dentro da segurança das muralhas.\n</p>\n<p>A situação se torna insustentável, e com a liderança de Clara os moradores organizam uma rebelião para conquistar o local e tirar os tiranos do poder. Mas os planos não saem como esperado...\n</p>\n<p><strong>OS AUTORES</strong>\n</p>\n<p><strong>Roteiro:</strong> <em>Armando Fonseca</em> é diretor e roteirista. Há 10 anos produz filmes premiados em festivais e mostras no Brasil e no exterior. Além de integrar o programa de TV <em>Cinelab</em> do canal <em>Syfy/NBCUniversal</em>, em sua 4ª temporada e exibido em 10 países.\n</p>\n<p><strong>Arte:</strong> <em>Gustavo Hildebrand</em> é formado em Publicidade e Propaganda e tem na bagagem cursos de ilustração como o MS Desenhos (Brasília) e SVA (NY), desde sua infância teve como principal passatempo o desenho. Hoje atua como autônomo criando diversos tipos de ilustrações, como histórias em quadrinhos independentes, ilustrações publicitárias, estampas para camisetas e é também tatuador.\n</p>\n<p><strong>Cores: </strong><em>Thiago Portella </em>é ilustrador e dono da marca de roupas <em>Satan Kiddo</em>.\n</p>\n<p><strong>Capa:</strong> <em>Rodney Buchemi</em> é quadrinista e ilustrador, formado em Design de Interiores, professor de Desenho para Quadrinhos no Compedium Studios e pai. Tem trabalhos publicados nas editoras <em>DC Comics </em>e <em>Marvel Comics,</em> onde trabalhou com <em>Stan Lee</em> e <em>Chris Claremont,</em> e atualmente trabalha na editora <em>Dynamite Comics</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/157726/pg1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/157727/pg6.jpg\">\n</p>\n<p>O gibi vai ter 28 páginas, sendo 22 de quadrinhos, todo colorido, 21 x 28 cm. Com previsão de entrega para Junho de 2018. Na verdade já vamos pro Fantaspoa e pro FIQ em maio com a HQ em mãos, então Junho pra garantir!<br>\n</p>\n<p><strong>O FILME</strong>\n</p>\n<p>O filme acompanha a saga de Clara e Fernando em busca de abrigo enquanto viajam para encontrar a Resistência, a única opção frente aos ataques violentos dos soldados enviados para caçá-los.\n</p>\n<p>Dirigido por Raphael Borghi e Armando Fonseca, o curta produzido por Kapel Furman é uma produção Infravermelho Filmes e Fantaspoa Produções.<br>\n</p>\n<p><strong>AS RECOMPENSAS</strong>\n</p>\n<p>Tem recompensa com a <strong>HQ \"A Última Cova\" + QR Code pro filme</strong>, e tem também recompensa com a <strong>HQ \"A Última Cova\" + DVD do filme + QR Code pro filme</strong>!\n</p>\n<p><em>Mas o que é QR Code, afinal de contas?</em> Bem, QR Code é apenas um atalho para um link na internet onde você vai poder assistir ao filme <em>A ÚLTIMA COVA</em> na íntegra, seja no celular, na TV, no computador ou num tablet.\n</p>\n<p>Então qualquer que seja a recompensa que você adquirir, você vai poder assistir ao filme, sendo que o filme do QR Code vai ser o mesmo filme contido no DVD!\n</p>", "permalink": "ultimacova", "video_embed_url": "//player.vimeo.com/video/258917311", "video_url": "https://vimeo.com/258917311", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73310/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73310/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73310/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73310/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/73310/project_thumb_video_cover_card.jpg", "progress": 144.39975, "pledged": 5775.99, "total_contributions": 215, "total_contributors": 214, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2018-03-20T16:41:32.823166", "zone_online_date": "2018-03-20T13:41:32.823166", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 2112, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 19052, "name": "Armando Nunes de Castro Fonseca", "public_name": "Armando Fonseca"}, "reminder_count": 29, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": null, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cinelab,cinema,filme,HQ,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "2562c7fc-7750-4dfe-b11e-9485f1414543", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 4418.19888016741, "pledged_ajustado": 6379.868137464539, "about_txt": "O PROJETO Fala galera! Depois de nos aventurarmos produzindo o filme A ÚLTIMA COVA , a gente se perguntou: \"- Vamos contar a história desses personagens antes dos acontecimentos do filme?\" Disso desenvolvemos a História em Quadrinhos \"A Última Cova\", que é um prólogo para o filme. Isso significa que você vai ler a HQ, e em seguida vai poder assistir ao filme para poder continuar acompanhando a saga desses personagens num mundo perigoso e devastado. Com o empenho dos talentosos artistas Gustavo Hildebrand , Thiago Portella e Rodney Buchemi ; a história em quadrinhos está pronta para ser impressa, mas precisamos financiar para fazer acontecer, então fique à vontade para escolher sua recompensa e vamo pra cima ! O QUADRINHO O roteiro da HQ é inspirado no argumento do longa. Na História em Quadrinhos você acompanha Clara e Fernando, eles vivem em uma vila que foi reconstruída para abrigar sobreviventes depois que o mundo foi separado por guerras. O local é injusto e seus regentes obrigam os moradores a trabalhar num regime de escravidão, tornando-os prisioneiros dentro da segurança das muralhas. A situação se torna insustentável, e com a liderança de Clara os moradores organizam uma rebelião para conquistar o local e tirar os tiranos do poder. Mas os planos não saem como esperado... OS AUTORES Roteiro: Armando Fonseca é diretor e roteirista. Há 10 anos produz filmes premiados em festivais e mostras no Brasil e no exterior. Além de integrar o programa de TV Cinelab do canal Syfy/NBCUniversal , em sua 4ª temporada e exibido em 10 países. Arte: Gustavo Hildebrand é formado em Publicidade e Propaganda e tem na bagagem cursos de ilustração como o MS Desenhos (Brasília) e SVA (NY), desde sua infância teve como principal passatempo o desenho. Hoje atua como autônomo criando diversos tipos de ilustrações, como histórias em quadrinhos independentes, ilustrações publicitárias, estampas para camisetas e é também tatuador. Cores: Thiago Portella é ilustrador e dono da marca de roupas Satan Kiddo . Capa: Rodney Buchemi é quadrinista e ilustrador, formado em Design de Interiores, professor de Desenho para Quadrinhos no Compedium Studios e pai. Tem trabalhos publicados nas editoras DC Comics e Marvel Comics, onde trabalhou com Stan Lee e Chris Claremont, e atualmente trabalha na editora Dynamite Comics . O gibi vai ter 28 páginas, sendo 22 de quadrinhos, todo colorido, 21 x 28 cm. Com previsão de entrega para Junho de 2018. Na verdade já vamos pro Fantaspoa e pro FIQ em maio com a HQ em mãos, então Junho pra garantir! O FILME O filme acompanha a saga de Clara e Fernando em busca de abrigo enquanto viajam para encontrar a Resistência, a única opção frente aos ataques violentos dos soldados enviados para caçá-los. Dirigido por Raphael Borghi e Armando Fonseca, o curta produzido por Kapel Furman é uma produção Infravermelho Filmes e Fantaspoa Produções. AS RECOMPENSAS Tem recompensa com a HQ \"A Última Cova\" + QR Code pro filme , e tem também recompensa com a HQ \"A Última Cova\" + DVD do filme + QR Code pro filme ! Mas o que é QR Code, afinal de contas? Bem, QR Code é apenas um atalho para um link na internet onde você vai poder assistir ao filme A ÚLTIMA COVA na íntegra, seja no celular, na TV, no computador ou num tablet. Então qualquer que seja a recompensa que você adquirir, você vai poder assistir ao filme, sendo que o filme do QR Code vai ser o mesmo filme contido no DVD!"}, "user": {"id": 19052, "common_id": "6f9496bc-8ce8-442e-82de-49966fcf0144", "name": "Armando Nunes de Castro Fonseca", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/19052/thumb_avatar_eu_no_mato.jpg", "facebook_link": "http://www.facebook.com/armandofonseca87", "twitter_username": "armandofonseca", "address": null, "email": null, "total_contributed_projects": 72, "total_published_projects": 2, "links": [{"id": 22305, "link": "http://www.infravermelhofilmes.com.br"}, {"id": 22304, "link": "http://www.youtube.com/armandofonseca87"}, {"id": 22303, "link": "http://www.armandofonseca.com.br"}, {"id": 22302, "link": "http://www.instagram.com/armandofonseca"}], "follows_count": 0, "followers_count": 49, "owner_document": null, "profile_cover_image": null, "created_at": "2011-08-01T22:09:37.223605", "about_html": "<p>Direção e roteiro.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Armando Fonseca", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 138709, "project_id": 73310, "description": "HQ \"A Última Cova\" impressa + QR Code com link para assistir ao filme!\n\nFrete incluso para todo Brasil!", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2018-06-01T22:00:43", "updated_at": "2018-03-15T22:06:19.168829", "paid_count": 62, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "HQ \"A Última Cova\" + QR Code pro filme", "survey_sent_at": null, "survey_finished_at": null, "common_id": "03e4474a-7ccd-47ec-ba79-d84745b6fe23", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 11.045497200418525}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}