{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 165.17011783663654, "recompensas_quantidade": 1, "autoria_id": 811810, "autoria_nome": "felipe moura", "autoria_nome_publico": "sketch comics", "autoria_classificacao": "masculino", "social_seguidores": 18, "social_newsletter": true, "social_projetos_contribuidos": 5, "social_projetos_publicados": 1, "geral_municipio": "Recife", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3319, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-07-20T02:59:59.999999", "geral_data_ini": "2018-05-21T01:48:19.824017", "geral_meta": 11500.0, "geral_meta_corrigida": 12663.04236747547, "geral_arrecadado": 5967.0, "geral_arrecadado_corrigido": 6570.467287541403, "geral_percentual_arrecadado": 51.88695652173913, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 73553, "geral_modalidade": "flex", "geral_titulo": "Um menino chamado Sue", "geral_status": "successful", "geral_total_contribuicoes": 115, "geral_total_apoiadores": 113, "geral_sobre": "Antes de mais nada, escute o que o Caruso tem para lhe dizer! Um garoto amaldiçoado por seu próprio nome, tendo que tornar-se duro como a única realidade que conheceu. Depois de tanto bater e apanhar, ele decide encontrar a raiz de sua dor, o homem por trás de toda sua tragédia, percorrendo o velho oeste em busca de redenção.   Essa é a sina de Sue, o garoto cantado pelas vozes de Johnny Cash e Shel Silverstein, contada pela primeira vez na visão do roteirista Felipe Moura, que chega em grande edição pela Sketch Comics. A edição de Um menino chamado Sue será uma versão ampliada da que foi publicada no ano de 2016, com as seguintes características: -64 páginas coloridas -Capa cartunada papel Couchê fosco 250g -Lombada quadrada -Miolo papel couchê fosco 115g -21x28 cm No Velho Oeste, um garoto procura por respostas sobre a vida dura que teve de enfrentar por causa do fardo de seu nome. Baseado na canção composta por Shel Silverstein, e imortalizada na voz de Johnny Cash, Sue nos conta como, por vezes, temos de ser preparados para a dureza da vida desde nosso nascimento, pois o que muitos de nós encontraremos será um deserto no oeste, com pessoas que serão tão duras quanto a cobra mais arisca. Além da história principal, a edição trará quatro spin off , ilustradas pela equipe criativa Sketch Comics e artistas convidados, como os ilustradores Felipe Soares e Ed André e o roteirista Leonardo Santana. Uma garota chamada Bob Escrita pelo roteirista Leonardo Santana, Uma garota chamada Bob conta a visão de uma menina tendo que enfrentar um mundo duro, sem afagos nem altruísmo de ninguém, e galgando seu lugar ao Sol da única maneira que conheceu, com sua própria força. Um conto de Bodie Uma cidade fantasma esconde segredos por vezes sangrentos, que podem aprisionar as almas de pessoas possuídas pela cobiça. Escrita por Eurico Santos, Um conto de Bodie nos leva por uma viagem de reflexão de nossas próprias ambições e suas consequências. A maçã O que a maçã que revelou a Newton a lei da gravidade tem a ver com um garoto no meio oeste? É o que essa história, escrita por Felipe Moura e ilustrada por Ed André irá contar, além das primeiras aventuras no amor de um jovem Sue. Registrado Um nome sempre carrega uma história, às vezes manchada de sangue. Escrita por Felipe Moura e Eurico Santos, e ilustrada por Felipe Soares, essa história desvela a vida e os motivos de John Silverstein, pai do menino chamado Sue, e entendemos que os pais têm de tomar decisões difíceis para que seus filhos sobrevivam à dureza do mundo, que parece ter sempre o objetivo de quebrar nosso espírito. R$ 16.000 – o livro será impresso com todas as recompensas e todo colorido! R$ 19.000 – o livro será impresso com todas as recompensas, cores e com mais histórias e páginas, a custo zero para quem já tiver apoiado a meta principal. A Sketch Comics é composta por: Felipe Moura – Para ele só existe um Super-Man e ele já morreu. Só lê os livros se tiver figurinha e não suporta spoiler, só quando ele mesmo conta. Pode ser encontrado como @felipejsmoura! Eurico Santos –   nosso roteirista e revisor é um ratão de biblioteca que adora três coisas: ler, comer e filmes do Jim Carrey. Sim, pode julgar! @euricodrum Rodrigo Catraca – Odeia o Robin! Gosta de ver as figurinhas das revistinhas e as vezes lê a ultima página para saber como acaba! Pode ser encontrado em @rodrigocatraca ! Gabriel Reis – Mora em Xambá. E isso é tudo o que você precisa saber sobre ele @gabrielreisart Também participaram deste projeto: Leonardo Santana – roteirista (Uma garota chamada Bob) Ed André – ilustrador (A maçã) Felipe Soares – ilustrador (Registrado) Elton Thomasi e Arthur Hesli – arte da capa Todas as recompensas incluem a versão digital de Um menino chamado Sue , e, a partir da segunda recompensa inclui ainda o arquivo impresso e um marca-página exclusivo com a arte de Elton Thomasi. Acesse os links abaixo para visualizar cada item da recompensa em alta resolução. Print - Tamanho A4 - Elton Thomasi Print - Tamanho A4 - Rafael Sam Print - Tamanho A4 - Silvio DB Botton de 38mm Arte Original - Sue por Luciano Félix - Tamanho A4 Arte Original - Sue por Eduarco Cunha - Tamanho A4 Arte Original - Capa por Elton Thomasi - Tamanho A3 Arte original - God of War por Catraca - Tamanho A4 Arte Original - Coringa por Catraca - Tamanho A4 Arte Original - Superman por Catraca - Tamanho A3 Arte Original - Iron-Man por Catraca - Tamanho A4 Arte Original - Superman & Batman por Gabriel Reis - Tamanho A3 Arte Original - SpiderGwen por Gabriel Reis - Tamanho A3 Arte Original - Sue (capa variante) por Gabriel Reis - Tamanho A3 Arte Original - Wolverine por Gabriel Reis - Tamanho A4 Página Original por Catraca - Uma Garota Chamada Bob - Página 1 - A3 Página Original por Catraca - Uma Garota Chamada Bob - Página 2 - A3 Página Original por Catraca - Uma Garota Chamada Bob - Página 4 - A3 Página Original por Catraca - Uma Garota Chamada Bob - Página 6 - A3 Página Original por Catraca - Uma Garota Chamada Bob - Página 7 - A3 Página Original por Gabriel Reis - Um conto de Bodie - Página 1 - A3 Página Original por Gabriel Reis - Um conto de Bodie - Página 2 - A3 Página Original por Gabriel Reis - Um conto de Bodie - Página 3 - A3 As recompensas são: As Páginas da recompensa abaixo se encontram listadas nos links no início do tópico e serão escolhidas de acordo com o comprador e disponibilidade. Assim que seu apoio for confirmado, você receberá um e-mail da Sketch \nComics, para que faça a escolha das páginas. As Páginas da recompensa abaixo se encontram listadas nos links no \ninício do tópico e serão escolhidas de acordo com o comprador e \ndisponibilidade. Assim que seu apoio for confirmado, você receberá um e-mail da Sketch \nComics, para que faça a escolha das páginas. Esta recompensa,\ntraz uma arte original pronta de Rodrigo Catraca ou Gabriel Reis. As artes que,\nnesta recompensa, foram escolhidas pelos artistas, estão disponíveis na grade\nabaixo: Assim que seu apoio for confirmado, você receberá um e-mail da Sketch Comics, para que faça a escolha das artes originais prontas; Essa escolha será feita de acordo com as legendas do quadro (A1, A2, A3...B1, B2 e assim por diante); Você confirmará sua escolha  e ela será separada para você!"}