{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 49.65508654815979, "recompensas_quantidade": 1, "autoria_id": 349805, "autoria_nome": "camila loricchio veiga", "autoria_nome_publico": "camila loricchio", "autoria_classificacao": "feminino", "social_seguidores": 76, "social_newsletter": true, "social_projetos_contribuidos": 57, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 34, "geral_data_fim": "2018-05-21T02:59:59.999999", "geral_data_ini": "2018-04-16T16:08:32.227119", "geral_meta": 4000.0, "geral_meta_corrigida": 4413.785470947536, "geral_arrecadado": 4889.0, "geral_arrecadado_corrigido": 5394.749291865626, "geral_percentual_arrecadado": 122.225, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 73624, "geral_modalidade": "aon", "geral_titulo": "Desenredos", "geral_status": "successful", "geral_total_contribuicoes": 94, "geral_total_apoiadores": 88, "geral_sobre": "Desenredos é uma História em Quadrinhos fruto da primeira e empolgada parceria entre Pedro Vó e Camila Loricchio . A história nasceu de um protótipo de cena para uma peça, que foi caminhando e descendo as margens dos rios inspirada por uma música e uma poesia: Desenredo de Dori Caymmi e Paulo César Pinheiro e a poesia Na ribeira deste rio de Fernando Pessoa (se não ouviu nem leu, trate de fazê-lo agora pra se apaixonar tanto quanto nós. HAHA). Nela seguimos uma protagonista que desce as margens de sua jornada, com roteiro de Camila Loricchio (Trilogia das Cartas) e desenhos, cores e roteiro de Pedro Vó (Shallow Spaces). Ela é uma caminhoneira que dá caronas por várias estradas enquanto precisa fazer suas entregas, e assim podemos conhecer mais sobre ela, sobre as caronas, sobre as margens da vida (e do papel também). Acompanhe esse caminho por estradas brasileiras, e ajude a gente a bancar a impressão e alguns custos deste trabalho! Acreditamos muito na história e esperamos que possam pegar essa carona conosco. :) Sinopse da história: Viajando por entre estradas e rios, nossa protagonista navega pelos sacrifícios, mazelas e vantagens de ser levada pela correnteza da vida, conhecendo pessoas marcantes, passados apegados e entregas provavelmente atrasadas. O Livro A nossa HQ vai ser impressa com capa em Couché Fosco 230g/m²; o miolo em Pólen Bold 90g/m² e vai ter 48 páginas, o tamanho é 20,6x26,6cm. Tudo colorido. Do começo ao lindo (cof cof) final. Acabamento será com laminação fosca, lombada canoa e grampos. No instagram do Pedro Vó dá pra conferir os stories do que está rolando todos os dias <3 Abaixo você confere as primeiras 4 páginas da HQ: Nossa meta e recompensas! Nossa meta é de 4000 reais, que serão usados pra bancar a impressão, recompensas, taxas e embalagens e funcionar como uma pré-venda! As recompensas são apenas uma, mas de coração, haha, vamos fazer um marca-página lindão pra acompanhar Desenredos! A imagem ainda vai ser divulgada, então fiquem atentos nas novidades. Temos também uma categoria especial pra quem for retirar conosco na FIQ BH 2018 (que vai rolar de 30 de maio a 3 de junho), assim não há necessidade de pagar o frete de envio. :) Também estruturamos um frete fixo ali nas categorias, que provavelmente vão cobrir os gastos de envio. Além disso, também fizemos duas categorias especiais e limitadas: - Kit Pedro Vó: que inclui a coleção completa das obras do autor, vem 1 Shallow Spaces , seu primeiro trabalho, e 1 Desenredos. - Kit Camila Loricchio: que tem uma amostra de outro trabalho da autora, vem com 1 Desenredos e 1 Zine com contos de serial killers, ( aqui tem um exemplo de conto ) que ainda vai ser lançado na Semana Monteiro Lobato 2018! (em 21 de abril) :) Entre em contato conosco nas nossas redes: Pedro Vó: Insta , Facebook Camila Loricchio: Insta , Facebook , Twitter"}