{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 38.48581960888224, "recompensas_quantidade": 1, "autoria_id": 400358, "autoria_nome": "rogério casacurta", "autoria_nome_publico": "rogerio casacurta", "autoria_classificacao": "masculino", "social_seguidores": 63, "social_newsletter": true, "social_projetos_contribuidos": 31, "social_projetos_publicados": 10, "geral_municipio": "Caxias do Sul", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 3949, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 151, "geral_data_fim": "2018-11-05T01:59:59.999999", "geral_data_ini": "2018-06-02T20:50:31.501464", "geral_meta": 3000.0, "geral_meta_corrigida": 3298.7845379041914, "geral_arrecadado": 3458.45, "geral_arrecadado_corrigido": 3802.8937950382506, "geral_percentual_arrecadado": 115.28166666666667, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 77807, "geral_modalidade": "flex", "geral_titulo": "GIBI X #1", "geral_status": "successful", "geral_total_contribuicoes": 83, "geral_total_apoiadores": 83, "geral_sobre": "Histórias digitalizadas a partir dos desenhos originais: Buscando apoio pela categoria FLEX e com uma meta que visa apenas cobrir custos de impressão, a revista finalmente será impressa! A previsão de impressão é para novembro e o lançamento, se tudo der certo, será no MDBF 2018 nos dias 22, 23 e 24 de novembro. Aos apoiadores que optarem receber a revista em casa, ela será enviada para qualquer local do Brasil sem custos adicionais. O fanzine Gibi X pretende resgatar artistas do passado que fizeram história na história \ndas HQ's e temperar as páginas com o trabalho de artistas da atualidade. A revista vai conter um mix balanceado entre histórias em quadrinhos e matérias. No primeiro número uma matéria super especial com os primeiros super-heróis dos quadrinhos brasileiros, entre eles o Homem Força, o Flama, Capitão 7 e outros. Vou caprichar na arte, pois além de colecionador sou \ndesigner gráfico há muitos anos. A ideia de fazer esta revista surgiu em um evento (onde ele foi homenageado) no dia 14 de março de 2009,  dia em que finalmente conheci o enigmático desenhista Altair Gelatti que, por uma incrível postura altruísta, deixou de desenhar ainda em seu auge. Vou contar um pouco de sua história, aproveitando que, aos 87 anos, ele continua apaixonado pelos quadrinhos. Gelatti guarda até hoje mais de 400 pranchas com os desenhos originais das revistas que publicou nos anos 60/70: Altair Gelatti, \nque, além de fazer trabalhos para editoras de São Paulo e Rio, fez uma \nrevista sozinho em Caxias do Sul  chamada ALBATROZ e colocou para sempre seu personagem \nna galeria de super heróis brasileiros. A revista Albatroz contemplava os mais diversos gêneros como histórias de guerra, detetive, super-herói,  ficção-científica e terror. De todas as histórias e personagens que criou, o que se tornou mais famoso a ponto de figurar em diversos livros e enciclopédias de quadrinhos foi, sem dúvida, o Homem Força. Tendo recebido poderes de seres de marte, dedicou sua vida a defender a humanidade. Na primeira revista vamos publicar suas primeiras histórias. Era muito interessante ver um super-herói em ação com cenários de cidades brasileiras: Será uma ótima oportunidade para conhecer melhor o trabalho deste brilhante artista! Também vamos reproduzir o trabalho do desenhista paraibano Deodato Borges (pai de Mike Deodato), que criou o Flama em 1963 : Também o pai dos quadrinhos coloniais, IOTTI vai marcar presença com seus desenhos. Vamos mostrar que o Radicci, quando foi criado, surgiu como um super-herói! Recompensas: De acordo com o apoio escolhido você poderá receber também algumas destas recompensas: Cartão postal Camiseta Marcador de páginas Adesivo Vinil Vintage Comics Adesivo Vinil Homem Força"}