{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 80.0, "recompensas_menor_ajustado": 87.96758767744511, "recompensas_quantidade": 1, "autoria_id": 292026, "autoria_nome": "gustavo n. e silva", "autoria_nome_publico": "gustavo do nascimento e silva", "autoria_classificacao": "masculino", "social_seguidores": 84, "social_newsletter": false, "social_projetos_contribuidos": 89, "social_projetos_publicados": 7, "geral_municipio": "Campinas", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4818, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-08-09T02:59:59.999999", "geral_data_ini": "2018-06-09T19:52:28.925283", "geral_meta": 13000.0, "geral_meta_corrigida": 14294.732997584832, "geral_arrecadado": 1125.0, "geral_arrecadado_corrigido": 1237.0442017140717, "geral_percentual_arrecadado": 8.653846153846153, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 78522, "geral_modalidade": "aon", "geral_titulo": "THE BESTONES", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 27, "geral_sobre": "O PROJETO: Uma inusitada banda de rock ganha a vida fazendo shows e caçando monstros sobrenaturais que assombram, perseguem e fazem mal às pessoas do mundo real. Entretanto, o misterioso roubo do livro de anotações e canções do grupo pode colocar em risco o equilíbrio entre os dois mundos. Embarque nessa aventura fantástica ao lado de Jhonny, Pauly, Rick e Harry e descubra quem leva a melhor na batalha do bom e velho rock contra as forças das trevas. The Bestones é um projeto de quadrinhos que resgata e homenageia a música, cultura pop e as boas histórias dos anos 1970, 1980 e 1990. O financiamento coletivo vai cobrir os custos de impressão, recompensas e envio das revistas aos apoiadores, além do percentual do Catarse. A REVISTA: RECOMPENSAS: Apoiando o projeto, você pode escolher entre diversos pacotes de recompensas que serão entregues diretamente a você na sua casa. Além das recompensas apresentadas na imagem, originais em A4 serão disponibilizados pelo ilustrador em certas recompensas. Eles são divididos em duas categorias: Heróis (modelo 1) e Vilões (modelo 2). LEMBRANDO QUE TODAS AS RECOMPENSAS ACOMPANHAM NOME NOS AGRADECIMENTOS  E MARCADORES DE PÁGINA. A ARTE HQ's disponibilizadas para recompensa: O Blefe do Homem Morto - Sherlock se depara com um mistério novo, intrigante, que o faz pensar em cada pista descoberta e suspeitar de qualquer um. ARTEFATO ZERO - Quadrinho sobre uma loja de artefatos mágicos, que conta com uma equipe de elite especializada em recuperar os mais diversos artefatos mágicos perdidos pelo universo. O MUNDO DE QUINN - Uma garota com super poderes e de saco cheio da vida encontra um pé grande muito fofo. Juntos, eles têm planos de dominação mundial. OS AUTORES: Anderson Silva é redator publicitário e roteirista de histórias em quadrinhos. Em 2016 lançou seu primeiro trabalho em HQ: \"Artefato Zero e a Cidade de Bronze\". Gustavo Nascimento é roteirista de HQ e um apaixonado por quadrinhos. No ano de 2015 idealizou o projeto \"Sherlock Holmes: O Blefe do Homem Morto\". Jonathan Segovia é ilustrador e quadrinista com formação em desenho artístico e historias em quadrinhos.      Fã de rock’n roll e quadrinhos, é ilustrador da HQ \"O Mundo de Quinn\"."}