{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 38.06331937383589, "recompensas_quantidade": 1, "autoria_id": 183543, "autoria_nome": "laura tuma de athayde", "autoria_nome_publico": "laura athayde", "autoria_classificacao": "feminino", "social_seguidores": 112, "social_newsletter": true, "social_projetos_contribuidos": 40, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-08-24T02:59:59.999999", "geral_data_ini": "2018-07-09T19:12:03.049003", "geral_meta": 15000.0, "geral_meta_corrigida": 16312.851160215381, "geral_arrecadado": 20463.57, "geral_arrecadado_corrigido": 22254.61144110991, "geral_percentual_arrecadado": 136.4238, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 79040, "geral_modalidade": "aon", "geral_titulo": "Histórias Tristes e Piadas Ruins", "geral_status": "successful", "geral_total_contribuicoes": 382, "geral_total_apoiadores": 373, "geral_sobre": "Histórias Tristes e Piadas Ruins é uma coletânea de tirinhas feitas entre 2013 e 2018. Além de um estilo de desenho diferente em cada página, ela traz histórias sobre autoestima, amor, sexo, desilusão e, claro, umas piadas ruins. Mas nem tão ruins assim (prometo). O livro foi lançado no Festival Internacional de Quadrinhos 2018 em uma tiragem super limitada de 50 exemplares. Ele foi tão bem recebido que vai ganhar uma nova edição com mais páginas, muitos brindes e uma capa caprichada! Você pode ler algumas das tiras que estarão no livro aqui: https://instagram.com/ltdathayde/ https://www.facebook.com/ltdathayde A coletânea vai ter 100 páginas coloridas, impressas em papel pólen bold 90g em dois formatos: vertical e horizontal. Juntando tudo isso, uma capa sanfonada em papel couchê 300g e, pra segurar tudo no lugar, uma cinta em papel kraft. É claro que um livro que mistura tantos temas e estilos diferentes não podia ter uma cara comum! Assim, as tirinhas ficam mais bonitas, impressas em seus formatos originais, e você ganha dois livros em um. No final, ainda fica com uma publicação diferente de todas as outras que moram na sua estante :} E por que comprar o livro aqui/agora? O Catarse (este site aqui) é uma plataforma de financiamento coletivo. Isso significa que vocês compram o livro agora, como se fosse uma pré-venda, e, caso a gente atinja a meta dentro do prazo, o Catarse me repassa o dinheiro arrecadado e eu uso ele pra imprimir o livro. Caso não cheguemos lá, o próprio Catarse devolve o dinheiro de vocês automaticamente. Decidi publicar o livro desse jeito porque, assim, não preciso de editoras ou intermediários; com o apoio de vocês (♥), eu mesma conseguirei viabilizar a publicação e a distribuição. Dessa forma, eu consigo fazer um projeto gráfico diferente e interessante, que uma editora provavelmente não toparia, e, ainda assim, vender o livro pra vocês a um preço bem mais baixo do que similares em livrarias. Comprando agora, você contribui pra que esse projeto saia do papel, sem o risco de ficar sem o seu dinheiro caso o livro não seja financiado. E, pra tornar a coisa toda ainda mais interessante, temos algumas recompensas! Além de um livro lindão lotado de tirinhas, você ainda poder receber, no conforto do seu lar, um monte de brindes maneiros! Na coluna à direita, você pode escolher dentre vários kits de recompensas, que incluem: As artistas convidadas são as sensacionais Mika Takahashi , Aline Lemos , Julhelena e Rebeca Prado . Cada uma vai desenhar um dos postais que compõem o kit! Leia uma resenha do Delirium aqui ! Leia uma resenha de Arquipélago aqui ! Lembrando que o frete já está incluso no valor de todas as recompensas!"}