{"detail": {"project_id": 795, "id": 795, "user_id": 65126, "name": "REVISTA CAFÉ ESPACIAL Nº.11", "headline": "A Café Espacial busca financiamento para sua próxima edição. E você pode fazer parte disso!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 5000.0, "about_html": "<p>NOSSA TRAJETÓRIA \nEm 2007 nasceu a Revista Café Espacial, publicação de histórias em quadrinhos autorais, artigos sobre cinema, música, teatro, literatura, fotografia e design. </p>\n\n<p>Com 10 edições publicadas e distribuídas sempre de forma independente, a Café Espacial conquistou o país com boas críticas, premiações nacionais e destaque internacional (já foi indicada duas vezes a prêmio no Festival de Angouleme na França, o maior festival de quadrinhos da Europa). A Café Espacial já participou de diversos eventos culturais, onde percorreu diversas cidades do país – inclusive representando o Brasil no exterior, como ocorreu na VI Semana del Comic, na Bolívia.</p>\n\n<p>A Café Espacial, assim como os bons encontros, tem a colaboração de grandes e premiados artistas e profissionais da área, nacionais e internacionais. </p>\n\n<p>O projeto se orgulha em fazer parte da história dos quadrinhos no Brasil e ainda quer continuar crescendo. E para que isso aconteça, prove um gole e apoie!</p>\n\n<p>OBJETIVOS \nPublicar uma edição da Revista por meio do Catarse permite oferecer uma série de brindes e benefícios especiais para a ocasiāo. E juntos, quem edita, quem colaboradora e quem lê, estarāo engajados numa nova maneira de divulgar o projeto e fazer a Café Espacial acontecer.</p>\n\n<p>São aproximadamente 20 profissionais por edição que contribuem com a Café Espacial por acreditarem no projeto tanto quanto você. Assim, convidamos os colaboradores, leitores e interessados em apoiar e contribuir a levantarmos fundos para a produção da próxima edição.</p>\n\n<p>COMO CONTRIBUIR\nO Catarse é uma plataforma de financiamento colaborativo de projetos criativos – ou seja, todo mundo ajudando em prol de um bem maior. Você pode contribuir clicando em QUERO APOIAR ESSE PROJETO. Você será direcionado ao site Moip e lá você fará a sua doação (cartão de crédito, débito, boleto e pagamento por celular, como achar melhor).</p>\n\n<p>Colocamos uma meta, propositalmente baixa, de R$ 5.000,00 (valor destinado exclusivamente aos custos de impressão e transporte da gráfica) para ter certeza de que, mesmo com um pequeno grupo de pessoas, o projeto se realizará. Mas é claro que a gente quer que muitos outros leitores possam conhecer a Revista e compartilhar nossa paixāo pelas histórias em quadrinhos e artes afins.</p>\n\n<p>Caso o valor total não seja atingido, o Catarse devolve para sua conta o que você doou. Ou seja, você só paga se o projeto tiver 100% de sucesso no prazo determinado. E será. Certo?</p>\n\n<p>Observação: Se arrecadarmos além da meta do projeto, a verba será investida na próxima edição.</p>\n\n<p>Gostou? Acesse nosso site e conheça mais nosso trabalho.</p>\n\n<p>Acompanhe as novidades da Café Espacial nos seguindo no Twitter @CafeEspacial ou curtindo a página oficial do projeto: <a class=\"alt-link\" href=\"http://www.facebook.com/RevistaCafeEspacial\" target=\"_blank\">www.facebook.com/RevistaCafeEspacial</a></p>\n\n<p>Divulgue nosso projeto entre seus amigos, nas listas de e-mail e no Facebook. \nFaça a edição nº 11 da Revista Café Espacial acontecer!</p>\n", "permalink": "revista-cafe-espacial-n-11", "video_embed_url": "//player.vimeo.com/video/44829434", "video_url": "http://vimeo.com/44829434", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/795/project_thumb_thumb_open-uri20131125-2-1lrksvx", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/795/project_thumb_small_open-uri20131125-2-1lrksvx", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/795/project_thumb_large_open-uri20131125-2-1lrksvx", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/795/project_thumb_video_cover_open-uri20131125-2-1lrksvx", "progress": 112.42, "pledged": 5621.0, "total_contributions": 122, "total_contributors": 117, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2012-08-14T02:59:59", "zone_expires_at": "2012-08-13T23:59:59", "online_date": "2012-06-15T02:59:59", "zone_online_date": "2012-06-14T23:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 13, "address": {"city": "Marília", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 65126, "name": "Sergio Augusto Chaves", "public_name": "Sergio Chaves"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 13, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5038, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8b693ea5-ebf0-4441-97d3-cac140c291dc", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 7868.987133534297, "pledged_ajustado": 8846.315335519257, "about_txt": "NOSSA TRAJETÓRIA \nEm 2007 nasceu a Revista Café Espacial, publicação de histórias em quadrinhos autorais, artigos sobre cinema, música, teatro, literatura, fotografia e design. Com 10 edições publicadas e distribuídas sempre de forma independente, a Café Espacial conquistou o país com boas críticas, premiações nacionais e destaque internacional (já foi indicada duas vezes a prêmio no Festival de Angouleme na França, o maior festival de quadrinhos da Europa). A Café Espacial já participou de diversos eventos culturais, onde percorreu diversas cidades do país – inclusive representando o Brasil no exterior, como ocorreu na VI Semana del Comic, na Bolívia. A Café Espacial, assim como os bons encontros, tem a colaboração de grandes e premiados artistas e profissionais da área, nacionais e internacionais. O projeto se orgulha em fazer parte da história dos quadrinhos no Brasil e ainda quer continuar crescendo. E para que isso aconteça, prove um gole e apoie! OBJETIVOS \nPublicar uma edição da Revista por meio do Catarse permite oferecer uma série de brindes e benefícios especiais para a ocasiāo. E juntos, quem edita, quem colaboradora e quem lê, estarāo engajados numa nova maneira de divulgar o projeto e fazer a Café Espacial acontecer. São aproximadamente 20 profissionais por edição que contribuem com a Café Espacial por acreditarem no projeto tanto quanto você. Assim, convidamos os colaboradores, leitores e interessados em apoiar e contribuir a levantarmos fundos para a produção da próxima edição. COMO CONTRIBUIR\nO Catarse é uma plataforma de financiamento colaborativo de projetos criativos – ou seja, todo mundo ajudando em prol de um bem maior. Você pode contribuir clicando em QUERO APOIAR ESSE PROJETO. Você será direcionado ao site Moip e lá você fará a sua doação (cartão de crédito, débito, boleto e pagamento por celular, como achar melhor). Colocamos uma meta, propositalmente baixa, de R$ 5.000,00 (valor destinado exclusivamente aos custos de impressão e transporte da gráfica) para ter certeza de que, mesmo com um pequeno grupo de pessoas, o projeto se realizará. Mas é claro que a gente quer que muitos outros leitores possam conhecer a Revista e compartilhar nossa paixāo pelas histórias em quadrinhos e artes afins. Caso o valor total não seja atingido, o Catarse devolve para sua conta o que você doou. Ou seja, você só paga se o projeto tiver 100% de sucesso no prazo determinado. E será. Certo? Observação: Se arrecadarmos além da meta do projeto, a verba será investida na próxima edição. Gostou? Acesse nosso site e conheça mais nosso trabalho. Acompanhe as novidades da Café Espacial nos seguindo no Twitter @CafeEspacial ou curtindo a página oficial do projeto: www.facebook.com/RevistaCafeEspacial Divulgue nosso projeto entre seus amigos, nas listas de e-mail e no Facebook. \nFaça a edição nº 11 da Revista Café Espacial acontecer!"}, "user": {"id": 65126, "common_id": "67a4efdd-e3e4-484e-b537-42dc7ef156d2", "name": "Sergio Augusto Chaves", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/65126/thumb_avatar_IMG_20190927_014907_918.jpg", "facebook_link": "http://www.facebook.com/cafeespacial", "twitter_username": "osergiochaves", "address": null, "email": null, "total_contributed_projects": 8, "total_published_projects": 1, "links": [{"id": 33551, "link": "http://www.cafeespacial.com"}], "follows_count": 1, "followers_count": 12, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/65126/base_ovqnc_p055.jpg", "created_at": "2012-05-18T15:17:19.645251", "about_html": "<p>Designer editorial e editor da <a class=\"notranslate\" href=\"https://www.instagram.com/CafeEspacial/\">@CafeEspacial</a>. Roteirista de quadrinhos. Autor do álbum <a href=\"https://www.instagram.com/explore/tags/ovazioquenoscompleta/\">#Ovazioquenoscompleta</a>.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Sergio Chaves", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 4705, "project_id": 795, "description": "Além de ter seu nome registrado na Edição 11 da Revista, você receberá em casa seu exemplar autografado! \n", "minimum_value": 25.0, "maximum_contributions": 300, "deliver_at": null, "updated_at": "2012-06-30T21:14:40.113217", "paid_count": 61, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 25, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "264945ca-3f98-4258-a39a-2f28e82b9d78", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 39.34493566767148}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}