{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 324.18226734718905, "recompensas_quantidade": 1, "autoria_id": 275600, "autoria_nome": "leonardo maciel", "autoria_nome_publico": "leonardo maciel", "autoria_classificacao": "masculino", "social_seguidores": 157, "social_newsletter": false, "social_projetos_contribuidos": 27, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-10-21T02:59:59.999999", "geral_data_ini": "2018-08-21T03:54:33.956278", "geral_meta": 6100.0, "geral_meta_corrigida": 6591.706102726177, "geral_arrecadado": 6620.0, "geral_arrecadado_corrigido": 7153.622032794639, "geral_percentual_arrecadado": 108.52459016393443, "geral_conteudo_adulto": false, "geral_posts": 5, "geral_project_id": 82112, "geral_modalidade": "aon", "geral_titulo": "Bartok: O Flagelo da Galáxia", "geral_status": "successful", "geral_total_contribuicoes": 137, "geral_total_apoiadores": 124, "geral_sobre": "Bartok - O Flagelo da Galáxia™ é uma história de humor e aventura, minha homenagem e sátira a um período clássico dos quadrinhos de super-herói. Na história conhecemos Bartok, um guerreiro intergalático enviado à Terra para proteger o planeta do Império de Andross. Quando ele não está defendendo a cidade de nenhuma ameaça, Bartok assume a identidade de Carlos Quente. Usando um disfarce ridículo de quem, por algum motivo, ninguém desconfia. O quadrinho terá 24 páginas coloridas, formato americano (17 x 24 cm), capa em couché 210 g/m2 e miolo em sulfite 90 g/m2. O lançamento está previsto para dezembro de 2018. . Contos de Pellanor Quadrinho de 44 páginas, lançado em 2017. É uma história de fantasia medieval que acompanha a guerreira hurit Zahara Dulani enquanto ela chega a um vilarejo, assolado por ataques de criaturas noturnas. . Contos Feitos Para Deixar Você DOIDO HQ de 24 páginas, humor no melhor estilo da Revista MAD clássica. Contém duas histórias, uma sátira de He-man e outra de Crepúsculo, além de algumas tiras em quadrinhos. . Imã de Geladeira (5 x 8 cm) . Poster A4 (21 x 2917 cm) . Camiseta O tamanho da camiseta será escolhido pelo apoiador . Desenho Original A4 Os desenhos originais serão feitos antecipadamente, em grafite ou nanquim. Eles serão de personagens da cultura pop, personagens do livro ou pin-ups. A escolha do desenho será aleatória. O desenho abaixo é apenas uma referência. . Comission (desenho por encomenda) A4 O apoiador ganhará um desenho a nanquim ou aquarela e poderá escolher o tema desenhado, com algumas condições: - apenas um personagem por arte - sem cenários ou artes mais complexas ao fundo. Não desenharei temas que não estejam de acordo com minha filosofia ou estilo. - a arte não pode ser usada comercialmente . Ilustração Para Uso Pessoal ou Comercial O apoiador ganhará uma ilustração profissional, de tema de sua escolha, colorido e em formato digital, com algumas condições: - Caso a cena pedida seja muito complexa, ultrapassando três personagens mais cenário, o valor será reestudado com o apoiador. . Vaga Para Curso Online de Character Design Vaga, com desconto, na próxima turma do meu curso de character design ou desenho de personagens em estilo cartum. Mais informações sobre o curso aqui ou no e-mail macielcorporation@gmail.com Se atingirmos Leonardo Maciel é cartunista e ilustrador. Nos quadrinhos, desenhou a série Robits, para a Revista Recreio, ed. Abril. É o autor da série de tiras Nabund Nada, participou de coletâneas como Máquina Zero, 321: Fast Comics, A Samurai, A Samurai: Yorimichi, Diário de Um Super: Especial de Natal e Pátria Armada: Visões de Guerra. Sua graphic novel (escrita por Carlos Ruas) Nos Bastidores da Bíblia - O Êxodo, foi ganhadora do prêmio Ângelo Agostini como melhor quadrinho independente de 2015. Seus trabalhos mais recentes são a revista Contos Feitos Para Deixar Você DOIDO e o livro Contos de Pellanor. http://www.macielcorporation.com https://www.instagram.com/macielcorp http://macielcorporation.wixsite.com/portfolio"}