{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 323.76142164000703, "recompensas_quantidade": 1, "autoria_id": 658219, "autoria_nome": "monique alencar de almeida", "autoria_nome_publico": "monique alencar", "autoria_classificacao": "feminino", "social_seguidores": 116, "social_newsletter": true, "social_projetos_contribuidos": 20, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2018-11-02T02:59:59.999999", "geral_data_ini": "2018-09-12T22:55:37.134867", "geral_meta": 8000.0, "geral_meta_corrigida": 8633.637910400186, "geral_arrecadado": 13991.0, "geral_arrecadado_corrigido": 15099.153500551127, "geral_percentual_arrecadado": 174.8875, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 83040, "geral_modalidade": "flex", "geral_titulo": "Oil and Water", "geral_status": "successful", "geral_total_contribuicoes": 303, "geral_total_apoiadores": 300, "geral_sobre": "Oil and Water é um quadrinho independente com história fechada que se passa num mundo muito similar ao nosso, porém dominado por gatos. As protagonistas desta história são diferentes como água e óleo. Brigitte uma gatinha muito insegura, tímida e introvertida que acaba de se mudar para a cidade grande, e Charlotte uma gatinha impulsiva, barulhenta, que sonha conhecer o mundo inteiro e está sempre em constante mudança . Olá, eu sou a Nicky, sou apaixonada por gatos, e sou uma ilustradora freelancer para publicidade e jogos a pelo menos dois anos. Se você chegou aqui é capaz de já conhecer meu trabalho pelo instagram . Desde que me entendo por gente eu sonhava em ser ilustradora e produzir meus próprios projetos, pois sempre encontrei dificuldade em encontrar medias que falassem sobre coisas que me interessavam como por exemplo personagens LGBTQ+ e mulheres fortes. *imagem ilustrativa, simulação digital* ✧ exemplar do livro assinado ✧ marca-páginas ✧ prints ✧ adesivos ✧ washitape ✧ pin de metal ✧Sketch original ✧ Commission Digital ( Você e seu pet no universo das gatinhas) *imagem ilustrativa, simulação digital* A Laminação holográfica é exclusiva dos pacotes Early bird, Whiskas sachê e Atum. *imagem ilustrativa, simulação digital* *imagem ilustrativa, simulação digital* *imagem ilustrativa, simulação digital* Exemplo de Sketch Original Exemplo de Commission Digital No pacote ✧ Whiskas sachê ✧ você se tornará um personagem no traço do quadrinho como no exemplo acima! Se ultrapassarmos o valor mínimo da campanha as coisas vão\nficar ainda mais interessantes! Todos os apoiadores a partir de R$30,00\nreceberão brindes adicionais além dos indicados em cada kit de recompensas que\nvocês já apoiaram anteriormente. O catarse é uma plataforma de financiamento coletivo que\najuda artistas independentes a arrecadar fundos para seus projetos “saírem do\npapel”. O modo Flex funciona da seguinte forma: ✧ O autor cria uma meta e um prazo para a arrecadação do\nprojeto. ✧ As pessoas que se interessaram, apoiam a quantia que quiserem. °˖ ✧ No fim do prazo, apoiadores recebem suas recompensas. ✧ ˖° Mas o que acontece se não atingirmos a meta? - vocês receberão as recompensas estipuladas independente do projeto atingir a meta ou não. Apoiar o projeto é muito simples, basta escolher qual kit de recompensa que mais te agrada, fazer o login com o seu Facebook ou com um e-mail e em seguida informar seus dados atentamente (pois será com esses dados que enviarei as suas recompensas) e escolher a forma de pagamento. Lembrando que todos os apoios estão com frete nacional incluso ! Então vocês receberão esse quadrinho lindo e cheiroso no conforto das casas de vocês <3"}