{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 2000.0, "recompensas_menor_ajustado": 2158.4094776000466, "recompensas_quantidade": 1, "autoria_id": 160519, "autoria_nome": "canhotorium desenvolvimento de ilustrações e serviços artísticos ltda", "autoria_nome_publico": "canhotorium arte aplicada", "autoria_classificacao": "empresa", "social_seguidores": 7, "social_newsletter": false, "social_projetos_contribuidos": 1, "social_projetos_publicados": 1, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-11-12T01:59:59.999999", "geral_data_ini": "2018-09-12T13:32:03.205296", "geral_meta": 35000.0, "geral_meta_corrigida": 37772.165858000815, "geral_arrecadado": 3110.0, "geral_arrecadado_corrigido": 3356.3267376680724, "geral_percentual_arrecadado": 8.885714285714286, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 83163, "geral_modalidade": "aon", "geral_titulo": "A Cor - Lovecraft", "geral_status": "failed", "geral_total_contribuicoes": 23, "geral_total_apoiadores": 18, "geral_sobre": "A Cor é um projeto de romance gráfico, livremente inspirado no conto A Cor que Veio do Espaço do escritor norte americano H.P. Lovecraft (1890-1937). Escrita e desenhada pelo arquiteto e artista visual Ricardo Fonseca, a história foi colorizada e letreirizada pelo também artista Dreyfus Soler. O ponto de partida da criação foi a oficina Adaptação de Literatura para Quadrinhos, ministrada pelo autor e desenhista Carlos Ferreira em 2014 na cidade de Porto Alegre. A história já está totalmente desenhada, restando apenas a etapa de impressão. Lovecraft, escritor revolucionário do gênero de terror, nunca esteve em tanta evidência. Seus contos hoje não são apenas narrativas literárias, mas também influenciam diferentes linguagens, como as histórias em quadrinhos (Conan, Demonbane e Neonomicon), a música (Iron Maiden, Metallica e Black Sabath), o cinema (Guillermo del Toro e Ridley Scott) e a televisão (Twin Peaks e True Detective). Considerada pela crítica e pelo próprio autor, como uma de suas obras mais impactantes, o conto A Cor que Veio do Espaço (1927) é também um dos textos mais referenciados por um bestiário de escritores, como Jorge Luis Borges, Clive Barker e Alan Moore. O texto original repleto de tensão e terror pela presença da ameaça alienígena, foi recriado e transformado em uma narrativa visual de suspense psicológico com elementos surreais, onde a própria “cor” das páginas se transforma em personagem da trama. Na história, o ambicioso advogado Henry Page recebe a missão de investigar a relação entre uma misteriosa contaminação atingindo as fazendas na região de Arkham e a construção recente da represa hidrelétrica local. Quando chega à cidade, Henry descobre a história de horror envolvendo o “Descampado Maldito”, propriedade rural marcada pelas mortes da família Gardner, ocorridas após a queda de um meteoro no local, quarenta anos antes. A investigação arrasta o advogado para uma espiral de horror, que põe em risco sua vida e de sua família. A produção da história envolveu dois anos e meio de trabalho dos artistas para conclusão das mais de 90 páginas do livro. O resultado é um romance gráfico com potencial atrativo tanto aos fás de histórias em quadrinhos e cultura pop, quanto dos leitores de horror e suspense. A Cor é um projeto que revisita o universo de Lovecraft sob uma nova gênese. Howard Phillips Lovecraft nasceu em Providence no dia 20 de agosto de 1890   e faleceu em 1937, foi um escritor norte-americano que revolucionou o gênero de terror, atribuindo-lhe elementos fantásticos que são típicos dos gêneros de fantasia e ficção científica. O princípio literário de Lovecraft era o que ele chamava de \"Cosmicismo\" ou \"Terror Cósmico\", que se resume à ideia de que a vida é incompreensível ao ser humano e de que o universo é infinitamente hostil aos interesses do homem. As suas obras expressam uma profunda indiferença às crenças e atividades humanas. H.P Lovecraft originou o ciclo de histórias que posteriormente passaram a ser categorizadas no denominado Cthulhu Mythos e também desenvolveu o fictício grimório Necronomicon , supostamente vinculado ao astrônomo e ocultista britânico do século XVI, John Dee. Durante a sua vida alcançou um número relativamente pequeno de leitores, no entanto sua obra teve uma grande valorização com o passar das décadas, sendo considerado atualmente um dos escritores de terror mais influentes do século XX. Lovecraft, como aconteceu com Edgar Allan Poe no século XIX, tem exercido uma influência incalculável sobre sucessivas gerações de escritores de ficção de horror, Stephen King chamou Lovecraft de \"o maior praticante do século XX do conto de horror clássico\". Ainda no campo da literatura, um dos grandes admiradores da obra de Lovecraft é o escritor argentino Jorge Luis Borges, que inclusive escreveu o conto “ There are more things ”, em sua homenagem. Ricardo Fonseca – Roteiro e desenhos Ricardo Fonseca nasceu em 1978 na cidade de Porto Alegre. Formou-se em Arquitetura (PUCRS) em 2003 e em Artes Visuais (UFRGS) em 2013. A sua produção artística se desenvolve principalmente no campo do desenho, articulando linguagens e processos criativos relacionados ao pensamento gráfico. Como quadrinista já participou de diversos salões de desenho e publicações independentes. No ano de 2007 lançou em parceria com Rafael Costa a revista Recontos , projeto de adaptações literárias para quadrinhos, com contos do escritor Daniel Galera. A Cor será a primeira publicação do autor em formato de graphic novel. Atualmente é um dos artistas da série de quadrinhos online, YVY – Mistérios da Terra . É sócio fundador da estúdio Canhotorium Arte Aplicada. Atuando como artista visual já participou de diversas exposições coletivas e individuais, com destaque para a exposição Formas Aproximadas (2014), na Galeria Iberê Camargo da Usina do Gasômetro em Porto Alegre, finalista do IX Prêmio Açorianos de Artes Plásticas. Dreyfus Soler – Colorização e letras Dreyfus Soler nasceu na cidade de Toledo no Paraná em 1981, estudou bacharelado em artes visuais no Instituto de Artes da UFRGS. Atua como fotógrafo, colorista de histórias em quadrinhos e ilustrador junto a projetos culturais com destaque para o longa de animação As Aventuras do Avião Vermelho (2014). É sócio da Canhotorium Arte Aplicada, estúdio coletivo de Porto Alegre dedicado à criação artística para as áreas do design gráfico, ilustração e comunicação. É uma plataforma de financiamento que viabiliza projetos de interesse coletivo, de uma forma direta, segura e transparente, onde o investidor sabe de que forma seu dinheiro será utilizado e pode acompanhar as etapas do processo. Se o projeto não for aprovado o apoiador recebe seu dinheiro de volta sem nenhum custo. Como eu faço para apoiar? Se você se identificou com o projeto e quer ajudar a torná-lo realidade, faça seu cadastro e escolha nas opções ao lado o tipo de recompensa e depois a forma de pagamento, que pode ser com cartão ou boleto bancário. Os títulos das recompensas são elementos presentes na mitologia de Lovecraft que inspiram as criações de cada recompensa específica. Ajude-nos também espalhando a ideia, divulgando e compartilhando nossas postagens nas redes sociais. As recompensas são as contrapartidas dos investimentos. De acordo com a modalidade do apoio, serão enviadas recompensas diferentes, como pôsteres e obras originais dos artistas. As recompensas relacionadas ao universo visual de Lovecraft e do próprio livro, A Cor . Especificações das recompensas - Livro A Cor : Lombada quadrada, miolo com 96 páginas coloridas, em papel off set 90g e capa em papel Triplex no formato 21x30 cm. - Poster A4: Tamanho 21x29,7 cm em papel couchê 300gr. - Poster A3: Tamanho 30x42 cm em papel couchê 300gr. - Boton: Tampa de metal, verso plástico anti-corrosão, impressão à laser coberto com película protetora e alfinete. Tamanho: 4,5cm. - Sobre capa do livro em papel couchet com desenho original feito à caneta na cores preta e cinza. - Camiseta: Algodão e estampa. Todos os tamanhos. - Artes originais: Os desenhos temáticos serão produzidos em técnica mista sobre papel com gramatura de 300gr. Podendo conforme a modalidade do apoio serem no formato A4 (21x29 cm) e A1 (59x84cm). - A escultura original será desenvolvida após a aprovação do apoiador entre três estudos propostos, as dimensões aproximadas da escultura serão de até 30cm, tanto na altura, quanto largura. Agradecemos profundamente a todos os que acreditarem no projeto e decidirem apoiar a publicação do nosso romance gráfico e revelar \"A Cor\" para o mundo. Muito obrigado! Ricardo Fonseca Dreyfus Soler https://www.facebook.com/ACorLovecraft/ https://www.instagram.com/acorlovecraft/"}