{"detail": {"project_id": 85003, "id": 85003, "user_id": 14014, "name": "HQ Zahira", "headline": "Durante a Reconquista, uma guerreira forte e destemida lutará pela manutenção do Reino de Granada", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186892/1-title-or%C3%A7amento.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186623/grafico-pizza.png\">\n</p>\n<p>Nosso projeto está mais do que enxuto. Tudo o que nós queremos é colocar essa história no mundo, independente do tempo e do investimento. Por isso, incluímos no orçamento apenas o valor da impressão da HQ e do envio das recompensas. Os demais custos da campanha - em especial o custo para a produção dos brindes - ficará por nossa conta.\n</p>", "goal": 6457.5464723563955, "about_html": "<p>Oi! Nós - Mylle Silva e Bruna Aurélio - estamos aqui para falar sobre nosso primeiro projeto juntas! Trata-se da HQ <em><strong>Zahira - Um Conto Al-Andalus</strong></em>, que terá <strong>40 páginas coloridas</strong> e será lançado na CCXP com muito <strong>girl power</strong>!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/193037/44524476_275017689818528_2960589079609081856_n.jpg\">\n</p>\n<p style=\"text-align: center;\"><em>Dá só uma olhada como a primeira página da HQ ficou lindona!</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/189050/1-title-sinopse.jpg\"><br>\n</p>\n<p>Em 1491 o Reino de Granada era a última região da Espanha que ainda pertencia aos muçulmanos. No comando do exército Nasrida está Zahira, uma mulher destemina e forte que possui um único objetivo: ganhar a guerra dos Reis Católicos. Para isso, ela acreditou que tinha um aliado, o General espanhol Velásquez, que conquistou sua confiança e seu coração se fazendo passar por desertor.<br>\n</p>\n<p>Agora que Veslásquez sumiu sem deixar pistas, ela está disposta a encontrá-lo e descobrir o motivo de seu sumiço antes confrontar o exército inimigo. Mas, em seu caminho, ela encontra Samir, um jovem espanhol mentiroso, astuto e perspicaz que parece não se importar com nada além de salvar a própria pele. Juntos, eles desenvolverão os laços de mentora e pupilo, e definirão o final da Guerra de Granada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186886/1-title-sobre-projeto.jpg\">\n</p>\n<p>Nos últimos dias da campanha da <strong><a href=\"https://www.catarse.me/docejazz\" target=\"_blank\">HQ Doce Jazz</a></strong>, eu (Mylle) fui conversar com a Bruna sobre uma ideia muito vaga de uma guerreira medieval. Era tudo o que eu sabia sobre a história e ela topou desenhar na hora. A partir de então, trocamos muitas mensagens com ideias sobre o roteiro, a personagem, o projeto e as preferências de cada uma.<br>\n</p>\n<p>Portanto, a <strong>HQ Zahira</strong> é, essencialmente, nosso projeto. Nós o estamos elaborando juntas desde o primeiro momento. Assumimos o trabalho, arcamos com os riscos e colheremos os frutos em conjunto. Tenho certeza de que, com a nossa energia direcionada para um mesmo caminho, o resultado será surpreendente.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186887/1-title-personagens.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186904/portrait-zahira-2jpeg.jpg\"><strong>Capitã Zahira “Pandora”</strong> – é a capitã do exército Nasrida, uma mulher forte e determinada que possui um único objetivo: ganhar a guerra contra os reis católicos. Foi apelidada de “Pandora” por causa do seu temperamento explosivo dentro e fora do campo de batalha – explosões das quais, muitas vezes, ela não se recorda. Segue com orgulho a religião muçulmana e nunca se esquiva de situações que possam coloca-la em risco para defender seus ideais.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186905/portrait-samir-jpeg.jpg\">\n</p>\n<p><strong>Samir</strong> – é um malandro que se converteu ao Islã (<i>elche</i>) para escapar da prisão Nasrida. Aparentemente sem nada a perder, ele gasta seu tempo com apostas em jogos de xadrez e bebidas. É engraçado, perspicaz e um ótimo mentiroso, que deixará o leitor sempre em dúvida sobre a veracidade de suas ações. Ao contrário de Zahira, Samir não tem nenhum ideal e pouco se importa com o futuro da guerra. Capaz de esconder até mesmo seu verdadeiro nome, ele se encontra com Zahira após ser capturado por engano no lugar de Velásquez e é obrigado por ela a se juntar ao exército Nasrida para lutar contra a Reconquista.\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186906/portrait-velasquez-jpeg.jpg\"><br></strong></span>\n</p>\n<p><strong>Velásquez</strong> – é um general do exército espanhol que tem um caso com Zahira para conseguir informações sobre as táticas de batalha da capitã. Ele finge ser um desertor da Reconquista e engana Zahira. A história começa quando Velásquez já voltou para o seu exército e Zahira o está procurando. Velásquez é uma mistura de estrategista com conquistador, capaz de baixar a guarda até mesmo de uma mulher forte como Zahira. No entanto, é um grande covarde, sem habilidade alguma para empunhar uma espada. Bonito e com um charme irresistível, derruba corações por onde passa.<br>\n</p>\n<p style=\"text-align: center;\"><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186907/portrait-cassandra-jpeg.jpg\"><br></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Cassandra</strong> – é uma dançarina cigana que trabalha como informante do exército espanhol por ser uma <i>ejea</i> (pessoa que pode ir e vir pela fronteira entre a Espanha e Granada). É uma mulher bonita e misteriosa que não mostra exatamente quais são suas intenções quando se aproxima de um lado e do outro da guerra. Ela tenta atrair a atenção de Samir, mas nunca sabe ao certo se obtém sucesso em sua empreitada. <span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186888/1-title-projeto-grafico.jpg\">\n</p>\n<p>A <strong>HQ Zahira</strong> terá 40 páginas, miolo colorido em couche 90g e capa colorida em offset 220g com lamnação brilho. Com tiragem de 1000 exemplares será impressa em formato 15cm x 21cm.<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186901/projeto-grafico.jpg\" \"=\"\">\n</p>\n<p>Toda a direção de arte ficará por conta da <strong>Bruna Aurélio</strong> - que, não dá pra negar, manda muito bem. E, para aumentar a ansiedade, essa será a primeira HQ toda colorida com roteiro da <strong>Mylle Silva</strong>!\n</p>\n<p>Como nós optamos por fazer um projeto o mais enxuto possível, começamos com um projeto gráfico bem simples. No entanto, se conseguirmos atingir alguma das Metas Estendidas da campanha, faremos melhorias na HQ impressa, tais como conteúdo extra, ilustrações de convidadas (sim! só mulheres!) e até capa dura, além dos sempre bem-vindos brindes extras!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/193027/1-title-recompensas.jpg\">\n</p>\n<p>Nossas recompensas são simples, mas de coração! Em todos os pacotes você terá o seu nome na página de agradecimentos do livro e receberá um marcador de páginas (esse exceto para o apoio para a versão digital da HQ).\n</p>\n<p>Depois disso, você pode escolher receber adesivos, postais, prints, caderninhos, artes originais feitas pela Bruna Aurélio e até ter seu rosto eternizado na HQ como <strong>um dos soldados da Zahira</strong>!\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/191297/print.jpg\"> <br><em><br>Essa ilustra lindona <em>da Zahira</em> será um Poster A5 - e eu tenho certeza de que ficará incrível no seu cantinho especial<br><br></em>\n</blockquote>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/193028/IMG_20181103_183314045.jpg\">\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align: center;\"><i>Sketchs originais tamanho A5 feitos pela Bruna Aurélio e que podem ir direto para a sua casa junto com outras recompensas maravilhosas!<br><br><br></i>\n</blockquote>\n<blockquote class=\"fontsize-base quote\" style=\"text-align: center;\">\n\t<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/193036/05-zahira.jpg\">\n\t<br><em><br>E todos os apoiadores que compartilharem sobre a campanha e nos contarem, ganharão de brinde mais um desses ímãs fofos do Samir ou da Zahira chibis :D</em>\n</blockquote>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186890/1-title-sobre-artistas.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186910/mylle.jpg\">\n</p>\n<p><strong><a href=\"http://www.asamurai.com.br/\">Mylle Silva</a></strong> é escritora, roteirista e artesã. Dedica-se à escrita desde os 8 anos e em 2014 lançou seu livro de contos <strong>A Sala de Banho</strong>, encadernado manualmente por ela. Também participou da coletânea <strong>Flupp: Novos Talentos</strong>, de 2015 e da exposição itinerante <strong>Poesia Agora</strong>.\n</p>\n<p>Trabalha com quadrinhos e participa de eventos na área desde 2013. É roteirista e idealizadora da HQ <strong>A Samurai</strong>, que conta com a participação de 8 novos talentos dos quadrinhos nacionais. A graphic novel, viabilizada através de financiamento coletivo, é uma trilogia e seu segundo volume, <strong><a href=\"https://myllesilva.minestore.com.br/produtos/hq-a-samurai-yorimichi\" target=\"_blank\">A Samurai: Yorimichi</a></strong>. Sua última publicação, o spin-off <strong><a href=\"https://myllesilva.minestore.com.br/produtos/hq-a-samurai-primeira-batalha\" target=\"_blank\">A Samurai: Primeira Batalha</a></strong>, foi lançado em 2017, na CCXP (SP). Acabou de financiar a <strong><a href=\"https://www.catarse.me/docejazz?ref=user_contributed\" target=\"_blank\">HQ Doce Jazz</a></strong>, que hoje está nas mãos da incrível <strong>Melissa Garabeli</strong>.\n</p>\n<p>Em 2017, passou a ministrar oficinas de <strong>Escrita Criativa</strong> através da <strong>Fundação Cultural de Curitiba</strong>. Hoje também dá aulas de <strong>Roteiro para HQ</strong> na <strong>Gibiteca de Curitiba</strong> e workshops de curta duração em espaços culturais da cidade. Escreve artigos e partilha seu amor pela escrita no site <strong><a href=\"http://www.oficinadeescrita.com.br/\">Oficina de Escrita</a></strong>.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186911/bruna2.jpg\">\n</p>\n<p><strong><a href=\"https://www.facebook.com/bdeaurelio\" target=\"_blank\">Bruna Aurélio</a></strong> trabalha como ilustradora há aproximadamente 4 anos, produzindo artes para jogos, animações e livros infantis.\n</p>\n<p>Alguns dos projetos mais recentes dos quais fez parte foram o <strong><a href=\"https://www.youtube.com/watch?v=mdfi-awWMC0\" target=\"_blank\">curta animado João Ambiente</a></strong> (exposição audiovisual itinerante que ensina crianças sobre sustentabilidade - produzido pela Abissal Studio), o comercial e reformulação do mascote “Molekinho” (da empresa Beira Rio, veiculado no Cartoon Network e produzido pela Abissal Studio) e o jogo digital <strong><a href=\"https://www.playtablestore.com.br/magicademia\" target=\"_blank\">Magicademia (Supernova Games)</a></strong>.\n</p>\n<p>Atualmente, trabalha como <em>Concept Artist</em> no estúdio de games Insane, em São Paulo.\n</p>\n<p>Participa ativamente de eventos de cultura pop com suas ilustrações, e Zahira será seu primeiro quadrinho lançado.\n</p>", "permalink": "zahira", "video_embed_url": "//www.youtube.com/embed/mNMI8wo0IZc", "video_url": "https://youtu.be/mNMI8wo0IZc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85003/title-5.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85003/project_thumb_thumb_title-5.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85003/project_thumb_small_title-5.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85003/project_thumb_large_title-5.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85003/project_thumb_video_cover_title-5.jpg", "progress": 104.92569711137085, "pledged": 6775.625652410684, "total_contributions": 184, "total_contributors": 178, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-11-21T01:59:59.999999", "zone_expires_at": "2018-11-20T23:59:59.999999", "online_date": "2018-10-10T19:49:35.237321", "zone_online_date": "2018-10-10T16:49:35.237321", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 41, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 41, "unit": "days"}, "posts_count": 11, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 14014, "name": "Myllena Pampuch da Silva", "public_name": "Mylle Pampuch"}, "reminder_count": 68, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "empoderamento,Espanha,GirlPower,Guerreira,quadrinhos", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "6acf6e25-6928-4ca1-a6f1-a9c3106eddff", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Oi! Nós - Mylle Silva e Bruna Aurélio - estamos aqui para falar sobre nosso primeiro projeto juntas! Trata-se da HQ Zahira - Um Conto Al-Andalus , que terá 40 páginas coloridas e será lançado na CCXP com muito girl power ! Dá só uma olhada como a primeira página da HQ ficou lindona! Em 1491 o Reino de Granada era a última região da Espanha que ainda pertencia aos muçulmanos. No comando do exército Nasrida está Zahira, uma mulher destemina e forte que possui um único objetivo: ganhar a guerra dos Reis Católicos. Para isso, ela acreditou que tinha um aliado, o General espanhol Velásquez, que conquistou sua confiança e seu coração se fazendo passar por desertor. Agora que Veslásquez sumiu sem deixar pistas, ela está disposta a encontrá-lo e descobrir o motivo de seu sumiço antes confrontar o exército inimigo. Mas, em seu caminho, ela encontra Samir, um jovem espanhol mentiroso, astuto e perspicaz que parece não se importar com nada além de salvar a própria pele. Juntos, eles desenvolverão os laços de mentora e pupilo, e definirão o final da Guerra de Granada. Nos últimos dias da campanha da HQ Doce Jazz , eu (Mylle) fui conversar com a Bruna sobre uma ideia muito vaga de uma guerreira medieval. Era tudo o que eu sabia sobre a história e ela topou desenhar na hora. A partir de então, trocamos muitas mensagens com ideias sobre o roteiro, a personagem, o projeto e as preferências de cada uma. Portanto, a HQ Zahira é, essencialmente, nosso projeto. Nós o estamos elaborando juntas desde o primeiro momento. Assumimos o trabalho, arcamos com os riscos e colheremos os frutos em conjunto. Tenho certeza de que, com a nossa energia direcionada para um mesmo caminho, o resultado será surpreendente. Capitã Zahira “Pandora” – é a capitã do exército Nasrida, uma mulher forte e determinada que possui um único objetivo: ganhar a guerra contra os reis católicos. Foi apelidada de “Pandora” por causa do seu temperamento explosivo dentro e fora do campo de batalha – explosões das quais, muitas vezes, ela não se recorda. Segue com orgulho a religião muçulmana e nunca se esquiva de situações que possam coloca-la em risco para defender seus ideais. Samir – é um malandro que se converteu ao Islã ( elche ) para escapar da prisão Nasrida. Aparentemente sem nada a perder, ele gasta seu tempo com apostas em jogos de xadrez e bebidas. É engraçado, perspicaz e um ótimo mentiroso, que deixará o leitor sempre em dúvida sobre a veracidade de suas ações. Ao contrário de Zahira, Samir não tem nenhum ideal e pouco se importa com o futuro da guerra. Capaz de esconder até mesmo seu verdadeiro nome, ele se encontra com Zahira após ser capturado por engano no lugar de Velásquez e é obrigado por ela a se juntar ao exército Nasrida para lutar contra a Reconquista. Velásquez – é um general do exército espanhol que tem um caso com Zahira para conseguir informações sobre as táticas de batalha da capitã. Ele finge ser um desertor da Reconquista e engana Zahira. A história começa quando Velásquez já voltou para o seu exército e Zahira o está procurando. Velásquez é uma mistura de estrategista com conquistador, capaz de baixar a guarda até mesmo de uma mulher forte como Zahira. No entanto, é um grande covarde, sem habilidade alguma para empunhar uma espada. Bonito e com um charme irresistível, derruba corações por onde passa. Cassandra – é uma dançarina cigana que trabalha como informante do exército espanhol por ser uma ejea (pessoa que pode ir e vir pela fronteira entre a Espanha e Granada). É uma mulher bonita e misteriosa que não mostra exatamente quais são suas intenções quando se aproxima de um lado e do outro da guerra. Ela tenta atrair a atenção de Samir, mas nunca sabe ao certo se obtém sucesso em sua empreitada. A HQ Zahira terá 40 páginas, miolo colorido em couche 90g e capa colorida em offset 220g com lamnação brilho. Com tiragem de 1000 exemplares será impressa em formato 15cm x 21cm. Toda a direção de arte ficará por conta da Bruna Aurélio - que, não dá pra negar, manda muito bem. E, para aumentar a ansiedade, essa será a primeira HQ toda colorida com roteiro da Mylle Silva ! Como nós optamos por fazer um projeto o mais enxuto possível, começamos com um projeto gráfico bem simples. No entanto, se conseguirmos atingir alguma das Metas Estendidas da campanha, faremos melhorias na HQ impressa, tais como conteúdo extra, ilustrações de convidadas (sim! só mulheres!) e até capa dura, além dos sempre bem-vindos brindes extras! Nossas recompensas são simples, mas de coração! Em todos os pacotes você terá o seu nome na página de agradecimentos do livro e receberá um marcador de páginas (esse exceto para o apoio para a versão digital da HQ). Depois disso, você pode escolher receber adesivos, postais, prints, caderninhos, artes originais feitas pela Bruna Aurélio e até ter seu rosto eternizado na HQ como um dos soldados da Zahira ! Essa ilustra lindona da Zahira será um Poster A5 - e eu tenho certeza de que ficará incrível no seu cantinho especial Sketchs originais tamanho A5 feitos pela Bruna Aurélio e que podem ir direto para a sua casa junto com outras recompensas maravilhosas! E todos os apoiadores que compartilharem sobre a campanha e nos contarem, ganharão de brinde mais um desses ímãs fofos do Samir ou da Zahira chibis :D Mylle Silva é escritora, roteirista e artesã. Dedica-se à escrita desde os 8 anos e em 2014 lançou seu livro de contos A Sala de Banho , encadernado manualmente por ela. Também participou da coletânea Flupp: Novos Talentos , de 2015 e da exposição itinerante Poesia Agora . Trabalha com quadrinhos e participa de eventos na área desde 2013. É roteirista e idealizadora da HQ A Samurai , que conta com a participação de 8 novos talentos dos quadrinhos nacionais. A graphic novel, viabilizada através de financiamento coletivo, é uma trilogia e seu segundo volume, A Samurai: Yorimichi . Sua última publicação, o spin-off A Samurai: Primeira Batalha , foi lançado em 2017, na CCXP (SP). Acabou de financiar a HQ Doce Jazz , que hoje está nas mãos da incrível Melissa Garabeli . Em 2017, passou a ministrar oficinas de Escrita Criativa através da Fundação Cultural de Curitiba . Hoje também dá aulas de Roteiro para HQ na Gibiteca de Curitiba e workshops de curta duração em espaços culturais da cidade. Escreve artigos e partilha seu amor pela escrita no site Oficina de Escrita . Bruna Aurélio trabalha como ilustradora há aproximadamente 4 anos, produzindo artes para jogos, animações e livros infantis. Alguns dos projetos mais recentes dos quais fez parte foram o curta animado João Ambiente (exposição audiovisual itinerante que ensina crianças sobre sustentabilidade - produzido pela Abissal Studio), o comercial e reformulação do mascote “Molekinho” (da empresa Beira Rio, veiculado no Cartoon Network e produzido pela Abissal Studio) e o jogo digital Magicademia (Supernova Games) . Atualmente, trabalha como Concept Artist no estúdio de games Insane, em São Paulo. Participa ativamente de eventos de cultura pop com suas ilustrações, e Zahira será seu primeiro quadrinho lançado."}, "user": {"id": 14014, "common_id": "854fc966-e15e-4b2c-b09f-c053645c0831", "name": "Myllena Pampuch da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/14014/thumb_avatar_8b0c1314-6ada-4a2f-a374-89380db3904a.jpg", "facebook_link": "https://www.facebook.com/myllesilva", "twitter_username": "myllesilva", "address": null, "email": null, "total_contributed_projects": 96, "total_published_projects": 8, "links": [{"id": 39626, "link": "http://www.oficinadescrita.com.br"}, {"id": 39625, "link": "http://www.temporacriativa.com"}, {"id": 39624, "link": "http://www.asamurai.com.br"}, {"id": 39623, "link": "http://www.lambrequim.com.br"}], "follows_count": 396, "followers_count": 255, "owner_document": null, "profile_cover_image": null, "created_at": "2011-06-30T15:18:06.065863", "about_html": "<p>Mylle Pampuch (antes Mylle Silva) é escritora, produtora cultural e facilitadora de escrita criativa. Formou-se em Comunicação Social na PUCPR e publicou os livros <a href=\"https://www.amazon.com.br/dp/B01BZJWZCU\" target=\"_blank\">A Sala de Banho</a> (2014, contos), A Samurai (2015, HQ), <a href=\"https://temporacriativa.com/produto/a-samurai-yorimichi/\" target=\"_blank\">A Samurai: Yorimichi</a> (2016, HQ), <a href=\"https://temporacriativa.com/produto/a-samurai-primeira-bataha/\" target=\"_blank\">A Samurai: Primeira Batalha</a> (2017, HQ), <a href=\"https://temporacriativa.com/produto/guia-basico-pratico-roteiro-historia-em-quadrinhos/\" target=\"_blank\">Guia Básico e Prático de Roteiro para Histórias em Quadrinhos</a> (2018, teórico), <a href=\"https://temporacriativa.com/produto/doce-jazz/\" target=\"_blank\">Doce Jazz</a> (HQ, 2019) e <a href=\"https://www.amazon.com.br/dp/B08ZMB1L24\" target=\"_blank\">Realidades pré-distópicas (&amp; modos de usar)</a> (contos, 2021).\n</p>\n<p>Ministra cursos e oficinas de <strong>escrita criativa </strong>e de <strong>roteiro para histórias em quadrinhos</strong> online, e em espaços culturais de Curitiba, como a Gibiteca de Curitiba. Fundou, junto com Cássio Menin, a produtora cultural e editora <strong><a href=\"http://www.temporacriativa.com\" target=\"_blank\">Têmpora Criativa</a>.</strong>\n</p>\n<p>Escreve artigos e partilha seu amor pela escrita através do site <strong><a href=\"http://www.oficinadeescrita.com.br\" target=\"_blank\">Oficina de Escrita</a></strong> e da newsletter semanal <strong><a href=\"http://www.lambrequim.com.br\" target=\"_blank\">Lambrequim</a></strong>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mylle Pampuch", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 158349, "project_id": 85003, "description": "Além de todos os brindes de papelaria você leva também um sketch original e lindão feito pela Bruna Aurélio!\n\n- 1 exemplar impresso da HQ Zahira autografada\n- Marcador de Páginas\n- Versão digital em PDF da HQ Zahira\n- Nome nos Agradecimentos\n- Adesivo\n- Postal\n- Poster A5\n- 1 Sketch original tamanho A5*\n- Frete incluso para todo Brasil\n\n*Um sketch original em tamanho A5 em nanquim de algum dos personagens do livro, autografado e com dedicatória", "minimum_value": 129.3881410390328, "maximum_contributions": 10.782345086586067, "deliver_at": "2019-01-02T03:43:31", "updated_at": "2018-10-07T23:44:06.476851", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8355840, "title": "Sketch Original tamanho A5", "survey_sent_at": "2021-09-18T20:40:19.696325", "survey_finished_at": null, "common_id": "10c135fb-6e5c-44d3-b274-984e36211f7e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}