{"detail": {"project_id": 86183, "id": 86183, "user_id": 486014, "name": "TIPOS DE MACONHEIRO", "headline": "A vida do usuário de canábis em quadrinhos + redução de danos, passatempos e artistas convidados!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/191729/GraficoCatarse.jpg\">\n</p>", "goal": 10000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/193494/O-PROJETO.png\">\n</p>\n<p>O projeto CannabiComix tem o intuito de criar conteúdo de forma independente e consciente para o público adulto usuário de cannabis de forma medicinal ou recreativa, usando a arte como arma de luta para tratar de temas tabus como a maconha através de mensagens de cunho moral e político.\n</p>\n<p>Apesar de o conteúdo raramente ser voltado para o lado humorístico, no ano de 2017, durante o mês de outubro, o artista criador do projeto, Felipe Navarro, participou de um movimento mundial de ilustradores, o Inktober, criado por Jake Parker. Durante este mês foram criadas 31 tirinhas finalizadas à mão com nanquim e que agora compõem quase metade do conteúdo deste gibi chamado TIPOS DE MACONHEIRO.\n</p>\n<p>Entre mensagens humorísticas, as páginas trazem também alguns escritos e rascunhos diversos, fruto do processo criativo que se deu durante uma viagem entre Porto Alegre, São Paulo e Rio de Janeiro e que quase formam um diário de bordo desta viagem de forma poética e artística.\n</p>\n<p>Além disso, por se tratar de um tema sério como uso, descriminalização e consumo da maconha de forma medicinal ou recreativa, as páginas trazem também mensagens sobre o uso moderado da maconha, com um cunho mais educacional pois estamos falando de uma droga que hoje é usada como remédio em diversas partes do mundo mas que, no Brasil, ainda sofre uma certa distorção química fruto da proibição com subprodutos resultantes de uma política de drogas falida, como o nosso já conhecido “prensado”.\n</p>\n<p>Além disso tudo, o gibi também traz alguns passatempos no melhor estilo gibis “das antiga” pra fazer com que todo maconheiro leitor tenha um tempo dedicado a exercitar a cachola, gastando a brisa solucionando palavras cruzadas, caça-palavras, entre outros passatempos.\n</p>\n<p><strong>Sobre o autor:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/191793/sobreoautor.jpg\">\n</p>\n<p>Felipe Navarro é formado em Publicidade e Propaganda com ênfase em Marketing graças ao PROUNI. Nascido em Porto Alegre e criado na periferia em Viamão/RS, possui uma visão muito peculiar de mundo resultante da sua vivência como ex-periférico que teve a vida transformada pela possibilidade de fazer um curso superior.\n</p>\n<p>Desenhando desde criança, redescobriu o amor pela arte em meio à formação acadêmica e viu nela uma forte arma para lutar pelo que acredita e levar um pouco de conteúdo relevante para as pessoas, plantando a sementinha da empatia e reflexão nas pessoas.\n</p>\n<p>Cansado de trabalhar empregando os conhecimentos de comunicação adquiridos no meio publicitário para vender ideias, produtos ou serviços os quais não acreditava, resolveu usar estas habilidades coercivas em prol de algo que acredita através do CannabiComix, um projeto ousado que começou em julho de 2014 e que, apesar da dura rejeição mesmo dos amigos mais próximos pelo fato de tratar de um tema tabu, hoje conseguiu se consolidar como um projeto artístico de sucesso e que não só conscientiza mas também inspira muitas pessoas a terem ciência e responsabilidade sobre suas próprias capacidades.\n</p>\n<p><strong>As Recompensas:</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/191977/card_gibiinterno.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192144/mockup_camiseta_tiposdemaconheiro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/191972/card_adesivoexclusivo.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/191974/card_stickerpack.png\">\n</p>\n<p><br>\n</p>", "permalink": "tiposdemaconheiro", "video_embed_url": "//www.youtube.com/embed/AvEGaf6M-g0", "video_url": "https://youtu.be/AvEGaf6M-g0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/86183/carddoprojeto.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/86183/project_thumb_thumb_carddoprojeto.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/86183/project_thumb_small_carddoprojeto.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/86183/project_thumb_large_carddoprojeto.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/86183/project_thumb_video_cover_carddoprojeto.png", "progress": 121.672, "pledged": 12167.2, "total_contributions": 163, "total_contributors": 159, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-01-16T01:59:59.999999", "zone_expires_at": "2019-01-15T23:59:59.999999", "online_date": "2018-11-23T08:36:04.889791", "zone_online_date": "2018-11-23T06:36:04.889791", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 53, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 53, "unit": "days"}, "posts_count": 5, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 486014, "name": "Felipe de Farias Navarro", "public_name": "Felipe Navarro"}, "reminder_count": 28, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cannabis,legalize,maconha,política,quadrinhos", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "fb48a3ad-9412-4dd8-81c7-29ccfa52a782", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 10720.169712486117, "pledged_ajustado": 13043.44489257611, "about_txt": "O projeto CannabiComix tem o intuito de criar conteúdo de forma independente e consciente para o público adulto usuário de cannabis de forma medicinal ou recreativa, usando a arte como arma de luta para tratar de temas tabus como a maconha através de mensagens de cunho moral e político. Apesar de o conteúdo raramente ser voltado para o lado humorístico, no ano de 2017, durante o mês de outubro, o artista criador do projeto, Felipe Navarro, participou de um movimento mundial de ilustradores, o Inktober, criado por Jake Parker. Durante este mês foram criadas 31 tirinhas finalizadas à mão com nanquim e que agora compõem quase metade do conteúdo deste gibi chamado TIPOS DE MACONHEIRO. Entre mensagens humorísticas, as páginas trazem também alguns escritos e rascunhos diversos, fruto do processo criativo que se deu durante uma viagem entre Porto Alegre, São Paulo e Rio de Janeiro e que quase formam um diário de bordo desta viagem de forma poética e artística. Além disso, por se tratar de um tema sério como uso, descriminalização e consumo da maconha de forma medicinal ou recreativa, as páginas trazem também mensagens sobre o uso moderado da maconha, com um cunho mais educacional pois estamos falando de uma droga que hoje é usada como remédio em diversas partes do mundo mas que, no Brasil, ainda sofre uma certa distorção química fruto da proibição com subprodutos resultantes de uma política de drogas falida, como o nosso já conhecido “prensado”. Além disso tudo, o gibi também traz alguns passatempos no melhor estilo gibis “das antiga” pra fazer com que todo maconheiro leitor tenha um tempo dedicado a exercitar a cachola, gastando a brisa solucionando palavras cruzadas, caça-palavras, entre outros passatempos. Sobre o autor: Felipe Navarro é formado em Publicidade e Propaganda com ênfase em Marketing graças ao PROUNI. Nascido em Porto Alegre e criado na periferia em Viamão/RS, possui uma visão muito peculiar de mundo resultante da sua vivência como ex-periférico que teve a vida transformada pela possibilidade de fazer um curso superior. Desenhando desde criança, redescobriu o amor pela arte em meio à formação acadêmica e viu nela uma forte arma para lutar pelo que acredita e levar um pouco de conteúdo relevante para as pessoas, plantando a sementinha da empatia e reflexão nas pessoas. Cansado de trabalhar empregando os conhecimentos de comunicação adquiridos no meio publicitário para vender ideias, produtos ou serviços os quais não acreditava, resolveu usar estas habilidades coercivas em prol de algo que acredita através do CannabiComix, um projeto ousado que começou em julho de 2014 e que, apesar da dura rejeição mesmo dos amigos mais próximos pelo fato de tratar de um tema tabu, hoje conseguiu se consolidar como um projeto artístico de sucesso e que não só conscientiza mas também inspira muitas pessoas a terem ciência e responsabilidade sobre suas próprias capacidades. As Recompensas:"}, "user": {"id": 486014, "common_id": "98fe08cb-12c1-42bd-8ec0-40a8e4f22f32", "name": "Felipe de Farias Navarro", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/486014/thumb_avatar_avatar-catarse.png", "facebook_link": "http://facebook.com/cannabicomix", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 13, "total_published_projects": 2, "links": [{"id": 25123, "link": "https://www.instagram.com/cannabicomix/"}], "follows_count": 7, "followers_count": 41, "owner_document": null, "profile_cover_image": null, "created_at": "2015-10-18T21:01:23.496382", "about_html": "<p>Felipe Navarro é formado em Publicidade e Propaganda com ênfase em Marketing graças ao PROUNI. Desenhando desde criança, redescobriu o amor pela arte em meio à formação acadêmica e viu nela uma forte arma para lutar pelo que acredita e levar um pouco de conteúdo relevante para as pessoas, plantando a sementinha da empatia e reflexão.\n</p>\n<p>Cansado de trabalhar empregando os conhecimentos de comunicação adquiridos no meio publicitário para ideais que não acreditava, resolveu usar estas habilidades coercivas em prol de algo que acredita através do CannabiComix.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Navarro", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 161415, "project_id": 86183, "description": "- Gibi impresso\n- Adesivo Exclusivo\n- 1 Revista Hempada\n- FRETE GRÁTIS BR\n- Nome nos agradecimentos\n- Participação no sorteio pós Catarse de um kit completo CannabiComix com 1 camiseta de cada, adesivo, gibi, prints, mais itens de tabacaria e decoração", "minimum_value": 30.0, "maximum_contributions": 95, "deliver_at": "2019-03-01T13:21:39", "updated_at": "2018-12-14T11:30:02.414537", "paid_count": 29, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Informado", "survey_sent_at": null, "survey_finished_at": null, "common_id": "8e162811-9c28-4b18-a67c-25105dbc2b52", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 32.160509137458355}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}