{"detail": {"project_id": 88128, "id": 88128, "user_id": 95664, "name": "ADAGIO", "headline": "Você sonha... a gente compartilha. Conheça ADAGIO, o app que posta os seus sonhos na internet.", "budget": "<p><strong><em>Como não temos meta, não temos orçamento.</em></strong> Como explicado anteriormente, este projeto já foi 100% financiado pela Secretaria de Cultura do Estado de São Paulo como um dos projetos contemplados pelo ProAc de Quadrinhos em 2017.\n</p>\n<p>O que levantarmos aqui será para cobrir os 13% do Catarse, as taxas de envio dos Correios, o marcador de páginas e o valor de mercado dos exemplares.\n</p>\n<p>Muito obrigado!\n</p>", "goal": 35.0, "about_html": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195649/Book_Specs.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>Antes de mais nada vale apontar que esta é uma <strong>PRÉ-VENDA</strong> de uma História em Quadrinhos já <strong><em>100% produzida e impressa</em></strong>. O livro já está pronto para envio e todos os exemplares serão enviados pelo Correio e autografados pelo autor (<em>eu, Felipe Cagno</em>).\n</p>\n<p class=\"fontsize-large\"><strong>O projeto Adagio foi contemplado no ProAc de Quadrinhos em 2017 e já teve sua produção financiada pela Secretaria de Cultura.</strong><br>\n</p>\n<p style=\"text-align: justify;\">A intenção desta campanha é usar o Catarse como plataforma de acesso e distribuição do material com mudanças pontuais:<span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align: center;\"><strong>NÃO HÁ METAS & NEM DIFERENTES PACOTES DE RECOMPENSAS</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195644/PROACSP_Incentivoacultura.jpg\"><br>\n</p>\n<p style=\"text-align: center;\">Realização Proac SP / Secretaria da Cultura / Timberwolf Entertainment\n</p>\n<p style=\"text-align: justify;\">Acredito muito no Catarse não só como plataforma de financiamento coletivo, mas também como um dos principais canais de distribuição de HQs do país além de um dos grandes motores do nosso mercado.\n</p>\n<p style=\"text-align: justify;\">Conheça o projeto, faça sua pré-venda com confiança e receba a HQ em casa autografada já no mês de Janeiro de 2019. Mais simples impossível :D\n</p>\n<p class=\"fontsize-larger fontweight-semibold\">O QUE É ADAGIO?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195645/Capa_Dupla_Adagio.jpg\">\n</p>\n<p><br><i>Em 2067 um aplicativo/rede social chamado <strong>ADAGIO</strong> permite que os usuários postem seus sonhos online - ao vivo ou gravados.</i><br>\n</p>\n<p><i>É o fim do entretenimento produzido como conhecemos hoje. Não existem mais filmes, séries de TV ou vídeos online, agora as pessoas assistem apenas os sonhos umas das outras...</i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195841/Opening_Image.jpg\">\n</p>\n<p><i><br>Quando a jovem Kaya Muniz experimenta uma droga sintética e faz uma live do seu primeiro pesadelo lúcido, ela cria um novo gênero dentro do aplicativo - o terror.</i>\n</p>\n<p><i>A tão desejada fama vem em uma enxurrada de curtidas e compartilhamentos, mas quando se escolhe ter pesadelos toda noite, qual é o impacto emocional e mental? </i>\n</p>\n<p><i>Qual é o preço a se pagar?</i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195842/Horro_Genre.jpg\">\n</p>\n<p><br>Adagio é uma HQ feita para nos fazer refletir sobre redes sociais, sonhos, relacionamentos e comportamento. Tudo isso em uma ficção científica que imagina um futuro que parece não estar tão distante assim.\n</p>\n<p>A espetacular arte fica por conta das artistas <strong>Sara Prado & Natália Marques</strong> e os sonhos, em aquarela, são assinados por <strong>Bräo</strong>.\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>PREVIEW</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195843/Page_005.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195844/Page_014.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195845/Page_020.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195846/Page_032.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195847/Page_035.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195848/Page_049.jpg\">\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>O PROJETO</strong>\n</p>\n<p><strong><em>Edição única com história completa.</em></strong> O lançamento de ADAGIO aconteceu na última CCXP onde mais de 200 exemplares foram vendidos nos quatro dias de evento.\n</p>\n<p>A tiragem é limitada e todos os exemplares daqui do Catarse virão autografados e com marca-páginas exclusivo.\n</p>\n<ul>\n\t<li>26cm x 17cm (tamanho padrão americano)</li>\n\t<li>112 Páginas (todas coloridas em couchê fosco 90g)</li>\n\t<li>Capa com laminação fosca e acabamento em UV Spot</li>\n\t<li>Todos os exemplares autografados pelo Autor</li>\n</ul>\n<p><br><strong><em>Adagio também será distribuído pela Editora Avec e deve chegar na Amazon, livrarias e outros canais em Fevereiro.</em></strong> Esta é a oportunidade perfeita de receber o material antes e de quebra ainda autografado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195849/Dia_Los_Muertos.jpg\">\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><br><strong>A EQUIPE</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196398/IMG_4888.JPG\">\n</p>\n<p><strong><br>FELIPE CAGNO - Roteirista</strong>\n</p>\n<p>Produtor e roteirista formado pela FAAP em São Paulo e com Mestrado da Chapman University na California. Antes de cair no mundo dos quadrinhos trabalhou em produtoras de cinema em Los Angeles. Pode ter trocado o velho oeste sobrenatural <strong><i>The Few and Cursed </i></strong>estrelado pela Ruiva pelo futuro dos sonhos com o Adagio, mas ainda está na expectativa do lançamento do board game pela empresa norte-americana Rock Manor Games.<br>\n</p>\n<p><strong><i>Adagio</i></strong> marca o segundo trabalho contemplado no edital de História em Quadrinhos do Programa de Ação Cultural da Secretaria de Cultura de São Paulo. Em 2019, o longa-metragem que escreveu e dirigiu, <strong><i>Bala Sem Nome</i></strong>, faz sua estreia.\n</p>\n<p><strong>SARA PRADO - Artista</strong>\n</p>\n<p>Se formou em design gráfico na Faculdade Presbiteriana Mackenzie e iniciou seus projetos em histórias em quadrinhos com seu Trabalho de Conclusão de Curso – <strong><i>Heresia</i></strong>. Foi convidada para participar do <strong><i>Coletivo Escape HQ</i></strong>, da edição 4 do <strong><i>Imaginários em Quadrinhos</i></strong> e da HQ <strong><i>SteamPunk Ladies 2.</i></strong><br>\n</p>\n<p>Em 2017 entrou na produtora Birdo Animações onde trabalhou nos projetos <strong><i>Cupcake & Dino</i></strong> e <strong><i>Oswaldo</i></strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196400/IMG_4893.JPG\">\n</p>\n<p><strong><br>NATÁLIA MARQUES - Colorista</strong>\n</p>\n<p>Teve seu primeiro trabalho profissional em 2015 e logo depois, agenciada pela Chiaroscuro Studios, entrou no mercado americano com os titulos <strong><i>The Shadow</i></strong> e <strong><i>Justice the Avenger</i></strong> para a editora Dynamite. Além dos trabalhos nos EUA, já participou da produção de HQs independentes publicadas no Canadá, África do Sul e Europa.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196422/47686289_227604018136919_571418860129878016_n.jpg\">\n</p>\n<p><strong><br>BRÄO - Artista</strong>\n</p>\n<p>Nasceu e cresceu em São Paulo, onde passou a maior parte de sua vida adulta trabalhando como animador e diretor de arte para produtoras de animação. <br>\n</p>\n<p>Em 2010, resolveu se dedicar ao desenho e à pintura e lançou de forma independente cinco livros: as HQs <strong><i>Cornücópia</i></strong> (2015), <strong><i>Diva Satänica</i></strong> (2017), <strong><i>Vermilliön</i></strong> (2018) e os dois volumes de artbook <strong><i>Bad Wömen</i></strong> (2014 e 2016). <strong><i>Adagio</i></strong> é sua segunda colaboração em HQs com Felipe Cagno, a primeira foi em <strong><i>321: Fast Comics vol.2</i></strong> (2015) com uma curta história original de três páginas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196401/Deyvison.jpg\">\n</p>\n<p><strong>DEYVISON MANES - Letrista</strong>\n</p>\n<p>É designer gráfico e letrista de quadrinhos em tempo integral trabalhando para algumas das principais editoras nacionais com os títulos:  <strong><i>JIIN − Fist of Fury</i></strong>, <strong><i>321: Fast Comics − Vols. I e II</i></strong>, <strong><i>The Few and Cursed</i></strong>, <strong><i>Escolhas</i></strong> & <strong><i>Até o Fim</i></strong> ( Selo Geektopia), <strong><i>Onodata</i></strong> (Draconian Comics),  <strong><i>Carnívora</i></strong> (AVEC editora), <strong><i>Steampunk Ladies </i></strong>(Editora Draco) e <strong><i>Cebolinha - Recuperação</i></strong> (Graphic MSP). Além de letrista é também o autor e roteirista da HQ <strong><i>Justiça Sideral</i></strong>.<br>\n</p>\n<p>Em nome da equipe toda agradeço a sua visita, espero que curta nosso material e realize sua pré-venda.\n</p>\n<p>Quaisquer dúvidas, comentários ou críticas não deixe de me mandar um e-mail no cagno100@gmail.com ou de me encontrar nas redes sociais:\n</p>\n<p><strong>Felipe Cagno </strong><a href=\"https://www.facebook.com/felipe.cagno\" target=\"_blank\"><strong>no Facebook</strong></a>\n</p>\n<p><strong>Felipe Cagno </strong><strong><a href=\"http://instagram.com/felipecagno\" target=\"_blank\">no Instagram<br></a><br></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/196396/IMG_4878.JPG\">\n</p>\n<p class=\"fontsize-larger fontweight-semibold\">MUITO OBRIGADO!\n</p>", "permalink": "HQ_Adagio", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88128/Card_Principal_001.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88128/project_thumb_thumb_Card_Principal_001.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88128/project_thumb_small_Card_Principal_001.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88128/project_thumb_large_Card_Principal_001.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88128/project_thumb_video_cover_Card_Principal_001.jpg", "progress": 42797.142857142855, "pledged": 14979.0, "total_contributions": 355, "total_contributors": 354, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-01-11T01:59:59.999999", "zone_expires_at": "2019-01-10T23:59:59.999999", "online_date": "2018-12-10T17:22:41.701315", "zone_online_date": "2018-12-10T15:22:41.701315", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 31, "unit": "days"}, "posts_count": 10, "address": {"city": "Barueri", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 95664, "name": "Timberwolf Entertainment Produções EIRELI", "public_name": "Felipe Cagno"}, "reminder_count": 148, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 10, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cagno,Proac,quadrinhos,sci-fi,Sonhos", "city_id": 4774, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "3000ccd8-b624-4c16-aa91-761fa507fdf7", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 37.44944342471844, "pledged_ajustado": 16027.291801681642, "about_txt": "Antes de mais nada vale apontar que esta é uma PRÉ-VENDA de uma História em Quadrinhos já 100% produzida e impressa . O livro já está pronto para envio e todos os exemplares serão enviados pelo Correio e autografados pelo autor ( eu, Felipe Cagno ). O projeto Adagio foi contemplado no ProAc de Quadrinhos em 2017 e já teve sua produção financiada pela Secretaria de Cultura. A intenção desta campanha é usar o Catarse como plataforma de acesso e distribuição do material com mudanças pontuais: NÃO HÁ METAS & NEM DIFERENTES PACOTES DE RECOMPENSAS Realização Proac SP / Secretaria da Cultura / Timberwolf Entertainment Acredito muito no Catarse não só como plataforma de financiamento coletivo, mas também como um dos principais canais de distribuição de HQs do país além de um dos grandes motores do nosso mercado. Conheça o projeto, faça sua pré-venda com confiança e receba a HQ em casa autografada já no mês de Janeiro de 2019. Mais simples impossível :D O QUE É ADAGIO? Em 2067 um aplicativo/rede social chamado ADAGIO permite que os usuários postem seus sonhos online - ao vivo ou gravados. É o fim do entretenimento produzido como conhecemos hoje. Não existem mais filmes, séries de TV ou vídeos online, agora as pessoas assistem apenas os sonhos umas das outras... Quando a jovem Kaya Muniz experimenta uma droga sintética e faz uma live do seu primeiro pesadelo lúcido, ela cria um novo gênero dentro do aplicativo - o terror. A tão desejada fama vem em uma enxurrada de curtidas e compartilhamentos, mas quando se escolhe ter pesadelos toda noite, qual é o impacto emocional e mental? Qual é o preço a se pagar? Adagio é uma HQ feita para nos fazer refletir sobre redes sociais, sonhos, relacionamentos e comportamento. Tudo isso em uma ficção científica que imagina um futuro que parece não estar tão distante assim. A espetacular arte fica por conta das artistas Sara Prado & Natália Marques e os sonhos, em aquarela, são assinados por Bräo . PREVIEW O PROJETO Edição única com história completa. O lançamento de ADAGIO aconteceu na última CCXP onde mais de 200 exemplares foram vendidos nos quatro dias de evento. A tiragem é limitada e todos os exemplares daqui do Catarse virão autografados e com marca-páginas exclusivo. 26cm x 17cm (tamanho padrão americano) 112 Páginas (todas coloridas em couchê fosco 90g) Capa com laminação fosca e acabamento em UV Spot Todos os exemplares autografados pelo Autor Adagio também será distribuído pela Editora Avec e deve chegar na Amazon, livrarias e outros canais em Fevereiro. Esta é a oportunidade perfeita de receber o material antes e de quebra ainda autografado. A EQUIPE FELIPE CAGNO - Roteirista Produtor e roteirista formado pela FAAP em São Paulo e com Mestrado da Chapman University na California. Antes de cair no mundo dos quadrinhos trabalhou em produtoras de cinema em Los Angeles. Pode ter trocado o velho oeste sobrenatural The Few and Cursed estrelado pela Ruiva pelo futuro dos sonhos com o Adagio, mas ainda está na expectativa do lançamento do board game pela empresa norte-americana Rock Manor Games. Adagio marca o segundo trabalho contemplado no edital de História em Quadrinhos do Programa de Ação Cultural da Secretaria de Cultura de São Paulo. Em 2019, o longa-metragem que escreveu e dirigiu, Bala Sem Nome , faz sua estreia. SARA PRADO - Artista Se formou em design gráfico na Faculdade Presbiteriana Mackenzie e iniciou seus projetos em histórias em quadrinhos com seu Trabalho de Conclusão de Curso – Heresia . Foi convidada para participar do Coletivo Escape HQ , da edição 4 do Imaginários em Quadrinhos e da HQ SteamPunk Ladies 2. Em 2017 entrou na produtora Birdo Animações onde trabalhou nos projetos Cupcake & Dino e Oswaldo . NATÁLIA MARQUES - Colorista Teve seu primeiro trabalho profissional em 2015 e logo depois, agenciada pela Chiaroscuro Studios, entrou no mercado americano com os titulos The Shadow e Justice the Avenger para a editora Dynamite. Além dos trabalhos nos EUA, já participou da produção de HQs independentes publicadas no Canadá, África do Sul e Europa. BRÄO - Artista Nasceu e cresceu em São Paulo, onde passou a maior parte de sua vida adulta trabalhando como animador e diretor de arte para produtoras de animação. Em 2010, resolveu se dedicar ao desenho e à pintura e lançou de forma independente cinco livros: as HQs Cornücópia (2015), Diva Satänica (2017), Vermilliön (2018) e os dois volumes de artbook Bad Wömen (2014 e 2016). Adagio é sua segunda colaboração em HQs com Felipe Cagno, a primeira foi em 321: Fast Comics vol.2 (2015) com uma curta história original de três páginas. DEYVISON MANES - Letrista É designer gráfico e letrista de quadrinhos em tempo integral trabalhando para algumas das principais editoras nacionais com os títulos: JIIN − Fist of Fury , 321: Fast Comics − Vols. I e II , The Few and Cursed , Escolhas & Até o Fim ( Selo Geektopia), Onodata (Draconian Comics), Carnívora (AVEC editora), Steampunk Ladies (Editora Draco) e Cebolinha - Recuperação (Graphic MSP). Além de letrista é também o autor e roteirista da HQ Justiça Sideral . Em nome da equipe toda agradeço a sua visita, espero que curta nosso material e realize sua pré-venda. Quaisquer dúvidas, comentários ou críticas não deixe de me mandar um e-mail no cagno100@gmail.com ou de me encontrar nas redes sociais: Felipe Cagno no Facebook Felipe Cagno no Instagram MUITO OBRIGADO!"}, "user": {"id": 95664, "common_id": "ef6298a2-daef-4f5f-b823-4b3c6864e0c3", "name": "Timberwolf Entertainment Produções EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/95664/thumb_avatar_Foto_Perfil_Catarse.jpg", "facebook_link": "https://www.facebook.com/felipe.cagno", "twitter_username": "Felipe_Cagno", "address": null, "email": null, "total_contributed_projects": 100, "total_published_projects": 21, "links": [{"id": 12916, "link": "https://www.instagram.com/felipecagno/"}], "follows_count": 0, "followers_count": 1138, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/95664/base_10409263_691642304295572_1698423614234659932_n.png", "created_at": "2012-09-23T04:50:16.795951", "about_html": "<p>Produtor e Roteirista de Cinema &amp; Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California. Trabalhou em produtoras de cinema em Los Angeles como Misher Films, Weed Road Pictures, Arad Productions e Ozla Pictures.\n</p>\n<p>Com uma carreira no mundo dos quadrinhos desde 2013 e sempre utilizando plataformas de financiamento coletivo tanto no Brasil (<i>Catarse</i>) quanto nos EUA (<i>Kickstarter</i>) as campanhas das HQs de Felipe já somam mais de um milhão de dólares nos EUA e mais de meio milhão de Reais no Brasil.\n</p>\n<p>Produziu o livro em quadrinhos <strong><i>Lost Kids: Buscando Samarkand</i></strong> e a série de curtas HQs <strong><i>321: Fast Comics</i></strong> que lhe garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos seguidos.\n</p>\n<p>Atualmente está produzindo a série <strong><i>The Few and Cursed</i></strong>, um western pós-apocalíptico que já teve seis edições, um encadernado especial e os spinoffs <strong><i>As Crônicas de The Few and Cursed,</i></strong> <strong><i>The Few and Cursed: Nação Sombria</i></strong> e <strong><i>The Few and Cursed: Ambição Sem Volta</i></strong>, este último em parceria da dupla responsável pela trilogia <i>Gatilho</i>, Carlos Estefan &amp; Pedro Mauro. A série <strong><i>The Few and Cursed</i></strong> também foi adaptada para jogo de tabuleiro com a empresa norte-americana Rock Manor Games e distribuição da Conclave Editora.\n</p>\n<p>Felipe também está roteirizando e assinando a edição de <strong><i>One-Eyed Jack</i></strong>, projeto desenvolvido e criado por Anthony E. Zuiker, o produtor executivo e criador da série de TV americana <i>CSI: Crime Scene Investigation</i>.\n</p>\n<p>No ano de 2017 foi contemplado pela segunda vez com uma bolsa do edital de incentivo à cultura “ProAc de Quadrinhos” para produzir a ficção científica <strong><i>Adagio</i></strong> lançado em 2018.\n</p>\n<p>Por ultimo, também está desenvolvendo a série de espionagem <strong><i>Classified</i></strong> que teve sua primeira edição financiada pelo Catarse e lançada em 2017.\n</p>\n<p>Últimos lançamentos incluem a comédia romântica <strong><i>Bom Demais - Uma Sincera História de Ficção vs Realidade</i></strong>, contemplada com o “ProAc de Quadrinhos de 2015” e a graphic novel <strong><i>Escolhas</i></strong> produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n</p>\n<p>Outros trabalhos incluem uma história do universo de <strong><i>Planeta dos Macacos</i></strong> para a Fox e o aplicativo digital MadeFire e o longa-metragem <strong><i>Bala Sem Nome</i></strong> com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Cagno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 163798, "project_id": 88128, "description": "> Um exemplar IMPRESSO! de \"Adagio\" - 112 páginas coloridas, capa com acabamento de luxo, história completa!\n\n> Marcador de páginas exclusivo\n\n> Cópia Digital em PDF\n\n> Pré-Venda exclusiva direto do autor para você. TODOS os exemplares vêm autografados por mim - Felipe Cagno", "minimum_value": 35.0, "maximum_contributions": null, "deliver_at": "2019-01-02T00:03:24", "updated_at": "2018-12-10T17:22:19.093271", "paid_count": 355, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 0, "title": "***BEM-VINDO AO ADAGIO***", "survey_sent_at": "2019-01-11T21:22:20.421545", "survey_finished_at": "2019-01-13T15:30:04.813762", "common_id": "d2f383f7-c4f3-4893-9408-d303ab07c7af", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 37.44944342471844}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}}