{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 85.0, "recompensas_menor_ajustado": 90.94864831717335, "recompensas_quantidade": 1, "autoria_id": 829002, "autoria_nome": "gerson de lima galvao", "autoria_nome_publico": "gerson de lima galvao", "autoria_classificacao": "masculino", "social_seguidores": 48, "social_newsletter": true, "social_projetos_contribuidos": 8, "social_projetos_publicados": 6, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-02-10T01:59:59.999999", "geral_data_ini": "2018-12-11T15:51:41.153213", "geral_meta": 5550.0, "geral_meta_corrigida": 5938.411743062496, "geral_arrecadado": 2330.0, "geral_arrecadado_corrigido": 2493.062947988399, "geral_percentual_arrecadado": 41.98198198198198, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 88247, "geral_modalidade": "aon", "geral_titulo": "GRAFFIC NOIRE  - JERSEY", "geral_status": "failed", "geral_total_contribuicoes": 35, "geral_total_apoiadores": 35, "geral_sobre": "O PROJETO A HISTÓRIA A IDEIA PARA A HQ SURGIU DA MINHA VONTADE DE FAZER UMA HOMENAGEM AO CINEMA DE AÇÃO ASIÁTICO, MISTURADO AO MEU AMOR PELA CULTURA POP E MUSICA. JACK VAI ENFRENTAR A PIOR NOITE DE SUA VIDA. AINDA NOVO NO JOGO DE ASSASSINOS PROFISSIONAIS, ELE TEM UM ALVO DIFÍCIL PELA FRENTE: JULIAN. UM ASSASSINO QUERENDO SE DAR BEM NA VIDA E LIDERAR O SUBMUNDO DO CRIME EM N.Y. OS DOIS VAO CONVERGIR EM UM PEQUENO RESTAURANTE EM CHINATOWN, E DEPOIS DESSA NOITE, TUDO IRA MUDAR. FRANK É O CONTATO DE JACK COM A MISTERIOSA AGÊNCIA. ELE TEM PELA FRENTE UMA DECISÃO DIFÍCIL: DEPENDENDO DE COMO FOI A CONDUTA DE JACK NA NOITE ANTERIOR ELE PODERÁ OBTER ALVOS MAIORES, MAIS LUCRATIVOS. OU ELE TERÁ QUE SER ELIMINADO. TUDO SERA DECIDIDO EM UM PEQUENO \"DINER\" EM NEW jERSEY. VIDA E MORTE DECIDIDAS DURANTE O CAFÉ DA MANHA. BEM-VINDOS AO JOGO DE ASSASSINOS. BEM-VINDOS A GRAFFIC NOIRE! TE VEJO DO OUTRO LADO! A HQ GRAFFIC NOIRE - JERSEY esta sendo feita \"oldschool\", ou seja, o velho e bom nanquim, aquarela e muito papel! veja o processo nas minhas redes sociais: @theimmigrant_art no Instagram, @theimmigrantart no twitter e jeja abaixo algumas páginas do projeto! ECOMPENSAS Porque não adianta nada apoiar e não levar algumas coisas legais junto! ARTES ORIGINAIS Você pode levar uma arte original dos personagens da HQ ou qualquer personagem a sua escolha da cultura pop, nos formatos A4 ou A3  feita com muito carinho e dedicação! Garanto que, depois de passar essa noite conturbada com eles, você ira se apaixonar!  veja abaixo alguns exemplos! O PROJETO QUEM PROCURA UMA HQ CHEIA DE AVENTURA E REVIRAVOLTAS NÃO PODE PERDER ESSA CHANCE DE ENTRAR EM UM NOVO MUNDO ONDE A MORTE NAO SÓ ESPREITA EM CADA CURVA MAS ELA VEM EM GRANDE ESTILO! O LIVRO IMPRESSO EM PRETO E BRANCO, 96 PAGINAS 115g COUCHE FOSCO. CAPA SERA COLORIDA 300g EM COUCHE BRILHANTE. FORMATO 16,5 X 23. O QUADRINISTA IMMIGRANT Amante de quadrinhos, cultura Asiática, artes marciais, filmes de ação e tudo o que há de bom, tento trazer nesse meu primeiro projeto aqui as influências e o estilo narrativo que mais amo. Minha arte traduz o meu passeio pelas diversas culturas que amo e mistura tudo para trazer uma história cheia de ação e reviravoltas, perseguições e lutas incríveis de katana. Meu objetivo é simplesmente trazer um pouco do que amo para vocês. E também espero sempre inovar na minha narrativa e trazer algo novo a cada projeto! Formado em Publicidade e Propaganda, trabalhei com storyboards e criação, esse é meu primeiro projeto em quadrinhos."}