{"detail": {"project_id": 91615, "id": 91615, "user_id": 817718, "name": "Lukas vol 1", "headline": "Ele retornou da sepultura sem memória e vagueia pelas ruas da metrópole chamada Deathrópolis.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278056/banner-orcamento.jpg\">\n</p>\n<p>Esta é uma campanha de <strong>PRÉ-VENDA</strong> para financiamento da HQ <strong>LUKAS volume 1 de 3</strong> e nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores para obter o sucesso de nosso empreendimento. Entre as vantagens de garantir seu exemplar nesta pré-venda pelo Catarse são os descontos e bônus / recompensas exclusivas e não correr o risco de fica sem o seu exemplar. Então escolha o combo de sua preferência e garanta já seu exemplar dessa edição histórica.\n</p>\n<p><strong>Importante:</strong> As metas que aplicamos às nossas pré-vendas são simbólicas e bem abaixo dos valores reais que a editora, de fato, usa para tornar o projeto realidade, por isso, alcançar 100% de arrecadação das metas estabelecidas nas pré-vendas é muitíssimo importante para garantir a publicação da série e nos dar segurança para obter o licenciamento de novos títulos.<br>\n</p>\n<p>Nossa meta inicial para esta campanha é <strong>R$ 29.000</strong><br>Se a meta inicial for alcançada teremos metas estendidas com <strong>bônus extras</strong> para todos os apoiadores.\n</p>\n<p>É importante lembrar que a <strong>tiragem será limitada</strong>, então não deixe para depois e garanta já seu exemplar de <strong><strong>LUKAS </strong>vol 1</strong> ou poderá ficar sem.<br>A imagem abaixo mostra como o dinheiro será aplicado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278058/Orcamento.jpg\">\n</p>", "goal": 29000.0, "about_html": "<p><strong>:: ENCERRADO ::</strong><br>&gt; Nossa campanha de pré-venda para o volume 1 de <strong>Lukas</strong> no Brasil encerrou! <strong>Muito obrigado a todos que apoiaram! </strong><strong>Voltaremos para a campanha de pré-venda do volume 2.</strong>\n</p>\n<p>&gt; Para você que, por acaso, perdeu o prazo para apoiar Lukas vol 1 no Catarse, poderá adquirir seu exemplar no site <a href=\"https://www.reddragonpublisher.com/lukas\" target=\"_blank\"><strong>Red Dragon Publisher</strong></a>.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278010/capa-catarse.jpg\">\n</p>\n<p>\n\t<iframe width=\"667\" height=\"360\" src=\"https://www.youtube.com/embed/i35tHUKmSI8\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\">\n\t</iframe><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278012/banner-pedidos.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278016/Estrutura-Atender-Pedidos.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278015/banner-estrutura.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285072/Estrutura-Edicao.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278021/banner-quem.jpg\">\n</p>\n<p>Ele retornou da sepultura, sem nome e sem memória: quem é o misterioso Desperto que vagueia pelas ruas da metrópole chamada Deathropolis?\n</p>\n<p>Entre as ruas de uma cidade grande, vagueando secretamente no meio da seita dos Despertos (pessoas que retornaram dos mortos, famintas por carne humana), há um desperto diferente de todos os outros. Ele saiu do túmulo sem nome e agora se chama <strong>Lukas</strong>.\n</p>\n<p>Lukas é capaz de sentir algo semelhante à empatia pelos vivos, uma vez que as memórias de sua vida real emergem das trevas que cercam seu passado. Ele sente nojo da idéia de comer carne humana. É como um lobo solitário que quer viver fora da matilha, iludindo-se a levar uma vida normal. Assim ele conheceu Bianca, uma mulher muito normal que trabalha em uma agência de publicidade, separada, com dois filhos adolescentes, Brian e Jéssica.\n</p>\n<p>Lukas fantasia em deixar a cidade com Bianca, para recomeçar a vida mais uma vez. Ele sonha com a normalidade e com uma vida cotidiana comum, fora das trevas. Mas se ele pudesse lembrar de todo o seu passado, Lukas não estaria procurando luz e voltaria a se esconder, se soubesse o motivo da feroz caçada que Wilda Belsen (a cruel líder dos Despertos) desencadeou contra ele...<br>\n</p>\n<p>Então, Lukas terá que lutar para proteger seu sonho e a vida de seus entes queridos...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278022/banner-mundo.jpg\"><br><br>Deathropolis é uma grande cidade secretamente controlada pelas pessoas chamadas \"despertos\", isto é, pessoas mortas que, por alguma razão misteriosa, voltaram à vida. Os \"despertos\" são caracterizados por força sobre-humana e insensibilidade à dor e se alimentam de carne humana. Lukas é um deles, mas há algo diferente nele, pois consegue controlar sua fome, tem um forte senso de justiça e sente uma certa empatia pelos vivos. Por isso, ele acabará colidindo com seus companheiros humanos e outras criaturas monstruosas.<br>\n</p>\n<p>Os Despertos poderiam ser chamados de zumbis. Mas os zumbis são simples máquinas de matar, criaturas sem cérebros, que seguem apenas o desejo primitivo de comer. Os Despertos, por outro lado, podem levar uma vida normal e controlar sua fome. Eles criaram uma seita própria, que oferece a seus membros restaurantes exclusivos, onde a carne humana é servida, perfeitamente cozida.\n</p>\n<p>A líder da seita é a cruel Wilda Belsen (200 Kg de puro mal), ela detém a última palavra em todas as questões relativas à (quase) vida e morte, uma vez que o vírus do “despertar” não pode ser transmitido por acaso. Os Despertos devem infectar apenas as pessoas que poderiam ter um papel útil para sua organização: políticos, pessoas influentes e até assassinos. Mas também existem pessoas que deliberadamente escolheram se tornar um Desperto, aceitando um tipo de pacto faustiano: abdicar de suas almas (sentimentos e memórias) em troca da imortalidade...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278023/banner-serie.jpg\">\n</p>\n<p><strong>Lukas</strong> é uma minissérie em fumetti (quadrinhos) do gênero terror criada por <strong>Michele Medda</strong> (criador de Nathan Never) e o desenhista <strong>Michele Benevento</strong> e publicada originalmente na Itália pela <strong>Sergio Bonelli Editore</strong>. A minissérie foi desenvolvida originalmente para ter duas temporadas (<strong>Lukas</strong> e <strong>Lukas Reborn</strong>), com 12 edições cada, totalizando 24 edições publicadas mensalmente.<br><br>As duas minisséries originais italianas, publicadas entre março de 2014 e fevereiro de 2016,<strong> Lukas</strong> e <strong>Lukas Reborn</strong>, serão compiladas em<strong> 6 volumes</strong> (3 volumes de Lukas e 3 volumes de Lukas Reborn) pela Red Dragon.<span class=\"redactor-invisible-space\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278025/italianas.jpg\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278028/banner-opiniao.jpg\"><span class=\"redactor-invisible-space\"><br></span></span></span><br>\n\t<iframe width=\"667\" height=\"390\" src=\"https://www.youtube.com/embed/dzB28Pwzoro\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\">\n\t</iframe><br>\n\t<iframe width=\"667\" height=\"450\" src=\"https://www.youtube.com/embed/JN-BMXJ4i6s\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\">\n\t</iframe><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278029/banner-arte.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278030/arte1.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278031/arte2.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278033/arte4.jpg\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278034/banner-preview.jpg\"> <br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280319/Books-With-Back-Cover.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278052/Book_Mockup_1x.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/278055/banner-como.jpg\">\n</p>\n<p>OK, você <strong>gostou</strong> do que viu, <strong>quer algum o livro</strong> desse pacote, junto com as recompensas, mas <strong>tem dúvidas</strong> sobre como fazer isso?\n</p>\n<p><strong>Pois fique sabendo que é muito simples, muito fácil!</strong>\n</p>\n<p>Tudo o que você precisa fazer é: <br>1 - <strong>Escolher</strong> a opção que melhor lhe convém e clicar nela.<br>2 - <strong>Selecionar</strong> o local de entrega (seu Estado).<br>3 - <strong>Confirmar</strong> seus dados pessoais (Nome, endereço, etc).<br>4 - <strong>Escolher</strong> a forma de pagamento: <strong>cartão de crédito</strong> ou <strong>boleto</strong>. Caso seja cartão, você poderá <strong>parcelar</strong> em até <strong>6 vezes</strong>.<br>5 - Uma vez realizado o apoio, é só <strong>aguardar</strong> sua graphic novel (e recompensa escolhida) ser enviada para você.\n</p>\n<p>Simples assim!\n</p>\n<p><strong>ATENÇÃO:</strong> Importante lembrar que a tiragem será limitada, então não deixe para depois, garanta já seu exemplar de <strong>Lukas vol 1</strong> ou poderá ficar sem.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/280274/social_ad.jpg\">\n</p>", "permalink": "lukas1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91615/Shan_Card_Catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91615/project_thumb_thumb_Shan_Card_Catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91615/project_thumb_small_Shan_Card_Catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91615/project_thumb_large_Shan_Card_Catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91615/project_thumb_video_cover_Shan_Card_Catarse.jpg", "progress": 74.90344827586208, "pledged": 21722.0, "total_contributions": 243, "total_contributors": 242, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-09-10T02:59:59.999999", "zone_expires_at": "2020-09-09T23:59:59.999999", "online_date": "2020-05-20T08:56:09.566618", "zone_online_date": "2020-05-20T05:56:09.566618", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 58, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 112, "unit": "days"}, "posts_count": 9, "address": {"city": "Fortaleza", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 817718, "name": "Alexandre Magnos de Brito", "public_name": "Red Dragon"}, "reminder_count": 111, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,mortos-vivos,terror,Walkingdead,zumbi", "city_id": 760, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "0f4c8199-5eb3-4684-a314-4baaede986ce", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [{"id": 2851, "name": "GA", "data": {"id": ""}}, {"id": 2852, "name": "PIXEL", "data": {"id": "1992627680995457"}}], "goal_ajustado": 29629.902328150998, "pledged_ajustado": 22193.818564555033, "about_txt": ":: ENCERRADO :: > Nossa campanha de pré-venda para o volume 1 de Lukas no Brasil encerrou! Muito obrigado a todos que apoiaram! Voltaremos para a campanha de pré-venda do volume 2. > Para você que, por acaso, perdeu o prazo para apoiar Lukas vol 1 no Catarse, poderá adquirir seu exemplar no site Red Dragon Publisher . Ele retornou da sepultura, sem nome e sem memória: quem é o misterioso Desperto que vagueia pelas ruas da metrópole chamada Deathropolis? Entre as ruas de uma cidade grande, vagueando secretamente no meio da seita dos Despertos (pessoas que retornaram dos mortos, famintas por carne humana), há um desperto diferente de todos os outros. Ele saiu do túmulo sem nome e agora se chama Lukas . Lukas é capaz de sentir algo semelhante à empatia pelos vivos, uma vez que as memórias de sua vida real emergem das trevas que cercam seu passado. Ele sente nojo da idéia de comer carne humana. É como um lobo solitário que quer viver fora da matilha, iludindo-se a levar uma vida normal. Assim ele conheceu Bianca, uma mulher muito normal que trabalha em uma agência de publicidade, separada, com dois filhos adolescentes, Brian e Jéssica. Lukas fantasia em deixar a cidade com Bianca, para recomeçar a vida mais uma vez. Ele sonha com a normalidade e com uma vida cotidiana comum, fora das trevas. Mas se ele pudesse lembrar de todo o seu passado, Lukas não estaria procurando luz e voltaria a se esconder, se soubesse o motivo da feroz caçada que Wilda Belsen (a cruel líder dos Despertos) desencadeou contra ele... Então, Lukas terá que lutar para proteger seu sonho e a vida de seus entes queridos... Deathropolis é uma grande cidade secretamente controlada pelas pessoas chamadas \"despertos\", isto é, pessoas mortas que, por alguma razão misteriosa, voltaram à vida. Os \"despertos\" são caracterizados por força sobre-humana e insensibilidade à dor e se alimentam de carne humana. Lukas é um deles, mas há algo diferente nele, pois consegue controlar sua fome, tem um forte senso de justiça e sente uma certa empatia pelos vivos. Por isso, ele acabará colidindo com seus companheiros humanos e outras criaturas monstruosas. Os Despertos poderiam ser chamados de zumbis. Mas os zumbis são simples máquinas de matar, criaturas sem cérebros, que seguem apenas o desejo primitivo de comer. Os Despertos, por outro lado, podem levar uma vida normal e controlar sua fome. Eles criaram uma seita própria, que oferece a seus membros restaurantes exclusivos, onde a carne humana é servida, perfeitamente cozida. A líder da seita é a cruel Wilda Belsen (200 Kg de puro mal), ela detém a última palavra em todas as questões relativas à (quase) vida e morte, uma vez que o vírus do “despertar” não pode ser transmitido por acaso. Os Despertos devem infectar apenas as pessoas que poderiam ter um papel útil para sua organização: políticos, pessoas influentes e até assassinos. Mas também existem pessoas que deliberadamente escolheram se tornar um Desperto, aceitando um tipo de pacto faustiano: abdicar de suas almas (sentimentos e memórias) em troca da imortalidade... Lukas é uma minissérie em fumetti (quadrinhos) do gênero terror criada por Michele Medda (criador de Nathan Never) e o desenhista Michele Benevento e publicada originalmente na Itália pela Sergio Bonelli Editore . A minissérie foi desenvolvida originalmente para ter duas temporadas ( Lukas e Lukas Reborn ), com 12 edições cada, totalizando 24 edições publicadas mensalmente. As duas minisséries originais italianas, publicadas entre março de 2014 e fevereiro de 2016, Lukas e Lukas Reborn , serão compiladas em 6 volumes (3 volumes de Lukas e 3 volumes de Lukas Reborn) pela Red Dragon. OK, você gostou do que viu, quer algum o livro desse pacote, junto com as recompensas, mas tem dúvidas sobre como fazer isso? Pois fique sabendo que é muito simples, muito fácil! Tudo o que você precisa fazer é: 1 - Escolher a opção que melhor lhe convém e clicar nela. 2 - Selecionar o local de entrega (seu Estado). 3 - Confirmar seus dados pessoais (Nome, endereço, etc). 4 - Escolher a forma de pagamento: cartão de crédito ou boleto . Caso seja cartão, você poderá parcelar em até 6 vezes . 5 - Uma vez realizado o apoio, é só aguardar sua graphic novel (e recompensa escolhida) ser enviada para você. Simples assim! ATENÇÃO: Importante lembrar que a tiragem será limitada, então não deixe para depois, garanta já seu exemplar de Lukas vol 1 ou poderá ficar sem."}, "user": {"id": 817718, "common_id": "ab3ac47d-6a52-47e3-b1ef-e6d1b79a525a", "name": "Alexandre Magnos de Brito", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/817718/thumb_avatar_5edb4b1b-4027-40ba-b1f5-c0f67ff07544.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 41, "total_published_projects": 22, "links": null, "follows_count": 3, "followers_count": 485, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-17T18:25:24.399251", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Red Dragon", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 220955, "project_id": 91615, "description": "1 edição de Lukas vol 1\n1 edição de Shanghai Devil vol 1\n1 edição de Mister No vol 1\n3 marca-páginas\n\n", "minimum_value": 145.0, "maximum_contributions": null, "deliver_at": "2020-10-02T01:43:33", "updated_at": "2020-09-10T01:45:26.987272", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8388231, "title": "Solicitado 16", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a9cc9e3a-485f-43e4-b1f3-6243e32dc458", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 148.14951164075498}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 145.0, "menor_ajustado": 148.14951164075498, "quantidade": 1}}