{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 48.082213443686115, "recompensas_quantidade": 1, "autoria_id": 1014665, "autoria_nome": "joão paulo leite cabrera pereira da rosa", "autoria_nome_publico": "cabrera", "autoria_classificacao": "masculino", "social_seguidores": 11, "social_newsletter": true, "social_projetos_contribuidos": 19, "social_projetos_publicados": 1, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3662, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 40, "geral_data_fim": "2019-04-03T02:59:59.999999", "geral_data_ini": "2019-02-21T17:18:34.745497", "geral_meta": 10000.0, "geral_meta_corrigida": 10684.936320819135, "geral_arrecadado": 3860.0, "geral_arrecadado_corrigido": 4124.385419836186, "geral_percentual_arrecadado": 38.6, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 91946, "geral_modalidade": "aon", "geral_titulo": "Sociologia Ilustrada", "geral_status": "failed", "geral_total_contribuicoes": 65, "geral_total_apoiadores": 63, "geral_sobre": "O projeto Sociologia ilustrada foi criado para contribuir para Divulgação e Valorização do Ensino de Sociologia na Escola Básica . Ele cria e divulga gratuitamente ilustrações digitais para o planejamento e produção de materiais didáticos dos professores. O autor mantém no ar todo o material de ilustrações produzidos no site www.sociologiailustrada.com e nas redes sociais www.facebook.com/sociologiailustrada e www.instagram.com/sociologiailustrada . No entanto, muitas pessoas estão solicitando a versão impressa das ilustrações e nós estamos precisando de apoio financeiro para comprar uma mesa digital de desenho profissional da Wacom. Dessa forma, nós decidimos recorrer ao financiamento coletivo do Catarse para conseguir viabilizar o apoio financeiro e o livro impresso com ilustrações para vocês. Nós desejamos produzir mais materiais didáticos, quadrinhos, infográficos, entre outros. E temos um potencial muito grande para produzir, divulgar a sociologia e ajudar professores na preparação de seus materiais para os alunos. Para isso nós precisamos de novos equipamentos profissionais e investimento. E você pode nos ajudar adquirindo o Livro do Projeto Sociologia Ilustrada. O livro terá 80 páginas no formato A5, com papel couché brilho 170g, impressão colorida, com capa de lombada quadrada com verniz uv total. No livro contaremos a história do projeto Sociologia Ilustrada e teremos a seleção de 65 ilustrações já publicadas e 5 ilustrações inéditas, com um total de 70 ilustrações. Participe comprando um livro e financiando esse projeto para viabilizar sua impressão. O projeto ficará aberto por 40 dias para compra do livro. Após esses 40 dias, caso a gente consiga compradores e atinja a meta, receberemos o dinheiro e encaminharemos o livro para impressão. E quando o livro chegar encaminharemos para vocês. Assim, vocês ajudam a financiar o livro com as ilustrações, o projeto Sociologia Ilustrada e recebem o livro em casa até o final de maio de 2019. Sem esse financiamento coletivo nós não teríamos como bancar a impressão do livro e vender para vocês. Vocês estão ajudando para que a impressão do livro se torne real. Muito Obrigado! Financiamento coletivo não é interessante? Caso a gente não atinja a meta o seu dinheiro é devolvido para a sua conta no banco. Veja algumas das ilustrações aqui embaixo ou pesquise no site e nas nossas redes sociais."}