{"detail": {"project_id": 92400, "id": 92400, "user_id": 1071355, "name": "Revistas em Quadrinhos - Austrinho", "headline": "O Austrinho é uma forma dinâmica e divertida de disseminar os conceitos do liberalismo econômico.", "budget": "<p><br>\n</p>\n<p>Para imprimir e entregar o livro na casa dos apoiadores, e permitir uma campanha de distribuição independente precisamos arrecadar 35 mil reais, sendo 13% destinado a taxas do site Catarse e 40% destinado para gráficas, 20% em distribuição, 17% em recompensas e 10% em embalagens e frete.\n</p>\n<p><br>\n</p>", "goal": 35000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206435/LOGO_Austrinho.001.jpeg\" width=\"661\" height=\"372\" style=\"width: 661px; height: 372px;\">Austrinho é uma forma divertida de aprender os conceitos do liberalismo econômico e garantir uma formação inteligente para as gerações futuras.\n</p>\n<p style=\"text-align: justify;\">Austrinho em uma palavra - Austrinho é conhecimento e, conhecimento, é o segredo para alcançar qualquer coisa na vida!\n</p>\n<p style=\"text-align: justify;\">Austrinho porque é o personagem da Escola Austríaca de Economia - ideias e conceitos que defendem a liberdade, a cooperação, a paz sem coerção entre os agentes, a escola austríaca de economia tem como principais autores Carl Menger, Ayn Rand, L.V. Mises, F. Hayek, M. Rothbard entre outros.\n</p>\n<p style=\"text-align: justify;\">Austrinho tem a missão de ajudar adultos e crianças de todos os estilos de vida a construir seu caráter com ética, vencer desafios, alcançar o sucesso com liberdade de empreender e prosperar. Como resultado o Austrinho vai desenvolver indivíduos, famílias, empresas, organizações, comunidades e equipes mais livres e mais fortes.\n</p>\n<p style=\"text-align: justify;\">Com um visual atrativo e linguagem simples, Austrinho usa exemplos do cotidiano para ensinar como o Estado pode ser o fator de declínio se, através  de políticas erradas, cerceiem a liberdade individual que cada um deve ter para empreender e prosperar.\n</p>\n<p style=\"text-align: justify;\">Quem Somos?\n</p>\n<p style=\"text-align: justify;\">O Instituto de Formação de Líderes de São Paulo é uma entidade sem fins lucrativos que tem como objetivo formar futuros líderes com base nos valores de Estado de Direito, Liberdade Individual, Livre Mercado e respeito à Propriedade Privada.<br>\n</p>\n<p style=\"text-align: justify;\">O Projeto\n</p>\n<p style=\"text-align: justify;\">O projeto consiste no lançamento de uma série de livros de historias com o objetivo de difundir os pensamentos do liberalismo econômico para adultos, jovens e crianças. As histórias percorrem temas como liberdades individuais, livre mercado, responsabilidade individual, ética e educação.\n</p>\n<p style=\"text-align: justify;\">O primeiro livro da série tem o título “Austrinho & a Economia” e essa campanha tem o principal propósito de subsidiar a impressão e lançamento desse primeiro livro da série. \"Austrinho & a Economia\" está pronto, faltando apenas imprimir. O livro aborda temas cooperação, livre mercado, economia, inflação e política monetária em uma linguagem simples, para o público infantojuvenil, acima de 14 anos. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206427/IMG_7277.jpg\" width=\"578\" height=\"816\" style=\"width: 578px; height: 816px;\">\n</p>\n<p style=\"text-align: justify;\">Como surgiu?\n</p>\n<p style=\"text-align: justify;\">Falando um pouco da historia do Austrinho, o personagem já existe há 20 anos,  mas ficou em uma gaveta... Literalmente, o nome desse projeto poderia ser #20earschallenge.\n</p>\n<p style=\"text-align: justify;\">Personagens nos permitem sonhar,  idealizar e simbolizar o mundo e foi assim que o Alfredo Peringer formou os filhos com grandes valores morais e éticos. O Austrinho foi a maneira de ensinar princípios da escola austríaca de economia que não eram ensinados na escola naquela época, e, infelizmente, ainda não são. Abaixo vcs podem ver a capa de 1999 que ficou em uma gaveta nesses últimos anos. Através da arte é possível transmitir conceitos importantes de forma natural.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206338/Austrinho_antigo.jpg\" width=\"355\" height=\"505\" style=\"width: 355px; height: 505px;\">\n</p>\n<p style=\"text-align: justify;\">Em 2018, o livro de 1999 foi revitalizado ao conceito digital com apoio do Instituto de Formação de Líderes de São Paulo (IFLSP). O IFLSP é uma entidade de jovens empreendedores, apartidária e sem fins lucrativos, que tem como missão formar futuros líderes com base nos valores de liberdade individual, livre mercado, estado de direito e respeito à propriedade privada. O apoio ao projeto se encaixou nos pilates do IFLSP que tem o propósito de subsidiar ideias na arte e cultura para disseminar as ideias de liberdade.\n</p>\n<p style=\"text-align: justify;\">Durante esses últimos meses de 2019, formamos um grupo de trabalho com associados ao IFLSP. Através desse grupo, durante esses últimos meses, foi conduzida uma primeira apresentação ao mercado do produto e hoje é definida toda a estratégia de lançamento e distribuição, além de governança e <em>compliance</em>, trazendo profissionalismo e credibilidade ao projeto.\n</p>\n<p style=\"text-align: justify;\">Sobre a apresentação do Austrinho ao mercado, conduzimos uma dinâmica  em parceria com a UNIBES durante o mês de fevereiro/19 - jovens acima de 15 anos leram o livro em uma versão online e responderam um questionário  com perguntas de verificação de conteúdo. A amostra contou com mais de 250 questionários respondidos com acerto médio de acima de 80%, um sucesso que nos deu mais <em></em>animo ao projeto.\n</p>\n<p style=\"text-align: right;\"><i>\"Ideias e somente ideias podem iluminar a escuridão.\" L.V. Mises</i>\n</p>\n<p style=\"text-align: justify;\">Austrinho & a Economia\n</p>\n<p style=\"text-align: justify;\">Esse primeiro livro da série terá aproximadamente 52 páginas, formato 135x190mm, em papel offset 90 gramas, capa coche brilho 250GRS. Tudo muito colorido!\n</p>\n<p style=\"text-align: justify;\">Nosso protagonista, o Austrinho, convive com os amigos do bairro e conversam sobre aspectos do dia a dia, como, por exemplo a necessidade de comprar uma bola nova e o preço da bola de futebol dobrou de preço! Isso é inflação?\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206391/IMG_7282.jpg\" width=\"319\" height=\"455\" style=\"font-size: 14px; width: 319px; height: 455px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/206392/IMG_7283.jpg\" width=\"320\" height=\"454\" style=\"width: 320px; height: 454px;\">\n</p>\n<p style=\"text-align: justify;\"><strong>Necessidade de Recursos</strong>\n</p>\n<p style=\"text-align: justify;\">Para um lançamento e distribuição independente optamos seguir o caminho do financiamento coletivo na plataforma <a href=\"http://www.catarse.me\">www.catarse.me</a>, opção tudo ou nada.\n</p>\n<p style=\"text-align: justify;\">Pretendemos ficar em processo de captação por 45 dias e, sendo a captação um sucesso, faremos o lançamento do \"Austrinho & a Economia\" na primeira semana de agosto, com uma tiragem mínima de mil unidades.\n</p>\n<p style=\"text-align: justify;\"><strong><em>Todo apoio é muito bem vindo!</em></strong>\n</p>\n<p style=\"text-align: justify;\">Aos que participarem da campanha receberão a primeira edição de \"Austrinho & a Economia\" em versão digital tão logo a campanha tenha sido encerrada. E, esperando superar as expectativas de captação, imaginamos continuar os investimentos em novas historias e novos livros, principalmente investimentos em diagramação digital, construindo um material híbrido para subsidiar uma educação digital através do personagem.\n</p>\n<p style=\"text-align: justify;\">Plataforma Catarse\n</p>\n<p style=\"text-align: justify;\"><a href=\"http://www.catarse.me/austrinho\">www.catarse.me/austrinho</a>\n</p>\n<p style=\"text-align: justify;\">O catarse é um site de financiamento coletivo. Nele você pode apoiar financeiramente essa ideia e receber ao fim da campanha o exemplar online. Dentre as diversas vantagens, você tem um preço diferenciado, acesso a várias recompensas e comodidade no recebimento do produto! Tudo isso de forma 100% segura.   Vamos lá?\n</p>\n<p>Colabore, seja como investidor ou levando esse projeto para outras pessoas!\n</p>\n<p> Muito obrigada!\n</p><br>", "permalink": "austrinho", "video_embed_url": "//www.youtube.com/embed/UzCvSXb0wLc", "video_url": "https://www.youtube.com/watch?v=UzCvSXb0wLc&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92400/IMG_7284.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92400/project_thumb_thumb_IMG_7284.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92400/project_thumb_small_IMG_7284.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92400/project_thumb_large_IMG_7284.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/92400/project_thumb_video_cover_IMG_7284.jpg", "progress": 12.291428571428572, "pledged": 4302.0, "total_contributions": 43, "total_contributors": 43, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-09-26T02:59:59.999999", "zone_expires_at": "2019-09-25T23:59:59.999999", "online_date": "2019-09-04T00:01:02.374299", "zone_online_date": "2019-09-03T21:01:02.374299", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 22, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 22, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1071355, "name": "Instituto de Formação de líderes de são paulo - ifl - sp ", "public_name": "IFL-SP"}, "reminder_count": 10, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Austrinho,Economia,Educação,Históriaemquadrinhos,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d25aa3d5-6e8c-44c8-8799-a82a0c95f80a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 36592.80480995765, "pledged_ajustado": 4497.778465498222, "about_txt": "Austrinho é uma forma divertida de aprender os conceitos do liberalismo econômico e garantir uma formação inteligente para as gerações futuras. Austrinho em uma palavra - Austrinho é conhecimento e, conhecimento, é o segredo para alcançar qualquer coisa na vida! Austrinho porque é o personagem da Escola Austríaca de Economia - ideias e conceitos que defendem a liberdade, a cooperação, a paz sem coerção entre os agentes, a escola austríaca de economia tem como principais autores Carl Menger, Ayn Rand, L.V. Mises, F. Hayek, M. Rothbard entre outros. Austrinho tem a missão de ajudar adultos e crianças de todos os estilos de vida a construir seu caráter com ética, vencer desafios, alcançar o sucesso com liberdade de empreender e prosperar. Como resultado o Austrinho vai desenvolver indivíduos, famílias, empresas, organizações, comunidades e equipes mais livres e mais fortes. Com um visual atrativo e linguagem simples, Austrinho usa exemplos do cotidiano para ensinar como o Estado pode ser o fator de declínio se, através  de políticas erradas, cerceiem a liberdade individual que cada um deve ter para empreender e prosperar. Quem Somos? O Instituto de Formação de Líderes de São Paulo é uma entidade sem fins lucrativos que tem como objetivo formar futuros líderes com base nos valores de Estado de Direito, Liberdade Individual, Livre Mercado e respeito à Propriedade Privada. O Projeto O projeto consiste no lançamento de uma série de livros de historias com o objetivo de difundir os pensamentos do liberalismo econômico para adultos, jovens e crianças. As histórias percorrem temas como liberdades individuais, livre mercado, responsabilidade individual, ética e educação. O primeiro livro da série tem o título “Austrinho & a Economia” e essa campanha tem o principal propósito de subsidiar a impressão e lançamento desse primeiro livro da série. \"Austrinho & a Economia\" está pronto, faltando apenas imprimir. O livro aborda temas cooperação, livre mercado, economia, inflação e política monetária em uma linguagem simples, para o público infantojuvenil, acima de 14 anos. Como surgiu? Falando um pouco da historia do Austrinho, o personagem já existe há 20 anos,  mas ficou em uma gaveta... Literalmente, o nome desse projeto poderia ser #20earschallenge. Personagens nos permitem sonhar,  idealizar e simbolizar o mundo e foi assim que o Alfredo Peringer formou os filhos com grandes valores morais e éticos. O Austrinho foi a maneira de ensinar princípios da escola austríaca de economia que não eram ensinados na escola naquela época, e, infelizmente, ainda não são. Abaixo vcs podem ver a capa de 1999 que ficou em uma gaveta nesses últimos anos. Através da arte é possível transmitir conceitos importantes de forma natural. Em 2018, o livro de 1999 foi revitalizado ao conceito digital com apoio do Instituto de Formação de Líderes de São Paulo (IFLSP). O IFLSP é uma entidade de jovens empreendedores, apartidária e sem fins lucrativos, que tem como missão formar futuros líderes com base nos valores de liberdade individual, livre mercado, estado de direito e respeito à propriedade privada. O apoio ao projeto se encaixou nos pilates do IFLSP que tem o propósito de subsidiar ideias na arte e cultura para disseminar as ideias de liberdade. Durante esses últimos meses de 2019, formamos um grupo de trabalho com associados ao IFLSP. Através desse grupo, durante esses últimos meses, foi conduzida uma primeira apresentação ao mercado do produto e hoje é definida toda a estratégia de lançamento e distribuição, além de governança e compliance , trazendo profissionalismo e credibilidade ao projeto. Sobre a apresentação do Austrinho ao mercado, conduzimos uma dinâmica  em parceria com a UNIBES durante o mês de fevereiro/19 - jovens acima de 15 anos leram o livro em uma versão online e responderam um questionário  com perguntas de verificação de conteúdo. A amostra contou com mais de 250 questionários respondidos com acerto médio de acima de 80%, um sucesso que nos deu mais animo ao projeto. \"Ideias e somente ideias podem iluminar a escuridão.\" L.V. Mises Austrinho & a Economia Esse primeiro livro da série terá aproximadamente 52 páginas, formato 135x190mm, em papel offset 90 gramas, capa coche brilho 250GRS. Tudo muito colorido! Nosso protagonista, o Austrinho, convive com os amigos do bairro e conversam sobre aspectos do dia a dia, como, por exemplo a necessidade de comprar uma bola nova e o preço da bola de futebol dobrou de preço! Isso é inflação? Necessidade de Recursos Para um lançamento e distribuição independente optamos seguir o caminho do financiamento coletivo na plataforma www.catarse.me , opção tudo ou nada. Pretendemos ficar em processo de captação por 45 dias e, sendo a captação um sucesso, faremos o lançamento do \"Austrinho & a Economia\" na primeira semana de agosto, com uma tiragem mínima de mil unidades. Todo apoio é muito bem vindo! Aos que participarem da campanha receberão a primeira edição de \"Austrinho & a Economia\" em versão digital tão logo a campanha tenha sido encerrada. E, esperando superar as expectativas de captação, imaginamos continuar os investimentos em novas historias e novos livros, principalmente investimentos em diagramação digital, construindo um material híbrido para subsidiar uma educação digital através do personagem. Plataforma Catarse www.catarse.me/austrinho O catarse é um site de financiamento coletivo. Nele você pode apoiar financeiramente essa ideia e receber ao fim da campanha o exemplar online. Dentre as diversas vantagens, você tem um preço diferenciado, acesso a várias recompensas e comodidade no recebimento do produto! Tudo isso de forma 100% segura.   Vamos lá? Colabore, seja como investidor ou levando esse projeto para outras pessoas! Muito obrigada!"}, "user": {"id": 1071355, "common_id": "ed06e242-6a56-4e78-b20e-59e211849951", "name": "Instituto de Formação de líderes de são paulo - ifl - sp ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1071355/thumb_avatar_ifff.png", "facebook_link": "https://www.facebook.com/iflsaopaulo/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 26465, "link": "http://iflsp.org/"}], "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2019-03-02T10:52:18.675243", "about_html": "<p>O Instituto de Formação de Líderes de São Paulo é uma entidade sem fins lucrativos que tem como objetivo formar futuros líderes com base nos valores de Estado de Direito, Liberdade Individual, Livre Mercado e respeito à Propriedade Privada.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "IFL-SP", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 170478, "project_id": 92400, "description": "Colabore com R$3.000,00 e receba:\n\n1. Livro em pdf online de “Austrinho & a Economia\" em seu email assim que finalizar a campanha \n2. 10 Livros impressos e autografados ou possibilidade de doar para escola pública a quantidade.\n3. Agradecimento personalizado e autógrafos.\n4. Marca páginas bronze do personagem Austrinho.\n5. Convite VIP para cerimônia de lançamento. \n6. Embalagem e Brinde especial.\n", "minimum_value": 3000.0, "maximum_contributions": null, "deliver_at": "2019-11-02T06:36:29", "updated_at": "2019-09-03T23:52:16.062752", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": "Seja um PATROCINADOR do Austrinho", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1bca1620-6120-469d-a9f6-beac77828b74", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 3136.526126567798}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}