{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 37.27056095944729, "recompensas_quantidade": 1, "autoria_id": 86513, "autoria_nome": "renata cristina queiroz rinaldi", "autoria_nome_publico": "renata rinaldi", "autoria_classificacao": "feminino", "social_seguidores": 101, "social_newsletter": false, "social_projetos_contribuidos": 37, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-05-08T02:59:59.999999", "geral_data_ini": "2019-03-08T15:00:05.945175", "geral_meta": 13000.0, "geral_meta_corrigida": 13843.351213508993, "geral_arrecadado": 19621.0, "geral_arrecadado_corrigido": 20893.87647386615, "geral_percentual_arrecadado": 150.93076923076924, "geral_conteudo_adulto": false, "geral_posts": 13, "geral_project_id": 92552, "geral_modalidade": "aon", "geral_titulo": "Shoujo Bomb", "geral_status": "successful", "geral_total_contribuicoes": 412, "geral_total_apoiadores": 408, "geral_sobre": "É a primeira coletânea independente de Shoujo Mangá Brasileiro feito por 6 mulheres do cenário de quadrinhos no Brasil. Um time de peso do Mangá BR! Renata Rinaldi, Cah Poszar, Lígia Zanella, Mari Petrovana, Janaina Araújo e Juliana Loyola. O Shoujo mangá - falamos tanto desse termo ao longo da pré-campanha, mas o que é afinal shoujo mangá? A terminologia não é estranha para qualquer leitor regular dos quadrinhos nipônicos, porém, diferente ao que comumente é associada, a palavra “shoujo” não se refere a um gênero. Isso mesmo que você acabou de ler: “shoujo mangá” não é o gênero “colegiais insossas em romances sem graça”. Shoujo é um termo japonês que se refere a demografia de mangás destinada as jovens garotas. Mas cabe a pergunta: o que esse termo tem a ver com o Brasil? Desde antes dos mangás virem ao Brasil, parte das animações que passavam na TV já eram baseadas em histórias para jovens garotas - Guerreiras Mágicas, Sakura Card Captor, Sailor Moon, Super Pig, Kaleido Star, Nadja, Lindas Gatinhas Miau Miau, Mirmo Zibang e várias outras. Quando os Mangás chegaram às bancas foi que finalmente tivemos a oportunidade de ter acesso tanto à narrativa que deu origem a algumas dessas animações, quanto a outro ponto de vista da mesma história. Finalmente foi possível saber quem eram as mulheres que desenhavam aquelas histórias. Tínhamos heroínas mágicas que lutavam contra monstros ou pelos sentimentos de seus amados. O Shoujo mangá corresponde a um espaço onde muitas garotas finalmente tiveram oportunidade para ler e sonhar aventuras muito além das posições coadjuvantes nas quais outras histórias em quadrinhos nos destinavam. E, principalmente, mostrou que havia autoras produzindo Mangás. E por que nós, que somos leitoras e gostamos tanto, não poderíamos também criar nossas próprias histórias com heroínas? E é claro que isso se concretizou em várias autoras desenhando mangá posteriormente. Quem nunca pegou um manual de desenho com ilustrações da Denise Akemi, leu Ethora da Erica Horita, ou mesmo acompanhou Holy Avenger por semanas a finco da Érica Awano? Como não falar do próprio Studio Seasons composto apenas por mulheres? Muitas outras autoras, ilustradoras, roteiristas, quadrinistas vieram posteriormente. Fanzines surgiram, quadrinhos on-line também. Até algumas dessas publicações viraram dissertação de mestrado e base de tese para doutorado. Revistas on-line se firmaram com o auxílio de outras revistas da demografia Shonen . O Shoujo Mangá sempre esteve aqui, sendo produzido, estudado, desenhado, ilustrado, seja por uma editora, ou de forma independente. O Shoujo Bomb vem nesse momento como um marco na história do Shoujo Mangá no Brasil. É a primeira coletânea produzida de forma independente, destinada a demografia Shoujo . E por que isso é digno de nota? Justamente porque nessa trajetória do Shoujo Mangá pelo Brasil, as revistas sempre surgiam como uma revista “irmã” de outra revista da demografia Shonen . Também não somos ingratas em dizer que estas revistas Shounen não auxiliaram na história do Shoujo independente no Brasil. Mas se faz necessária uma coletânea Shoujo que esteja livre de qualquer outro vínculo, que seja forte por si só. E, por isso, esse projeto é um estouro! Para todos aqueles dispostos a fazer com que ele aconteça. Todas as autoras envolvidas nesse projeto já têm sua própria história com o Shoujo Mangá no Brasil - seus próprios feitos, suas próprias conquistas, e já galgaram um espaço no mercado independente de quadrinhos. E o Shoujo Bomb, traçando um leve paralelo com super Sentais é aquele  momento que elas se unem pra formar o Megazord.  XD Para você adquirir o livro impresso e entregue na sua casa basta apoiar com R$35,00! Uma coletânea de quadrinhos com 128 páginas que inclui  6 histórias fechadas. Um livro no formato de 16 X 23 cm impressa em papel Pólen 90g/m²,  com miolo preto e branco. Com o projeto financiado, o lançamento oficial  será na Anime Friends 2019! A coletânea explora o Shoujo de diversas formas. Ocean’s Star --- Compass of the Stars Em Ocean’s Star, Mari Petrovana nos leva para o maravilhoso mundo sublime onde sonhar é essencial para a sociedade funcionar. Um universo onde todo cidadão precisa recolher sua energia durante o sonho todas as noites. Na aventura de Compass of the Stars, Juliana Loyola nos encanta com Mila e seu gato Mono! Eles adoram brincar e explorar a Floresta Secreta onde se encontram raridades capazes de colocar os dois em grandes aventuras de um mundo paralelo. A jóia mágica --- Bete! Na emocionante história de A jóia mágica, Lígia Zanella traz o fantástico reino de Magdala, reconhecido como lar dos guerreiros mais fortes do planeta! Vivi Cobalto precisa superar o grande desafio da Torre do Dragão e conquistar sua jóia mágica para ser um guerreiro pleno. Em Bete! Renata Rinaldi nós mostra uma divertida e humorada história onde um pai de família conta para suas duas crianças a inusitada origem em sua infância do nome por trás do jogo chamado Bete. Espelho D´água ---The Moon Witch Na história de Espelho D´água, Janaina Araújo nos impacta com um naufrágio de um navio rumo ao novo continente onde o jovem Leopoldo é salvo pela Rainha do Mar. Mal sabe ele que este resgate lhe renderia um encontro muito misterioso com a Orixá do mar. Em The Moon Witch, Cah Poszar nos emociona com o desafio da bruxinha Violeta! Ela precisa usar todo conhecimento que recebeu da irmã para evitar que a mesma seja levada por um ser misterioso e sombrio após um envenenamento. Cah Poszar - www.instagram.com/cahposzar Cah Poszar é ilustradora, quadrinista e designer. Desenha desde quando se deu por gente e publicaseus quadrinhos de forma independente há quase 12 anos, sempre participando ativamente de eventos e convenções de quadrinhos e cultura pop do circuito de São Paulo e região. Atualmente possui 3 títulos autorais publicados tanto em formato físico quanto online, disponíveis tanto em português quanto em inglês. São eles: “A Torre”, título que conquistou o TOP 15 do Brazil Manga Awards organizado pela editora JBC em 2015; “The Little Good Wolf”, seu primeiro título completamente em cores e sua série principal que foi finalizada recentemente; e “Terra & Windy”. Janaina Araújo - www.instagram.com//araujo.jana.f É Alagoana, sempre desenhou  mangá . Atualmente é mestranda em Design pela UFPE, designer e bióloga pela UFAL. Gosta muito de shoujo e josei. Atuou muitos anos como arte finalista e hoje trabalha com conteúdo para o fandom. A maior obra que já  trabalhou foi Erüve. Publicou algumas histórias pela Marca da Fantasia. Também fez parte da revista online POP Cake. Ju Loyola - www.instagram.com//loyola_ju Ilustradora e quadrinista, deficiente auditiva. É formada na Escola Panamericana de Arte e Design. Trabalhou como cleanup/intervalação de animação para produções como \" Fúria & Amor\" (2007/2008). Atualmente desenha as história em quadrinhos na forma de Narrativa Visual sem roteiro (história muda),como suas obras: “ The Witch who loved” vol 1 e 2; “Perdida na Floresta”; \"The Imagination\"; \"Heart of the true friend \"; \"Maria & Cia - Aventura das Estrelas\".Eu participava do concurso internacional que acontece no Japão (Silent Manga Audition Contest - SMAC) desde 2015 e consegui 4 colocações. Lígia Zanella - www.instagram.com/ligia_zanella Ligia Zanella é ilustradora, quadrinista e designer. Autora do mangá “Calendar” e do livro infantil “O reino dos vagalumes sem luz”, também é a ilustradora da HQ “Melissa em Ellipsia” e do livro “Ellipsia além de Melissa”. Mari Petrovana - www.instagram.com/mari_petrovana Nordestina de sotaque forte, nascida e criada em Maceió. Bacharel em Design (UFAL); pós graduanda em Técnicas de Ensino com uso de TIC (UFAL); Pesquisadora; Co-fundadora do Studio PBR (Studio Pau Brasil), trabalha como professora de Mangá e Quadrinista.Desenhou “Preto que nem carvão!” em, 2011. Cores na HQ “O cara lá de Cima”, em, 2013. Participou  na “3° Edição da Revista Picles” 2014. Exposição temporária no Museu Théo Brandão, Maceió - AL com \"As 50 histórias que minha avó contava”, em 2014/2015. Autora principal de “Eruvë - O conto da Dama de vidro”, 2015. Participou da coletânea do Estúdio Armon “Era uma Vez! Um feliz para sempre”, 2016. Organização da antologia “Mangá na Vera!” em 2018. Renata Rinaldi - www.instagram.com/tintaderaposa Renata Rinaldi é mineira, estuda e vive em Brasília. Foi integrante do Selo Pagu como pelo qual foi indicada ao Prêmio HQMIX 2017, na categoria Novo Talento Desenhista. Ao final de 2017, foi classificada dentro do concurso de nível internacional SMA - Silent Manga Audition, promovido pela editora Coamix  INC.  no Japão e vem aprimorando sua produção em Mangá. Publicou de forma independente os títulos: “Labirinto em Linha Reta”; “The Last Rose”; “O Pequeno Bapho”; “Hey, Look Around!”; “O Jardim” e “ The Invisible Thread”.  Atualmente trabalha fazendo gibis e joguinhos. Além de nós, cada história da coletânea vai ter uma ilustração de  abertura feita por uma convidada! São elas:  Demi Goldheart, Tabby Chan, Kátia Schittine, Ava Francine, Eliana Oda e Adriana Yumi. Temos a felicidade de contar com a colaboração de duas mulheres igualmente históricas para trabalhar na capa e para escrever o prefácio dessa edição.  A Simone Beatriz e Sonia B Luyten. Simone Beatriz Responsável pelo desenho e cores da capa do Shoujo Bomb. Faz parte do Studio Seasons com Montserrat e Sylvia Feer. Desenvolve mangás autorais, ilustrações e light novels. Em 2010, fizeram parceria com a editora NewPOP. Publicaram “Helena de Machado de Assis” (NewPOP); “Os Ronins” (reeditado para revista); “Zucker”, “Mitsar” e “Contos de Sher Mor” (Neo Tokyo, editora Escala). Atualmente, produzem as séries “Oiran”, “7 Dias em Alesh”, “Laser Boy”, “Crônicas de Edo”; e as light novels “Contos de Sher Mor” e “Zona Quantum”. Sonia B Luyten Autora do Prefácio do Shoujo Bomb. É uma pioneira no estudo de histórias em quadrinhos no Brasil, principalmente no que se trata de mangás . Doutora em Comunicação Social pela Universidade de São Paulo, ficou no exterior por 15 anos como professora convidada das Universidades de Estudos Estrangeiros de Osaka, Tóquio e Tsukuba, no Japão; da Universidade Real de Utrecht, na Holanda; e Universidade de Poitiers, na França. Autora de “Comunicação e Aculturação”, “O que é Histórias em Quadrinhos”, “Histórias em Quadrinhos – leitura crítica, Mangá”, “O poder dos quadrinhos japoneses” e “Cultura Pop Japonesa: mangá e animê”. Você também encontra diversas recompesas exclusivas em unidades limitadas como cartela de adesivos customizadas, pin de metal, marca página, cartão postal e um conjunto de 6 pôsteres que juntos formam uma mega ilustração  que será revelado ao longo da campanha! Imã de Geladeira: Pin de Metal: Marcador de Página: Postal com assinatura digital das autoras: Cartela de Adesivos: Mega Pôster com 6 artes: O Catarse é um site de financiamento coletivo onde você pode apoiar projetos autorais que precisam arrecadar subsídio financeiro para se concretizarem. É através do Catarse que buscamos realizar o projeto Shoujo Bomb! Na modalidade Tudo ou Nada, o projeto precisa atingir o valor estipulado dentro do prazo do projeto para que venha a existir. Por isso, precisamos muito do seu apoio! Caso o projeto não atinja a meta inicial, você recebe o valor investido de volta em forma de crédito na sua conta do Catarse. Se você curtiu, pode escolher entre as opções de apoio, fazer o pagamento por cartão ou boleto e pronto! Em breve você terá em mãos um exemplar do Shoujo Bomb enviado pelo correio! Caso você não possa apoiar financeiramente,  pode contribuir com a divulgação, que  é algo muito importante! E não esqueça de compartilhar sobre essa campanha com os amigos e familiares! <3 Apoiador oficial: https://www.crunchyroll.com/pt-br"}