{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.648731702699225, "recompensas_quantidade": 1, "autoria_id": 911681, "autoria_nome": "ana luiza de souza freitas", "autoria_nome_publico": "luiza de souza", "autoria_classificacao": "feminino", "social_seguidores": 183, "social_newsletter": true, "social_projetos_contribuidos": 22, "social_projetos_publicados": 1, "geral_municipio": "Natal", "geral_uf": "RN", "geral_uf_br": "RN", "geral_city_id": 3774, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": true, "geral_capa_video": true, "geral_dias_campanha": null, "geral_data_fim": null, "geral_data_ini": "2019-03-11T18:38:28.654469", "geral_meta": null, "geral_meta_corrigida": null, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 38, "geral_project_id": 92779, "geral_modalidade": "sub", "geral_titulo": " Ilustralu", "geral_status": "successful", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Ok, primeiro, deixa eu me apresentar! Eu sou Luiza de Souza , as pessoas na internet costumam me conhecer como @ilustralu ! Trabalho com ilustração, invento quadrinhos e gosto de pensar que quando a gente conta histórias que a gente sempre quis ler - de coração, o mundo fica um bucadinho melhor. Eu gosto de ilustrar e escrever sobre relacionamentos, sobre cotidiano, sobre cidades, mas - principalmente, sobre pessoas e os universos que existem dentro e ao redor de todas elas. Graças a vocês assinantes eu fui capaz de produzir a webcomic Arlindo . A história de um menino do interior - cheio de sonhos, dúvidas e vontade de achar seu lugar no mundo enquanto vai encontrando sentido para canções de Sandy & Junio r pelo caminho. Publicada entre 2019 e 2020 gratuitamente no Twitter, em 2021 a HQ ganhou sua versão física pela Editora Seguinte depois de uma campanha recordista também aqui do Catarse - Arlindo encontrou abrigo em casas e bibliotecas pelo Brasil inteiro e me faz muito feliz pensar que as pessoas se sentiram menos sozinhas ao encontrarem com ele também. Com essa assinatura, você colabora com a minha produção de conteúdo autoral e permite que eu possa compartilhar meu processo criativo e encontrar boas conversas nesse percurso que costuma ser tão solitário - mas que não precisa ser. Como funciona a assinatura? O Catarse Assinaturas vai te cobrar mensalmente o valor que você escolher e me repassar - descontando os 13% do serviço do site! Você, como assinante, descola recompensas e conteúdo exclusivo que vai mudando de acordo com o valor escolhido. E ó, dá pra cancelar a sua assinatura (e voltar) quando quiser. (: O desafio de desenho #boradesenhar vai funcionar assim: Toda semana , 3 sugestões de temas/situações/ações/personagens vão chegar no seu email. Você fica livre pra decidir se encara ou não. Pode ser um ótimo jeito de treinar o traço, aquecer os motores antes de começar o dia ou só se distrair um pouquinho. Para aqueles que não têm tanto costume de desenhar no dia-a-dia, é um jeito legal de trazer isso pra rotina, ou quem sabe, se reconectar com uma coisa que foi se perdendo, mas que você gostava muito quando era criança. O desenho descomprometido é um ótimo exercício para a criatividade, sem o estresse de cumprir um prazo, sem competição, só pelo prazer de desenhar. Bora? Às vezes newsletter , às vezes podcast - esse vai ser o meu jeito de conversar com você. Na versão megalomaníaca dos planos, quero produzir pequenas radionovelas, experimentar outros jeitos de contar histórias. Na versão tranquilinha , vai servir para falar como estão os projetos, comentar coisas que tenho assistido, compartilhar pensamentos e referências, inventar lorotas diversas. De quinze em quinze dias. E a webcomic nova? Como vai ser? Bom, vamos com calma. A nova webcomic ainda está em pré-produção. Em breve. E ah, eu já tô feliz demais que você chegou aqui. Se você curtiu o projeto mas tá meio assim de grana, ainda vai poder conferir o conteúdo disponível no meu perfil do Twitter e do Instagram - e também dá pra ajudar divulgando pra quem você conhece e acha que poderia gostar e apoiar - eu já agradeço demais por isso! Fique à vontade pra apoiar se quiser e mergulhar no meu processo criativo entre outras coisas que vão vir junto com as recompensas. Até o futuro. Com carinho, @ilustralu"}