{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": true, "mencoes_lgbtqiamais": true, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 21.29746340539845, "recompensas_quantidade": 1, "autoria_id": 1073990, "autoria_nome": "sharon cardoso", "autoria_nome_publico": "sharon cardoso", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 20, "geral_data_fim": "2019-04-01T02:59:59.999999", "geral_data_ini": "2019-03-11T13:28:32.075483", "geral_meta": 4500.0, "geral_meta_corrigida": 4791.929266214652, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 92803, "geral_modalidade": "flex", "geral_titulo": "Dina Dee", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Dina Dee é o resultado de muitas felicidades e frustrações na minha vida, todo e qualquer trabalho artístico nasce de processos de observação e reflexão, o que eu posso dizer é que Dina me trouxe um alento na vida, criá-la foi um prazer, apesar da personagem ter sido criada a partir de uma pessoa de caráter duvidoso, existia nela características muito engraçadas que poderiam render uma personagem cômica. Tirei o que tinha de melhor dessa pessoa e a transformei em uma hipster balzaquiana, psicanalista que faz do seu apertado kit-net um consultório pra lá de inusitado. Formada em pseudologia clínica, Dina tenta ajudar os seus pacientes, mas sempre acaba se metendo em roubadas por conta dos seus métodos nada ortodoxos. Dina é o tipo de pessoa que ainda quer viver os bons tempos da faculdade, a eterna garota \"papo cabeça\" de visual hippie que não vê maldade em nada e sempre é sabotada pela sua gata falante de estimação,  a Bonnie, que apesar de pregar peças em sua tutora, a protege das mais diversas confusões. A história será retratada no histórico bairro da Vila Madalena, região famosa pelos seus barzinhos e por uma massa de \"bichos grilhos\" que deixam toda aquela atmosfera diversificada e colorida. Esse projeto foi criado por Sharon Cardoso, (essa pessoa que vos fala), sou uma mulher trans, apesar da Dina não especificar questões da sua identidade de gênero e sexualidade, deixarei a cargo do leitor os questionamentos sobre essas nuances, embora, esse projeto em especial não promova esse tipo de dialogo, Dina Dee é uma história em quadrinhos com humor ácido, tem uma dinâmica parecida com Family Guy e American Dad, o traço escolhido remete um pouco a minha memória afetiva quando na infância eu lia a Turma da Mônica. Essa obra foi toda desenhada no paint, o que aumenta ainda mais o desafio e a dificuldade em criar um gibi com uma boa qualidade gráfica, o que vocês poderão constatar ao ler todo o material. Caso queiram me conhecer melhor, essa é a minha página oficial: https://www.facebook.com/sharon.oliveira.140 Página Dina Dee no Facebook. https://www.facebook.com/Dina-Dee-329082381284657/... Sou a desenhista e roteirista desse gibi,  preciso muito da ajuda de vocês para alcançar o valor estipulado para o projeto e conseguir as tiragens que eu preciso para alavancar Dina Dee para o mercado de quadrinho, conto com vocês para realizar mais esse sonho, desde já agradecida. Beijos!"}