{"detail": {"project_id": 93212, "id": 93212, "user_id": 212146, "name": "Corpos-Secos", "headline": "Ninguém sabe, na verdade, se por acaso a\nmorte não é o maior de todos os bens. (Sócrates)", "budget": "<p>O custo de produção de uma HQ é muito superior à meta inicial deste projeto. Ele inclui o trabalho do roteirista, do desenhista, o custos editoriais, de distribuição, e, até, os valores para participação em eventos para venda dos exemplares.\n</p>\n<p>No entanto, esta campanha visa apenas a financiar a impressão de 100 exemplares da HQ, de modo que a obra consiga chegar ao público. Caso a meta seja superada, os valores poderão cobrir os itens acima ou serem investidos em novas tiragens ou na realização de novos trabalhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209311/Or%C3%A7a.jpg\">\n</p>", "goal": 735.0, "about_html": "<p>Segundo a lenda, pessoas muito más - más de verdade!, quando morrem, não podem ser enterradas, pois seus corpos são rejeitados pela terra. Suas almas não são aceitas nem pelo Céu nem pelo Inferno. Ficam por aí, definhando até o fim dos dias. Elas têm um nome.<br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\"><strong>CORPOS-SECOS</strong>\n</p>\n<p>Nesta ficção científica, há muito tempo, as pessoas pararam de nascer e de morrer. O nosso planeta é uma prisão de segurança máxima na qual bilhões de almas estão condenadas à prisão perpétua, enquanto vermes devoram seus corpos lentamente. Ainda assim, o velho Miguel está disposto a trazer Ju de volta. Tudo o que restou foi o crânio de seu grande amor, mas ele tem um plano.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209076/CSCapa1.jpg\"><br>\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>A REVISTA</strong>\n</p>\n<p>Este é um projeto de financiamento da impressão da história em quadrinhos Corpos-Secos, com roteiro de Rogério Faria e desenhos de Raimundo Guimarães.\n</p>\n<p>A revista terá formato 17 cm X 24 cm, 24 páginas em preto e branco e papel offset 90g. A capa será feita em papel cartão com boa gramatura e acabamento em laminado fosco.\n</p>\n<p>Quantidade: 100 exemplares.<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/210053/p1.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/210054/p11.jpg\" \"=\"\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/210056/p3.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>ENTREGA</strong>\n</p>\n<p><strong>O MAIS IMPORTANTE:</strong> Ela já está PRONTA e já foi enviada para a gráfica!<br>\n</p>\n<p>O lançamento será no Festival Guia dos Quadrinhos 2019, nos dias 13 e 14 de abril em São Paulo (<a href=\"http://www.fgdq.com.br/\">http://www.fgdq.com.br/</a>). Quem adquiri-la por aqui poderá retirar com os artistas no evento, e aproveitar para bater um papo.\n</p>\n<p>A partir daí, as edições financiadas pelo Catarse já começarão a ser entregues.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209227/Lan%C3%A7a.jpg\">\n</p>\n<p>A revista também poderá ser retirada com o roteirista em São José dos Campos ou Paraibuna, SP, sem frete. Basta combinar os detalhes.\n</p>\n<p>Para quem não é de nenhuma dessas duas cidades e nem poderá participar do Festival Guia dos Quadrinhos, tem a opção de pedir a remessa pelos Correios, acrescendo o preço do frete à revista e recompensas.\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>RECOMPENSAS</strong>\n</p>\n<p class=\"fontsize-large\"><strong>+ Revista em quadrinhos Metamorfose</strong>\n</p>\n<p class=\"fontsize-large\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209078/Divulga.jpg\"><br>\n</p>\n<p>Quando, certa manhã, Gregório Silva acordou de sonhos intranquilos, encontrou-se em sua cama metamorfoseado em um artista monstruoso! Assim começa essa HQ, que traz o clima kafkiano misturado às cores de Van Gogh para contar a história de um cara comum sem rumo na vida: Desesperado. As obras do pintor holandês dão um toque visual especial às páginas.<br>\n</p>\n<p>Também tem roteiro de Rogério Faria e desenhos de Raimundo Guimarães.\n</p>\n<p><span class=\"redactor-invisible-space\">A arte é em preto e branco com detalhes em cores, formato 15 cm X 21 cm , 8 páginas.</span>\n</p>\n<p class=\"fontsize-large\"><span class=\"redactor-invisible-space\"><strong>+ Revista em quadrinhos Mais um dia</strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/211542/Maisum.jpg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Nesta HQ, de Rogério Faria e Raimundo Guimarães, conhecemos Paulo. Ele está num dia ruim, bem ruim mesmo, o que afeta seu relacionamento com a família e colegas de trabalho. Parece que o mundo vai acabar hoje. Num clima fantástico e desesperador, a sua história vai nos levar a refletir sobre a complexidade do amor fraternal.<span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Com oito páginas de quadrinhos em preto e branco, mais capa, a revista tem formato 15 cm X 21 cm .</span>\n</p>\n<p class=\"fontsize-large\"><strong>+ Revista em quadrinhos Calafrio nº 59</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209079/Calafrio.jpg\">\n</p>\n<p>A edição 59 da revista Calafrio traz uma história em quadrinhos dos mesmos autores sobre o corpo-seco. A HQ Dias Secos, em 7 páginas, é baseada numa história real, contada pelo saudoso Dito Lúcio, uma pessoa muito querida na cidade de Paraibuna, interior de São Paulo.\n</p>\n<p>A revista traz ainda um caso de Ivan Lima sobre zumbis durante as lutas entre Lampião e as volantes nos tempos do cangaço clássico e outras histórias, contando com Gian Danton e Fábio Vermelho,  Rodolfo Zalla e Bené Nascimento. Além disso, tem matérias muito interessantes para os fãs de terror.\n</p>\n<p>Ela tem 52 páginas em preto e branco no formato 20,5 x 28cm.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/212760/banner250.jpg\"><br>\n</p>\n<p>Que tal darmos um passo maior? Faltam alguns dias de campanha ainda, oras! Vamos atrás da meta de 250%!!! Pra isso, todo mundo vai ganhar!\n</p>\n<p>Atingindo a nova meta, os 250%, todos (eu disse todos), vão receber em PDF pelo seu e-mail MAIS UMA HQ exclusiva (EXCLUSIVA!).\n</p>\n<p><strong>O Fantasma da Verdade</strong> tem oito páginas em preto e branco com detalhes em cores. Conta uma história onde as barreiras da sanidade são quebradas quando um jovem egoísta percebe que, à sua volta, aquilo que ele vê como animais, são também seres humanos.\n</p>\n<p>Gostou? Quer ganhar? Ajude-nos a atingir os 250%. Para o infinito e além!\n</p>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\"><strong>AUTORES</strong>\n</p>\n<p class=\"fontsize-large\"><strong>Rogério Faria\n\t</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209216/Rog%C3%A9rio.jpg\" alt=\"\" width=\"123\" height=\"152\" style=\"float: left; width: 123px; height: 152px; margin: 0px 10px 10px 0px;\">De repente, 30. Descobriu que queria ser roteirista de quadrinhos quando crescesse. E assim passou os anos 10 deste século, estudando, praticando e publicando as tiras dos Brasinhas (2013 a 2016), lançando HQ independentes como Mais um dia e Metamorfose (2018), colaborando com as revistas Calafrio e Mestres do Terror (2017-2018).\n</p>\n<p><a href=\"http://www.criandohq.com.br\">www.criandohq.com.br</a>\n</p>\n<p class=\"fontsize-large\"><strong>Raimundo Guimarães</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/209217/Rai.jpg\" alt=\"\" width=\"122\" height=\"157\" style=\"width: 122px; height: 157px; float: right; margin: 0px 0px 10px 10px;\">O Rai iniciou sua carreira de quadrinista em 1991,\npublicando histórias de ficção científica e humor nas extintas revistas Porrada\ne Astronauta. Já foi roteirista de personagens como Zé Carioca e Menino\nMaluquinho. Atualmente faz roteiros para Turma da Mônica e atua como desenhista\ne professor de desenho. É também o criador do personagem Galo Costa.\n\t<br>\n</p>\n<p><a href=\"http://www.raicartoon.com.br/\">www.raicartoon.com.br</a><span class=\"redactor-invisible-space\"><br></span>\n</p>", "permalink": "corpos-secos", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93212/banner.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93212/project_thumb_thumb_banner.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93212/project_thumb_small_banner.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93212/project_thumb_large_banner.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/93212/project_thumb_video_cover_banner.jpg", "progress": 257.82312925170066, "pledged": 1895.0, "total_contributions": 57, "total_contributors": 57, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-04-20T02:59:59.999999", "zone_expires_at": "2019-04-19T23:59:59.999999", "online_date": "2019-03-21T00:31:03.389783", "zone_online_date": "2019-03-20T21:31:03.389783", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 22, "address": {"city": "São José dos Campos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 212146, "name": "Rogério Francisco Borges Pereira Faria", "public_name": "Rogério Faria"}, "reminder_count": 25, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 22, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "científica,distopia,ficção,futuro,independente", "city_id": 5269, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "7b0d5ae7-c96c-41f7-87ec-7f0fd4c6571c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 782.681780148393, "pledged_ajustado": 2017.934657661503, "about_txt": "Segundo a lenda, pessoas muito más - más de verdade!, quando morrem, não podem ser enterradas, pois seus corpos são rejeitados pela terra. Suas almas não são aceitas nem pelo Céu nem pelo Inferno. Ficam por aí, definhando até o fim dos dias. Elas têm um nome. CORPOS-SECOS Nesta ficção científica, há muito tempo, as pessoas pararam de nascer e de morrer. O nosso planeta é uma prisão de segurança máxima na qual bilhões de almas estão condenadas à prisão perpétua, enquanto vermes devoram seus corpos lentamente. Ainda assim, o velho Miguel está disposto a trazer Ju de volta. Tudo o que restou foi o crânio de seu grande amor, mas ele tem um plano. A REVISTA Este é um projeto de financiamento da impressão da história em quadrinhos Corpos-Secos, com roteiro de Rogério Faria e desenhos de Raimundo Guimarães. A revista terá formato 17 cm X 24 cm, 24 páginas em preto e branco e papel offset 90g. A capa será feita em papel cartão com boa gramatura e acabamento em laminado fosco. Quantidade: 100 exemplares. ENTREGA O MAIS IMPORTANTE: Ela já está PRONTA e já foi enviada para a gráfica! O lançamento será no Festival Guia dos Quadrinhos 2019, nos dias 13 e 14 de abril em São Paulo ( http://www.fgdq.com.br/ ). Quem adquiri-la por aqui poderá retirar com os artistas no evento, e aproveitar para bater um papo. A partir daí, as edições financiadas pelo Catarse já começarão a ser entregues. A revista também poderá ser retirada com o roteirista em São José dos Campos ou Paraibuna, SP, sem frete. Basta combinar os detalhes. Para quem não é de nenhuma dessas duas cidades e nem poderá participar do Festival Guia dos Quadrinhos, tem a opção de pedir a remessa pelos Correios, acrescendo o preço do frete à revista e recompensas. RECOMPENSAS + Revista em quadrinhos Metamorfose Quando, certa manhã, Gregório Silva acordou de sonhos intranquilos, encontrou-se em sua cama metamorfoseado em um artista monstruoso! Assim começa essa HQ, que traz o clima kafkiano misturado às cores de Van Gogh para contar a história de um cara comum sem rumo na vida: Desesperado. As obras do pintor holandês dão um toque visual especial às páginas. Também tem roteiro de Rogério Faria e desenhos de Raimundo Guimarães. A arte é em preto e branco com detalhes em cores, formato 15 cm X 21 cm , 8 páginas. + Revista em quadrinhos Mais um dia Nesta HQ, de Rogério Faria e Raimundo Guimarães, conhecemos Paulo. Ele está num dia ruim, bem ruim mesmo, o que afeta seu relacionamento com a família e colegas de trabalho. Parece que o mundo vai acabar hoje. Num clima fantástico e desesperador, a sua história vai nos levar a refletir sobre a complexidade do amor fraternal. Com oito páginas de quadrinhos em preto e branco, mais capa, a revista tem formato 15 cm X 21 cm . + Revista em quadrinhos Calafrio nº 59 A edição 59 da revista Calafrio traz uma história em quadrinhos dos mesmos autores sobre o corpo-seco. A HQ Dias Secos, em 7 páginas, é baseada numa história real, contada pelo saudoso Dito Lúcio, uma pessoa muito querida na cidade de Paraibuna, interior de São Paulo. A revista traz ainda um caso de Ivan Lima sobre zumbis durante as lutas entre Lampião e as volantes nos tempos do cangaço clássico e outras histórias, contando com Gian Danton e Fábio Vermelho,  Rodolfo Zalla e Bené Nascimento. Além disso, tem matérias muito interessantes para os fãs de terror. Ela tem 52 páginas em preto e branco no formato 20,5 x 28cm. Que tal darmos um passo maior? Faltam alguns dias de campanha ainda, oras! Vamos atrás da meta de 250%!!! Pra isso, todo mundo vai ganhar! Atingindo a nova meta, os 250%, todos (eu disse todos), vão receber em PDF pelo seu e-mail MAIS UMA HQ exclusiva (EXCLUSIVA!). O Fantasma da Verdade tem oito páginas em preto e branco com detalhes em cores. Conta uma história onde as barreiras da sanidade são quebradas quando um jovem egoísta percebe que, à sua volta, aquilo que ele vê como animais, são também seres humanos. Gostou? Quer ganhar? Ajude-nos a atingir os 250%. Para o infinito e além! AUTORES Rogério Faria De repente, 30. Descobriu que queria ser roteirista de quadrinhos quando crescesse. E assim passou os anos 10 deste século, estudando, praticando e publicando as tiras dos Brasinhas (2013 a 2016), lançando HQ independentes como Mais um dia e Metamorfose (2018), colaborando com as revistas Calafrio e Mestres do Terror (2017-2018). www.criandohq.com.br Raimundo Guimarães O Rai iniciou sua carreira de quadrinista em 1991,\npublicando histórias de ficção científica e humor nas extintas revistas Porrada\ne Astronauta. Já foi roteirista de personagens como Zé Carioca e Menino\nMaluquinho. Atualmente faz roteiros para Turma da Mônica e atua como desenhista\ne professor de desenho. É também o criador do personagem Galo Costa. www.raicartoon.com.br"}, "user": {"id": 212146, "common_id": "5d9e29c7-f030-4b39-aaa2-98c48506c1c3", "name": "Rogério Francisco Borges Pereira Faria", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/212146/thumb_avatar_carinha2.jpg", "facebook_link": "https://www.facebook.com/rogerio.faria.73", "twitter_username": "fariarogerio", "address": null, "email": null, "total_contributed_projects": 126, "total_published_projects": 3, "links": [{"id": 26778, "link": "http://www.rogeriofaria.com"}], "follows_count": 3, "followers_count": 77, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-12T10:53:53.376374", "about_html": "<p>Editor-assistente da Editora Draco, foi selecionado pelo ProAC-SP 2021 com o quadrinho <strong>Paulo Freire #PRESENTE</strong>. Nos traços de Ren Nolasco (Só Ana), Ricardo Sousa (ZéMurai), e Jefferson Costa (Jeremias - Pele), o lançamento acontece na CCXP 2022. Também, roteirizou Marighella #LIVRE (2020) e tem participações em diversas coletâneas de quadrinhos. Em 2022, estreia oficialmente na literatura com um conto em Estranho Brasil Colonial, sempre pela Draco.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rogério Faria", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 172185, "project_id": 93212, "description": "REVISTA EM QUADRINHOS CORPOS-SECOS\n\nPara ser enviada pelos Correios para qualquer lugar do Brasil.\n\nSerá acrescentado o valor do frete.", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2019-04-02T11:20:42", "updated_at": "2019-03-20T22:30:38.728816", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "Corpos-Secos PELOS CORREIOS", "survey_sent_at": "2019-04-26T01:45:03.853528", "survey_finished_at": null, "common_id": "f8e16ebe-1978-4cdc-b825-464cfeeaf090", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 15.973097554048838}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": true, "Fantasia": false, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 15.0, "menor_ajustado": 15.973097554048838, "quantidade": 1}}