{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1000.0, "recompensas_menor_ajustado": 1046.3449683421113, "recompensas_quantidade": 1, "autoria_id": 96272, "autoria_nome": "christiano aparecido teixeira", "autoria_nome_publico": "chris tex", "autoria_classificacao": "masculino", "social_seguidores": 343, "social_newsletter": true, "social_projetos_contribuidos": 16, "social_projetos_publicados": 3, "geral_municipio": "Osasco", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5099, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-10-10T02:59:59.999999", "geral_data_ini": "2019-08-10T09:04:31.946157", "geral_meta": 6000.0, "geral_meta_corrigida": 6278.069810052668, "geral_arrecadado": 12655.0, "geral_arrecadado_corrigido": 13241.495574369417, "geral_percentual_arrecadado": 210.91666666666666, "geral_conteudo_adulto": false, "geral_posts": 16, "geral_project_id": 94631, "geral_modalidade": "flex", "geral_titulo": "Blackout Vol.2 - Pré-Venda", "geral_status": "successful", "geral_total_contribuicoes": 181, "geral_total_apoiadores": 179, "geral_sobre": "Fala galera! Comic Con 2019 tá chegando e para aqueles que tem nos acompanhado na saga da nossa HQ BLACKOUT estamos aqui para lançar a PRÉ-VENDA do SEGUNDO VOLUME  dessa épica jornada. LIVRO IMPRESSO: Autografo + Sketch Confira algumas das páginas do volume 02 CHRIS TEX Diretor, roteirista de Filmes, séries de TV e quadrinista, possui em seu currículo um amplo conteúdo de gênero fantástico para diversas plataformas. É criador e diretor da websérie “Nerd of the Dead”  alcançando mais de um milhão de espectadores. Em 2015 fez a direção geral de 26 episódios da série infanto-juvenil “Buuu-Um Chamado para Aventura”, uma das maiores audiências do canal Gloob. Lançou recentemente o Filme  “A Placa de Rubi\" com Whindersson Nunes e após quatro anos de dedicação realiza o seu projeto mais ambicioso: \"WIND PRINCESS\" – um curta-metragem que retrata uma aventura épica sci-fi  de NAUSICAÄ - do Vale do Vento - homenageando o universo do artista Hayao Miyazaki. Blackout é a sua primeira HQ autoral junto com o artista Santtos. SANTTOS Apaixonado por quadrinhos e desenhista incansável, já realizou trabalhos para DC comics e outras editoras internacionais. Querendo alcançar novos vôos, decidiu apostar toda a sua carreira como quadrinista. Em 2012 fez a arte da HQ Turno da Noite, escrita por Andre Vianco e distribuído pela editora Rocco.  Depois fez trabalhos com as editoras Novo Século e Dark King. Após realizar incríveis concepts arts e storyboards para filmes e para o mercado de games (Ubisoft / Blizzard) , juntou-se com Chris Tex para criar sua primeira HQ autoral. O Catarse é uma plataforma de financiamento coletivo de projetos  que também pode ser usado para realizar uma pré-venda de um livro. Você pode adquirir antecipadamente o seu exemplar e ganhar prêmios e recompensas desse universo.  Ao clicar em uma das opções ao lado, você receberá em sua casa produtos autênticos e exclusivos criados somente para os apoiadores dessa campanha. PERSONAGEM DA HISTÓRIA Você será um personagem importante na história e terá um visual muito louco criado por nós."}