{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 50.0, "recompensas_menor_ajustado": 52.95769003202216, "recompensas_quantidade": 1, "autoria_id": 615356, "autoria_nome": "jhonatan freire", "autoria_nome_publico": "jhonatan freire", "autoria_classificacao": "masculino", "social_seguidores": 1, "social_newsletter": true, "social_projetos_contribuidos": 1, "social_projetos_publicados": 3, "geral_municipio": "Teodoro Sampaio", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5318, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 3, "geral_data_fim": "2019-07-17T02:59:59.999999", "geral_data_ini": "2019-04-25T19:05:35.687477", "geral_meta": 15000.0, "geral_meta_corrigida": 15887.307009606644, "geral_arrecadado": 740.0, "geral_arrecadado_corrigido": 783.7738124739278, "geral_percentual_arrecadado": 4.933333333333334, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 95315, "geral_modalidade": "flex", "geral_titulo": "JUBA o mico-leão-preto", "geral_status": "successful", "geral_total_contribuicoes": 14, "geral_total_apoiadores": 14, "geral_sobre": "A história em quadrinhos apresenta a aventura de Juba, um mico-leão-preto que após perder sua família em um desmatamento florestal no parque Estadual Morro do Diabo, se encontra sozinho e ameaçado de extinção. Mas com a ajuda de novos amigos que também se encontram na mesma situação, Juba vive uma educativa aventura ecológica pela mata onde faz grande amizades que resolvem dar uma força para salvar a espécie do jovem primata. Entre as novas amizades Juba conhece Nina, uma onça pintada e Nanda uma anta e juntos lutam para protegem o Mico-leão-preto. A revista terá 24 paginas de historia e será impressa em Papel Reciclato 90g em paginas todas coloridas, exeto as de atividades e desenhos para colorir. Capa - Offset 240 g Páginas - Reciclato 90 g O Projeto consiste na publicação de 10.000 resvistas em quadrinhos do JUBA o mico-leão-preto e a distribuição de 3.000 Exemplares gratuitamente para os alunos da rede municipal de Teodoro Sampaio-SP em encontros literários realizados com o autor Jhonatan Freire, para um bate-papo sobre literatura e conservação ambiental. Para desenvolvimento de atividades sócio-educativas do IPÊ (Instituto de Pesquisas Ecológicas) serão destinadas 3.000 exemplares, para o Parque Estadual Morro Diabo serão mais 3.000 exemplares e 1000 exemplares para o autor. Jhonatan Freire é de Teodoro Sampaio-SP, membro e um dos fundadores da AEITS (Associação de Escritores e Ilustradores de Teodoro Sampaio), têm participado ativamente de projetos e eventos culturais na região. Já produziu capas e ilustrações de diversas obras dos associados e também tem divertido muitas pessoas fazendo caricaturas. Técnico em gestão de pequenas empresas e graduando de Publicidade e Propaganda na Unoeste, a criatividade e a facilidade para desenhar sempre fizeram parte de sua vida. Aos vinte e dois anos transformou isso em seu próprio negócio a favor da cultura e da educação, fundou o Studio JH Comics, onde produz seus trabalhos profissionalmente."}