{"detail": {"project_id": 95765, "id": 95765, "user_id": 202790, "name": "Oxente - Volume 01", "headline": "Quem diria que o filho de Lampião poderia se tornar o maior herói do nordeste brasileiro?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/220065/banner-orcamento.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/220066/mang%C3%A1_cena_7.jpg\"><br>\n</p>", "goal": 4200.0, "about_html": "<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219746/banner-historia.png\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\"><strong>Oxente</strong> é uma série em mangá, criada por <strong>Rhenato Guimarães</strong>, um paulistano nordestino bastante arretado! A obra começou a ser criada em 2017 com o intuito de ser publicada pela <strong>Revista Action Hiken</strong>, do <strong>Estúdio Armon</strong>. Ela veio à vida em junho de 2018, através da edição #32 da publicação e desde então, tem levado muita gente direto para o interior do sertão numa épica aventura tipicamente brasileira!\n</p>\n<p style=\"text-align: justify;\">Você acompanhará a jornada de <strong>Serafim Ferreira da Silva</strong>, um menino porreta, filho do finado e terrível <strong>Lampião</strong>, o cangaceiro mais temido do nordeste. Após passar uma infância difícil, repleta de preconceito por conta de sua linhagem, decide partir em uma jornada para vingar seu avô e mostrar que pode vencer o destino, além das expectativas negativas que sempre colocaram sobre ele. O garoto não deseja seguir o mesmo caminho que o pai, pois o seu sonho é se tornar o maior herói do nordeste.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/218263/mang%C3%A1_cena_2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219514/mang%C3%A1_cena_7.jpg\">\n</p>\n<p \"=\"\">Caso queira conhecer um pouco mais da história, você poderá ler o capítulo piloto em nosso site! Basta clicar no link abaixo:\n</p>\n<p style=\"text-align: justify;\"><a href=\"http://www.estudioarmon.com.br/2018/06/oxente-one-shot.html\" target=\"_blank\">http://www.estudioarmon.com.br/2018/06/oxente-one-shot.html</a><br>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/218264/banner-projeto.png\">\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align: justify;\">Agora em junho, a série completa 1 ano de publicação bimestral na <strong>Action Hiken</strong> e sempre com muita popularidade. Oxente já é uma das séries mais prestigiadas por nossos leitores e, para recompensar todo o carinho, comemorando essa marca, iniciamos os trabalhos para lançar o primeiro volume da obra! Esta edição compilará os <strong>6 primeiros capítulos</strong>.\n</blockquote>\n<p style=\"text-align: justify;\">O autor revisou todos os capítulos para que a experiência de leitura seja a melhor possível. Quem acompanhou a publicação bimestral de Oxente sabe que, sempre que possível, <strong>temos páginas coloridas</strong>. Essas páginas serão mantidas para o encadernado! Então algumas cenas marcantes da saga de Serafim serão em cores! Sem falar que teremos fichas dos personagens, esboços, curiosidades sobre a criação da história, galeria de fanarts e vários extras. Ah, e o sotaque tipicamente nordestino também está presente, oxe! Com a revisão de texto de Érica Samizava e a diagramação feita pelo <strong>Estúdio Armon</strong>, você poderá ter uma mega edição de mangá tipicamente nordestino em mãos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/218267/mang%C3%A1_cena_3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219515/044.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/218268/banner-livro.png\">\n</p>\n<blockquote class=\"fontsize-base quote\" style=\"text-align: justify;\">O livro será impresso seguindo os padrões de mangás de grandes editoras brasileiras, em uma qualidade mais caprichada. Dentre as <strong>186 páginas</strong>, pelo menos 170 serão de história, sendo as outras 20 compostas por extras e curiosidades. O miolo será em papel avena 90g, em preto e branco e contará com algumas páginas internas coloridas. A capa será em papel triplex 250g com laminação brilhosa e orelha de 6 cm, com formato de 14 x 21 cm, conforme o padrão de publicações do Estúdio Armon.\n</blockquote>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219152/mang%C3%A1_cena_5.jpg\">\n</p>\n<p \"=\"\"><strong>Oxente - Volume 01</strong>\n</p>\n<p \"=\"\">186 páginas - Miolo em papel avena 90g<br>\n</p>\n<p>Capa em papel triplex 250g com laminação brilhosa\n</p>\n<p>Formato: 14 x 21 cm\n</p>\n<p>Orelhas: 6 cm\n</p>\n<p>Lombada quadrada\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219176/banner-recompensas.png\">\n</p>\n<p style=\"text-align: justify;\">Apesar de ser uma campanha Flex, você também irá levar brindes, de acordo com o valor da recompensa. O brinde principal é o <strong>marca-páginas</strong>, que já está incluso para todos que adquirirem o livro. Para valores maiores, temos um <strong>card holográfico</strong> 10 x 15 cm bacanérrimo, um <strong>pôster</strong> com uma mega arte do Rhenato, de 30 x 42 cm pra você colocar na parede do seu quarto, um <strong>kit de 5 adesivos</strong> com os personagens de Oxente para você colar, e um incrível chaveiro em MDF, com 4 x 6 cm de dimensão, do personagem Serafim (o molde deste ainda está em definição e será revelado durante a campanha) para você levá-lo para todo lado! Basta ver na barra lateral à direita cada uma das recompensas e escolher a sua favorita!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/223351/brindes2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219178/banner-autor.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219180/q.jpg\" alt=\"\" style=\"float: left; margin: 0px 10px 10px 0px;\"><strong>Rhenato Guimarães</strong>\n</p>\n<p \"=\"\"><strong>29 anos - São Paulo/SP</strong>\n</p>\n<p style=\"text-align: justify;\">Nascido em São Paulo, mas filho de nordestinos, desenha desde os 5 anos e nunca mais parou. Aos 9, foi morar em <strong>São Domingos do Maranhão</strong> e acabou se apaixonando por quadrinhos, tendo o sonho de publicar sua própria obra. No colégio, criou seu primeiro fanzine chamado Sobrion, inspirado em animes e mangás da época, onde produziu 2 volumes de 50 páginas xerocadas, só para satisfazer sua necessidade de ter um encadernado em mãos. Aos 19 anos, retornou para São Paulo e acabou abandonando os quadrinhos. Voltou anos depois, criando obras de forma independente, quando conheceu a plataforma <strong>UP Mangá</strong>. Foi nela, em 2015, que começou a ganhar destaque entre os leitores, com a criação de <strong>Academia Banish </strong>um mangá gospel de luta. Com o tempo, passou a se sentir incompleto com sua produção e uma ideia fixa de usar sua cultura nordestina em alguma obra não saía de sua cabeça. Como morou 10 anos no interior do Maranhão, tinha bagagem suficiente para elaborar uma história nesse molde, então decidiu começar uma nova obra. Nessa mesma época, conheceu <strong>Eddy Fernanddes</strong>, editor do Estúdio Armon, que deu todo o suporte para a criação de Oxente e a sua publicação bimestral na <strong>Revista Action Hiken</strong>, que é sua casa até hoje.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/219512/mang%C3%A1_cena_-5.jpg\">\n</p>", "permalink": "oxente01", "video_embed_url": "//www.youtube.com/embed/KXzo30SRDO4", "video_url": "https://youtu.be/KXzo30SRDO4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95765/banner-oficial.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95765/project_thumb_thumb_banner-oficial.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95765/project_thumb_small_banner-oficial.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95765/project_thumb_large_banner-oficial.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/95765/project_thumb_video_cover_banner-oficial.jpg", "progress": 62.04761904761905, "pledged": 2606.0, "total_contributions": 57, "total_contributors": 57, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-07-21T02:59:59.999999", "zone_expires_at": "2019-07-20T23:59:59.999999", "online_date": "2019-05-21T16:22:26.430746", "zone_online_date": "2019-05-21T13:22:26.430746", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "Presidente Bernardes", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 202790, "name": "Fabio Gesse Dalphorno", "public_name": "Estúdio Armon"}, "reminder_count": 27, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aventura,mangá,NORDESTE,Oxente,quadrinhos", "city_id": 5174, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "66d03138-6239-4c3a-a279-078ec2f4daf1", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 4416.646377481573, "pledged_ajustado": 2740.423918980233, "about_txt": "Oxente é uma série em mangá, criada por Rhenato Guimarães , um paulistano nordestino bastante arretado! A obra começou a ser criada em 2017 com o intuito de ser publicada pela Revista Action Hiken , do Estúdio Armon . Ela veio à vida em junho de 2018, através da edição #32 da publicação e desde então, tem levado muita gente direto para o interior do sertão numa épica aventura tipicamente brasileira! Você acompanhará a jornada de Serafim Ferreira da Silva , um menino porreta, filho do finado e terrível Lampião , o cangaceiro mais temido do nordeste. Após passar uma infância difícil, repleta de preconceito por conta de sua linhagem, decide partir em uma jornada para vingar seu avô e mostrar que pode vencer o destino, além das expectativas negativas que sempre colocaram sobre ele. O garoto não deseja seguir o mesmo caminho que o pai, pois o seu sonho é se tornar o maior herói do nordeste. Caso queira conhecer um pouco mais da história, você poderá ler o capítulo piloto em nosso site! Basta clicar no link abaixo: http://www.estudioarmon.com.br/2018/06/oxente-one-shot.html Agora em junho, a série completa 1 ano de publicação bimestral na Action Hiken e sempre com muita popularidade. Oxente já é uma das séries mais prestigiadas por nossos leitores e, para recompensar todo o carinho, comemorando essa marca, iniciamos os trabalhos para lançar o primeiro volume da obra! Esta edição compilará os 6 primeiros capítulos . O autor revisou todos os capítulos para que a experiência de leitura seja a melhor possível. Quem acompanhou a publicação bimestral de Oxente sabe que, sempre que possível, temos páginas coloridas . Essas páginas serão mantidas para o encadernado! Então algumas cenas marcantes da saga de Serafim serão em cores! Sem falar que teremos fichas dos personagens, esboços, curiosidades sobre a criação da história, galeria de fanarts e vários extras. Ah, e o sotaque tipicamente nordestino também está presente, oxe! Com a revisão de texto de Érica Samizava e a diagramação feita pelo Estúdio Armon , você poderá ter uma mega edição de mangá tipicamente nordestino em mãos! O livro será impresso seguindo os padrões de mangás de grandes editoras brasileiras, em uma qualidade mais caprichada. Dentre as 186 páginas , pelo menos 170 serão de história, sendo as outras 20 compostas por extras e curiosidades. O miolo será em papel avena 90g, em preto e branco e contará com algumas páginas internas coloridas. A capa será em papel triplex 250g com laminação brilhosa e orelha de 6 cm, com formato de 14 x 21 cm, conforme o padrão de publicações do Estúdio Armon. Oxente - Volume 01 186 páginas - Miolo em papel avena 90g Capa em papel triplex 250g com laminação brilhosa Formato: 14 x 21 cm Orelhas: 6 cm Lombada quadrada Apesar de ser uma campanha Flex, você também irá levar brindes, de acordo com o valor da recompensa. O brinde principal é o marca-páginas , que já está incluso para todos que adquirirem o livro. Para valores maiores, temos um card holográfico 10 x 15 cm bacanérrimo, um pôster com uma mega arte do Rhenato, de 30 x 42 cm pra você colocar na parede do seu quarto, um kit de 5 adesivos com os personagens de Oxente para você colar, e um incrível chaveiro em MDF, com 4 x 6 cm de dimensão, do personagem Serafim (o molde deste ainda está em definição e será revelado durante a campanha) para você levá-lo para todo lado! Basta ver na barra lateral à direita cada uma das recompensas e escolher a sua favorita! Rhenato Guimarães 29 anos - São Paulo/SP Nascido em São Paulo, mas filho de nordestinos, desenha desde os 5 anos e nunca mais parou. Aos 9, foi morar em São Domingos do Maranhão e acabou se apaixonando por quadrinhos, tendo o sonho de publicar sua própria obra. No colégio, criou seu primeiro fanzine chamado Sobrion, inspirado em animes e mangás da época, onde produziu 2 volumes de 50 páginas xerocadas, só para satisfazer sua necessidade de ter um encadernado em mãos. Aos 19 anos, retornou para São Paulo e acabou abandonando os quadrinhos. Voltou anos depois, criando obras de forma independente, quando conheceu a plataforma UP Mangá . Foi nela, em 2015, que começou a ganhar destaque entre os leitores, com a criação de Academia Banish um mangá gospel de luta. Com o tempo, passou a se sentir incompleto com sua produção e uma ideia fixa de usar sua cultura nordestina em alguma obra não saía de sua cabeça. Como morou 10 anos no interior do Maranhão, tinha bagagem suficiente para elaborar uma história nesse molde, então decidiu começar uma nova obra. Nessa mesma época, conheceu Eddy Fernanddes , editor do Estúdio Armon, que deu todo o suporte para a criação de Oxente e a sua publicação bimestral na Revista Action Hiken , que é sua casa até hoje."}, "user": {"id": 202790, "common_id": "c30c29fe-02a5-47bb-a314-2ed44395f4bf", "name": "Fabio Gesse Dalphorno", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/202790/thumb_avatar_catarse-perfil2.jpg", "facebook_link": "https://www.facebook.com/estudioarmon", "twitter_username": "estudioarmon", "address": null, "email": null, "total_contributed_projects": 156, "total_published_projects": 18, "links": [{"id": 12296, "link": "http://www.estudioarmon.com.br/"}], "follows_count": 2, "followers_count": 250, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/202790/base_Modelo_de_Banner_para_YouTube__meuconteudo.com.br_.jpg", "created_at": "2013-10-22T13:28:09.501597", "about_html": "<p>Um coletivo de artistas que busca movimentar essa grande manivela dos quadrinhos brasileiros.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Estúdio Armon", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 177425, "project_id": 95765, "description": "Obrigado por ajudar o cangaço a crescer!\n\n- Versão em PDF\n- Nome nos agradecimentos", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2019-09-02T00:43:10", "updated_at": "2019-05-10T00:49:00.819801", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "COITEIRO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0173f631-15d7-4f2a-a147-e30d89534442", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 10.515824708289458}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}}