{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 35.0, "recompensas_menor_ajustado": 36.65503340690019, "recompensas_quantidade": 1, "autoria_id": 782881, "autoria_nome": "polyanna moreira", "autoria_nome_publico": "polyanna moreira", "autoria_classificacao": "feminino", "social_seguidores": 42, "social_newsletter": true, "social_projetos_contribuidos": 32, "social_projetos_publicados": 1, "geral_municipio": "Curitiba", "geral_uf": "PR", "geral_uf_br": "PR", "geral_city_id": 2882, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-09-09T02:59:59.999999", "geral_data_ini": "2019-07-10T12:20:16.897428", "geral_meta": 16000.0, "geral_meta_corrigida": 16756.58670029723, "geral_arrecadado": 2712.0, "geral_arrecadado_corrigido": 2840.24144570038, "geral_percentual_arrecadado": 16.95, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 98663, "geral_modalidade": "aon", "geral_titulo": "Caderneta da Ágatha", "geral_status": "failed", "geral_total_contribuicoes": 52, "geral_total_apoiadores": 52, "geral_sobre": "A vida é uma grande teia de caminhos que se conectam, se cruzam ou nunca se encontram. Cada ponto de encontro é marcado por lições que podem ser frutíferas ou não. Em um mundo solitário e confuso, Ágatha encontrará pessoas e situações no qual despertará os mais variados sentimentos. Aprenderá sobre amor e carinho, e o quão essenciais são para enfrentar as dificuldades adiante. A história da Ágatha é a história de todo ser humano. É uma menina carinhosa, simpática, empatica e verdadeira, mas carrega dentro de si grandes inseguranças, medos e solidão. Ela não sabe lidar com as consequências do seu passado e em sua jornada conhecerá pessoas que irão lhe guiar nessa jornada interna. Entenderá que não é um problema pedir ajuda, confiar em pessoas e principalmente compreender que não precisa vivenciar as coisas mais difíceis da vida sozinha. Todos temos um limite e podemos mutuamente ajudarmos uns aos outros sem nos desgastarmos. Ágatha verá a importância de um ombro amigo, e que não é vergonha procurarmos por ele. A Caderneta de Àgatha é um quadrinho motivacional misturado como um diário pessoal. Ele é especialmente feito para ajudar as pessoas individualmente em sua jornada interna. Dentre os capítulos e seus temas, haverá conteúdo de suporte como checklist de vitórias diárias, páginas para colorir, controladores de humor, frases inspiradoras, dicas para lidar com ansiedade, metas de saú de mental dentre outros. Mais do que um quadrinho, o objetivo é auxiliar pessoas que passam pelas mesmas dificuldades que a autora do projeto. É para se sentir amado, para dar luz em dias de escuridão, é para ser um parceiro para suas jornadas. Os capítulos são divididos em temas que irão ensinar ao leitor como lidar com os pequenos gatilhos de ansiedade que temos em nosso dia a dia. Um dos capítulos é uma homenagem a avó de Polyanna, a autora da obra e a quem deve todo o carinho, paciência, respeito e perseverança aprendido. Falecida em 2017, ela partiu e deixou grandes lições para trás. Quem a conheceu se apaixonou varias e varias vezes pela pessoa doce que era. Constantemente outras pessoas ameaçavam leva-la para casa e guardar em um potinho, mas ficou segura nos braços da família até os últimos instantes. Será para sempre um grande exemplo e para sempre será amada. Outra homenagem é ao meu amado avô João Loyola, que sempre me inspirou a criar coleções de moedas. Ele é o maior colecionador que conheço e sempre que possível ajudo trazendo peças novas para sua coleção de locais diferentes. No capítulo da avó, estará uma lembrança sua, um pote de Ágathas no qual a avó recebe de sua neta toda vez que a visita. Para completar, o nome “Ágatha” significa “bondade, aquele que carrega bondade” e a pedra de Ágatha atrai equilíbrio energético, cura física, vitalidade e proteção espiritual. Tudo o que o projeto visa dar aos seus leitores. Feito no formato A6, a caderneta terá literalmente o tamanho de uma caderneta. Ele é feito para poder ser levado no bolso e usado a qualquer momento em que for necessário. É um verdadeiro companheiro para todas as situações. Será completamente colorido e contará com 80 páginas para se tornar mais cativante e inspirar seus leitores. O papel será offset 120g para melhor interação do usuário com a caderneta e garantir uma experiência mais verdadeira. A capa será capa dura com papel cartão. Produção prevista para setembro/outubro de 2019 e envio em janeiro 2020. Como ilustradora, uma parte essencial desse projeto é diretamente relacionado ás cores. Caso não saibam, elas são responsáveis pelos sentimentos involuntários que sentimos ao interpretar uma mensagem visual. Assim como vermelho pode significar guerra, sangue,poder, determinação e dor, ele também pode trazer amor, paixão, desejo por ter uma carga emocional muito forte. Tudo vai variar de acordo com a aplicação no contexto e a mensagem que deseja transmitir. Na Caderneta da Ágatha, as cores tem um papel essencial para comunicar emoções que por palavras podem ser intensas demais. Como boa parte do quadrinho é mudo, o objetivo é fazer o usuário sentir através do que ele vê. Sentimento é um fator chave para que haja conexão com a Ágatha e a história que ela tem para contar. Na criação da personagem em si, há uma complexa teia de significados. Como todo ser humano, Ágatha carrega várias características contrastantes e opostas. Ela é insegura, ansiosa, confusa, até mesmo introspectiva dependendo da situação. Também é determinada, criativa, extrovertida, alegre, e possui uma capacidade espiritual grande por ter passado por muitas batalhas e conhecer a tristeza, a angustia e o medo. Ela é empática, carinhosa com o próximo e fonte de conforto e segurança para quem precisar. Ágatha é um pouco de tudo, talvez um pouco mais de algumas coisas, como é visto na distribuição da paleta de cores. Mas o que importa é que ela pode também se tornar o que quiser, visto que carrega todo o circulo cromático consigo. Todas recompensas estão diretamente relacionadas à experiência da Agatha com sua própria caderneta. Isso por que somos todos Ágatha em diversos momentos de nossas vidas, e assim como ela recebeu presentes para guiar seu caminho, todos nós merecemos também. ADESIVO Dois modelos diferentes de adesivo. Um em homenagem ao quadrinho e à personagem Ágatha. Outro uma releitura dos adesivos que a própria Ágatha usa em sua caderneta dentro do quadrinho. Serão impressos em vinil e refilados. ESPELHO DE MÃO *Imagem meramente ilustrativa PRINTS EXCLUSIVOS A5 Arte dos convidados Carol Garcia e do Vic Regis Durante a campanha irei divulgar os outros 3 participantes surpresa desse projeto! Estão animados????? LAPIS *Imagem meramente ilustrativa PRINT A5 HOLOGRÁFICO COMMISSION Encomende você no universo da Ágatha! Serão feitos retratos temáticos com o estilo de pintura e lineart como o exemplo abaixo. Sua chance de conseguir um desenho super personalizado e unico! Recompensa Limitada! Assim que a meta de 16000 for atingida, há certos bônus que podemos alcançar se conseguirmos mais apoio. Todas as recompensas de metas estendidas somarão às recompensas normais e serão enviados a todos os apoiadores do projeto. Imagem do pin de metal oferecido na meta extendida Como falar de mim? Me chamo Polyanna, sou nascida no Espirito Santo e criada no mundo. Já morei em vários lugares: Vitória (grande parte da vida), Belo Horizonte, Londres, Florença, BH de novo, Vitoria de novo e agora finalmente aquietei o facho em Curitiba, Paraná. Durante esse tempo todo estudei Design no qual aprendi muito sobre empatia mas também conhecimentos técnicos que hoje me auxiliam a criar esse quadrinho. Gosto de desenhar desde pequena como a maioria das pessoas, mas em 2017 resolvi me profissionalizar e acreditar mais em mim e no meu trabalho. Claro que nada disso seria possível sem o apoio de pessoas muito especiais, dentre elas a minha família, minha cachorrinha Hannah e todos os meus amigos que fazem e não fazem mais parte da minha vida. Hoje tudo o que escrevo nesse quadrinho é o que aprendi nesses anos e que desejo transmitir a vocês. O quadrinho é uma memória viva das lições que aprendi durante minha longa fase de depressão e que podem ajudar outras pessoas também. O Catarse vem mostrando ser a maior plataforma de financiamento coletivo segura no Brasil, fazendo com que projetos independentes como esse e muitos outros possam acontecer. Como funciona? · A autora cria a campanha no Catarse com uma meta, determinando um prazo estipulado para ser atingida. A partir disso, vêm os apoiadores para ajudar a financiar o projeto com um valor escolhido ou através dos valores das recompensas listadas. · Depois tudo é por conta da autora! Ela cuidará desde a divulgação da campanha até a ordem de produção e envio para os apoiadores (vocês). · Ao final da campanha, se atingida a meta, o projeto é financiado! Caso ao contrário? · Se a campanha não atingir a meta no prazo estipulado, o Catarse automaticamente devolverá o seu dinheiro com segurança e o projeto não será financiado."}