{"_id": "594f2ea032192003003dfe18", "about": {"what": "Arte, livro, escrita", "desc": "<p>Escritores sempre sabem o que falar (a frase anterior é um mito), mas experimente pedir que falem sobre si...</p><p><b><br/></b></p><p><b>Oi, amiguinho.</b></p><p>Eu me chamo <b>Naiara </b>e faço parte da casa dos vinte anos de idade. Gosto de cachorros, mulheres, bebidas, cigarros e de escrever... na verdade nem é tanto gostar; é que eu preciso escrever.</p><p>Esse projeto bonitinho, e as vezes cruel, é o <b>eusoustonehenge</b>, que rola na internet desde 2013; é o espaço que uso para me expressar, conhecer novas histórias, desabafar e as vezes até desabar.</p><p><span><br/></span></p><p>Mas não é muito fácil &#34;vencer na vida&#34; quando se é uma <b>escritora</b>; isso é um puta problema. Mas EISSSSSSSS QUE ME APARECEU O <b>APOIA.se</b> UHUUU</p><p>Agora eu posso ser menos falida. Posso dedicar mais tempo a página e <b>criar mais coisas legais pra você</b>, jovenzinho, que gosta do que eu faço, mas conhece só uns textos com fotos no instagram/fb/twitter.</p><p>A verdade é que eu nunca quis que o Stonehenge fosse &#34;só&#34; isso e, com a ajuda de vocês terei a <b>chance de crescer</b> um pouco mais, criar mais, ser maior.</p><p><span><br/></span></p><p><span>Vejamos...</span></p><p><span>Quem nunca conheceu um escritor e pediu que escrevesse um livro?</span></p><p><b>Mas cê acha que é fácil, bb?</b> Ah, pra isso é necessário o <b>investimento minimo de R$2.500,00 </b>que é exatamente o valor que eu não tenho, na verdade nunca tive.</p><p><br/></p><p style=\"text-align: left;\">Porém foi só um exemplo, <b>a campanha inicial não será para um livro</b>, mas quem sabe em algum próximo caso as coisas funcionem por aqui. </p><p style=\"text-align: left;\">As <b>metas</b> definidas aqui serão <b>diversas</b>, desde dar inicio uma <b>lojinha</b> até criar <b>conteúdo audiovisual </b>no YouTube e outras plataformas, passando por <b>zines</b>, <b>e-books</b>, <b>músicas</b> e quem saaaabe futuramente, <b>livros</b>.</p><p><b>Não existirá um limite</b>, desde que você tenha curiosidade de conhecer o que posso criar e se disponha a contribuir com isso.</p><p>Ajudando o eusoustonehenge <b>você adotará uma escritora pisciana</b> que tem ideias bem loucas e quer deixar uma marquinha na vida das pessoas, como o abraço e o porre que não pode dar.</p><p><br/></p><p>Mas eeeei! <b>Tudo bem se você não puder ajudar</b> ou se achar que eu não mereço o seu suado realzinho. Se você apenas gostar ou se identificar com o que escrevo será lindo, se contribuir com <b>likes</b>, <b>comentários</b> e <b>compartilhamentos </b>já será muito bom pra eu ir mais longe. Quem tiver outras ideias legais que possam ajudar a página ou a campanha, também pode me procurar e falar sobre, <b>tudo será bem vindo!</b></p><p>E-mail para contato: <b>contato.eusoustonehenege@gmail.com</b> (quem preferir pode mandar direct, inbox, dm).</p><p><br/></p><p><br/></p><p>Eu <b>agradeço a todos</b> que acreditarem em mim e puderem apoiar, isso me dará as chances e privilégios que não são fáceis de achar.</p><p><b>Obrigada por investirem nos sonhos de um ser desconhecido</b>: ou você é muito generoso ou eu sou foda pra caralho e consegui bater minha meta que é, mesmo de longe estar presente em sua vida e plantar algo bom. Não posso fazer muito além de agradecer e sempre tentar fazer bem mais do que apenas agradecer.</p><p><br/></p><p><br/></p><p><b>PS: Escritores sempre sabem o que falar...</b></p><p>É, não falei muito sobre <b>minha linha de escrita</b> pois não sei definir isso, <b>posso escrever sobre tudo</b>, mas prefiro ser sentimental, mesmo sendo clichê e um tanto fora de moda, mas segue sendo a única coisa acessível a todos, sem depender de cor, classe social ou gênero (ok, não vou militar), então é <b>bastante precioso</b>.</p><p>Ali na aba <b>mural</b> você pode ler alguns textos meus e se precisar de mais, pode olhar nas <b>redes sociais</b>, clicando nos ícones dos respectivos sites (instagram, facebook e twitter). Podem entrar em contato comigo nesses sites também, para o que quiserem e caso tenham alguma duvida sobre a campanha.</p><p>É isso aí, coleguinhas, vamos de encontro a o que queremos ser, mas nunca esquecendo das coisas incríveis que já somos.</p><p><br/></p><p><b>Eu agradeço a todos com tanto amor que nada no mundo poderia expressar. Obrigada. ♥</b></p><p>(deveria ter coração azul em todas as redes sociais)</p>", "photo": "https://i.imgur.com/IUlztHGg.jpg", "slogan": "Oi, você gosta de ler? Dizem que escrevo coisas legais e as vezes cruéis, você pode conhecer aqui e pode também apoiar.", "video": "https://i.imgur.com/5Ie86Vl.jpg"}, "categories": ["Escrita", "Outras", "Video e Cinema", "Fotografia", "Quadrinhos", "Música", "Desenho e Pintura"], "createdDate": "2017-06-25T03:31:44.016Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"title": "Que tal mais sorteios na página?", "desc": "<p>Com essa contribuição mensal poderei fazer mais sorteios e criar produtos legais da página.</p><p>Sabe aquele texto ou frase meu que te encantou a ponto de você pensar &#34;uaaaau, eu usaria isso em uma camisa&#34;? Então, isso pode acontecer. A ideia é mensalmente ter uma novidade/surpresa para quem acompanha o eusoustonehenge.</p>", "value": 300, "_id": "595c01809f4cd50300054446"}], "name": "eusoustonehenge.", "users": [{"_id": "594f2b5758505e030027f4aa", "access": "owner"}], "status": "published", "social": [{"type": "instagram", "url": "instagram.com/eusoustonehenge", "_id": "594f2f2732192003003dfe1b"}, {"type": "facebook", "url": "facebook.com/eusoustonehenge", "_id": "594f2f2732192003003dfe1a"}, {"type": "twitter", "url": "twitter.com/eusoustonehenge", "_id": "594f2f2732192003003dfe19"}], "supports": {"last15days": {"variation": 0, "count": 0, "value": 0}, "total": {"value": 40, "count": 1}}, "slug": "eusoustonehenge", "settings": {"admin": false}}