{"_id": "597ce3860543300300dfe8a6", "about": {"what": "Entretenimento e coisa pra caraio carai!", "desc": "<p>Iai cambada, seguinte, meu nome como aparece sempre no fim dos vídeos é Ruan. </p><p>Comecei a fazer vídeos pro youtube sobre animes lá em 2013 se não me engano, numa época em que eu não queria nada com nada, era jovem, tinha acabado de sair do ensino médio, hoje tenho 22 anos.</p><p>Fiz o meu atual canal e postei meu primeiro vídeo nele em 2015, e tava feliz postando ali um vídeo na semana, só que entrando na faculdade e trabalhando o dia todo eu me vi obrigado a desistir do canal. Que este ano eu tive a ideia de voltar com ele. Conheci uns bródi que me ajudam com a edição dos vídeos e vortei em 2017 com o intuito do negócio crescer e claro pra isso eu preciso de tempo, mas ainda estudo e trabalho, é uma briga pra postar dois videos na semana. Então peço por meio desta ferramente bastante legal e maravilinda a ajuda dos muleke piranha, pra mim continuar com o canal e fazer essa coisa crescer ainda mais, em um ponto onde eu me foque apenas no canal, assim fazendo sempre conteúdo de grande qualidade pros meliantes inscritos, valeu!</p>", "photo": "https://yt3.ggpht.com/-wDbZ2bvmgL0/AAAAAAAAAAI/AAAAAAAAAAA/qI3NJnZkfDA/s100-c-k-no-mo-rj-c0xffffff/photo.jpg", "slogan": "Ajude e serás recompensado. \"Lispector, Satã\"", "video": "https://www.youtube.com/watch?v=C0FKDpbtyig"}, "categories": ["Quadrinhos", "Animação", "Comédia"], "createdDate": "2017-07-29T19:35:34.991Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"title": "COISA POUCA", "desc": "<p>É importante deixar claro, que as doações servem para eu conseguir mais tempo e aumentar a frequência de vídeos no canal, fazendo eu me focar mais tempo com o canal e futuramente apenas nele!</p>", "value": 1, "_id": "597ce749bf2377030018ec0d"}], "name": "AniManga", "users": [{"_id": "597ce27c0543300300dfe8a4", "access": "owner"}], "status": "published", "social": [{"url": "https://www.youtube.com/user/AniMangaHouse", "type": "youtube", "_id": "597ce53fbf2377030018ebf7"}, {"url": "https://www.facebook.com/animangaatv/", "type": "facebook", "_id": "597ce53fbf2377030018ebf6"}], "supports": {"total": {}}, "slug": "animanga", "settings": {"admin": false}}