{"_id": "59e8d2c4f1c2d6030056d6e0", "about": {"what": "Livros & Séries", "desc": "<p><img src=\"https://i.imgur.com/AQtr7y6.jpg\"/><br/></p><p>(de novo; para quem veio pelo meu site)!</p><p><br/></p><p>Meu nome é Erick e sou o criador do eBook Box, caso você ainda não conheça o portal, por favor, acesse:</p><p><br/></p><p>www.ebookbox.me</p><p><br/></p><p>E s<span>e não ficou por dentro da pequena introdução que fiz sobre o meu Apoie-se lá, deixo aqui o link </span><span>para vocês conferirem:</span></p><p><span><br/></span></p><p><span>www.ebookbox.org/premio</span></p><p><span><br/></span></p><p><img src=\"https://i.imgur.com/eRI3JnT.jpg\"/><span><br/></span></p><p><span>Mas, adicionado algumas informações pessoais sobre mim (sem querer &#34;chorar&#34; muito kk), eu sou escritor e ilustrador independente.</span></p><p><span>E, infelizmente, não conheço muito a parte mercadológica da coisa que poderia me dar uns trocos. S</span><span>ou apenas um simples aventureiro produtor de conteúdo, </span><span>e a minha maior preocupação é sempre apresentar um trabalho de qualidade para vocês; o que acaba consumindo muito tempo e energia, me deixando indisponível para cuidar dessa outra área tão importante e que poderia até me ajudar a sobreviver. Isso sem falar que sou sempre obrigado a procurar vários outros recursos para conseguir comprar o pão de cada dia. </span><span>Mas... é a vida.</span></p><p><span><br/></span></p><p><img src=\"https://i.imgur.com/94I851d.jpg\"/><span><br/></span></p><p>Sendo assim, estou iniciando essa campanha para você que gostou do portal, e que acredita que ele pode crescer, se tornar melhor, e um dia ter uma quantidade bem maior de títulos disponíveis gratuitamente. Sim, tudo no eBook Box é gratuito para ser &#34;consumido&#34; no site.</p><p>Esta campanha serve para me ajudar a mantê-lo no ar, realizar alguns upgrades, e, porque não, fazer dele meu trabalho principal, certo?</p><p><br/></p><p>Eu me sentiria muito grato se pudesse passar todos os dias apenas trabalhando para trazer mais e mais histórias para vocês^_~<span> </span></p><p><span>Porém, para o time que está obstinado a ajudar este projeto, haverá algumas recompensas de acordo com a contribuição de cada um!</span><br/></p><p><span>Portanto, fiquem de olho nas recompensas.</span></p><p><span><br/></span></p><p><span>E não se esqueçam de sempre visitar o eBook Box e compartilhar! Todos serão sempre bem vindos!^_~</span></p>", "photo": "https://i.imgur.com/YNnBp9M.png", "slogan": "Uma experiência muito além da imaginação!", "video": "https://i.imgur.com/pbjM8gu.jpg"}, "categories": ["Quadrinhos", "Escrita", "Desenho e Pintura", "Games", "Outras"], "createdDate": "2017-10-19T16:28:52.355Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"value": 450, "desc": "<p><img src=\"https://i.imgur.com/C3OxswQ.jpg\"/><br/></p><p>O investigador do desconhecido, o youtuber herói está de volta em mais uma história sinistra; desta vez, no norte do país!</p><p>Eu tinha trabalhado nesse título num formato diferente em 2016, pois estava tentando publicá-lo como um livro impresso. Se batermos essa meta, pretendo editá-lo e trazê-lo para eBook Box o quanto antes! Vamos lá? </p>", "title": "Dr. Mistério 2 - O Viajante", "_id": "59ebb2d23b32bd030098b2d1"}], "name": "eBook Box - Séries & Quadrinhos", "users": [{"_id": "59e8d099f1c2d6030056d6db", "access": "owner"}], "status": "published", "social": [], "supports": {"total": {}}, "slug": "ebookbox", "settings": {"admin": false}}