{"_id": "5a1359d3aa2ac30300bda9cf", "about": {"what": "Quadrinhos", "desc": "<p>Sou Designer Gráfico, trabalho a 17 anos nessa área e sempre gostei de desenhar, depois de um tempo sem desenhar nada profissionalmente voltei a rabiscar algumas coisas, e esse ano resolvi tirar do papel um projeto antigo, mas infelizmente ainda não tenho todos os recursos para dar prosseguimento.</p><p><br/></p><p>O meu projeto é a criação de uma coletânea de quadrinhos contando a história do rei Davi, um dos personagens bíblicos mais conhecidos.</p><p><br/></p><p>Essa coletânea terá dois box, um box com sua história voltada mais para crianças com narrativa ajustada para que elas possam compreender melhor os acontecimentos assim como o tipo de desenho mais simples utilizando um cartoon mais infantil, o outro box seria a mesma história mas com uma linguagem voltada mais para os adolescentes e um estilo de desenho mais adequado a essa faixa.</p><p><br/></p><p>O processo de criação dos personagens infantis já está quase pronto, em breve poderei postar alguns sketchs deles.</p><p><br/></p><p>A segunda etapa desse projeto seria o desenvolvimento de uma animação em cima dos quadrinhos tanto o infantil quando o adolescente, criando um box com os DVD's.</p>", "photo": "https://i.imgur.com/BiumreG.jpg", "slogan": "Coletânea em quadrinhos contando a história do Rei Davi (Histórias Bíblicas)", "video": "https://i.imgur.com/BiumreG.jpg"}, "categories": ["Animação", "Quadrinhos"], "createdDate": "2017-11-20T22:40:19.082Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"title": "Promoções em niveis", "desc": "<p>Esperamos atingir essa meta para podermos dedicar tempo maior ao projeto, com isso conseguiremos ter resultados mais rápido no desenvolvimento. Estaremos postando os videos de todo o processo em nosso canal no Youtube. Com esse valor estaremos realizando sorteios mensais  &#10;de produtos e materiais exclusivos dos personagens para nossos patrocinadores.<br/></p>", "value": 2000, "_id": "5b5b4e29f8cf8efc099bcebf"}, {"value": 7000, "desc": "<p>Alcançando essa meta conseguiremos finalizar o projeto do Box Infantil e mandar a prova para a gráfica, finalizando os detalhes poderemos fazer a primeira tiragem, onde os patrocinadores serão os primeiros a receberem uma edição especial do box.<br/></p>", "title": "Finalização e Impressão Box Infantil", "_id": "5b5b4e29f8cf8efc099bcebe"}, {"value": 9000, "desc": "<p>Atingindo essa meta conseguiremos finalizar e mandar o segundo Box para a gráfica para ser feito a prova e verificação dos detalhes a serem ajustado.</p>", "title": "Finalização do Box Adolescente", "_id": "5b5b4e29f8cf8efc099bcebd"}, {"value": 14000, "desc": "<p>Com esse valor conseguiremos encaminhar o Box para a primeira tiragem, assim como o Infantil nossos patrocinadores serão os primeiros a receberem um Box Especial, contendo os quadrinhos mais brindes como os personagens e cartazes exclusivos.</p>", "title": "Impressão do Box Adolescente", "_id": "5b5b4e29f8cf8efc099bcebc"}, {"value": 19000, "desc": "<p>Com esse valor conseguiremos investir nosso tempo e recursos no desenvolvimento da animação das histórias em 2D e fazer a divulgação dessa animação nas redes sociais e na TV. Cada patrocinador também receberá um DVD contendo as animações.</p>", "title": "Animação Infantil", "_id": "5b5b4e29f8cf8efc099bcebb"}, {"value": 25000, "desc": "<p>Alcançando sucesso com a animação infantil queremos prosseguir com a finalização do nosso projeto com a animação das histórias para os adolescentes, seguindo o mesmo processo das animações infantis, cada patrocinador receberá uma cópia do DVD com as animações.</p>", "title": "Animação Adolescente", "_id": "5b5b4e29f8cf8efc099bceba"}], "name": "Quadrinhos As Aventuras de Davi", "users": [{"_id": "5a1358cac909f60300bd8a0b", "access": "owner"}], "status": "published", "social": [{"type": "facebook", "url": "https://www.facebook.com/josinaldogmelo", "_id": "5b5b3e0c5cf6f2050a6af0de"}], "supports": {"total": {}}, "slug": "asaventurasdedavi", "settings": {"admin": false}}