{"_id": "5a16cd51938df90300e36030", "about": {"what": "Ilustrações, Tirinhas e Animações", "desc": "<p style=\"text-align: center;\"><b>Apresentação</b></p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\">Olá! Podem me chamar de <b>Bonne</b>! Eu sou estudante de Design e nas horas vagas (MUITO VAGAS MESMO) gosto de fazer tirinhas e ilustrações sobre o cotidiano da vida acadêmica (e outras coisas mais) como forma de aliviar o estresse ou só para divertir as pessoas mesmo! Projeto que tem me gerado imensa gratidão pois conheci pessoas maravilhosas e continuo conhecendo! ♥ </p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\"> Só que, infelizmente, conforme a gente cresce a vida te dá uns socos no estômago dizendo: Cadê o dinheiro heim, madame? E você responde com um: Não sei, mana, para de me bater pfv. </p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\"> Pois é. Tá difícil achar um emprego sendo artista. E cada vez mais aparecem problemas que precisam de dinheiro para serem resolvidos: (Consultas médicas, transporte, alimentação, material de estudo, etc.) Quem me conhece mesmo, sabe que eu nunca quis ganhar rios de dinheiro (por isso acabei escolhendo a carreira que estou hoje) e que eu sou extremamente apaixonada pelo que faço e não quero largar! </p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\"> Eis que conheci esse site maravilhoso chamado Apoia.se! </p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\"> E se você gosta das minhas tirinhas, ilustrações ou pelo menos acredita que eu posso continuar crescendo como artista, invista um tempinho lendo a coluna ao lado: </p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\"> E finalizando, só queria dizer que se me apoiar vai contribuir para meu crescimento profissional: Quero muito começar a ajudar pessoas com minha arte e explorar novas formas de fazer isso, com diferentes materiais e técnicas, seria um sonho para mim! Além de estudar e me especializar em animação e outros projetos (tais como uma HQ feita por mim). Enfim, saibam que vocês estarão ajudando muito! Sério mesmo!<br/><br/>------------------------------------<br/><br/><br/><b>Mentoria: Como posso ajudá-lo a atingir seus objetivos?</b><br/><br/>A partir de R$ 5,00 de apoio, você ganha minha mentoria. Afinal, o que seria isso? <br/>Já faz um pouco mais de 2 anos que estou estudando sozinha sobre arte, character design, concept, criação de conteúdo, cenários, anatomia, desenho gestual, cores, ... ENFIM! Aprendi muitas coisas que talvez lhe possam ser útil. <u>Se você sonha em ser um artista ou criador de conteúdo, eu posso te ajudar e você polparia muito tempo</u>. Afinal, a internet está lotada de coisas e as vezes nós nem sabemos por onde começar. Pois com 5 reais, você teria acesso ao grupo secreto e lá poderia me falar do seu objetivo e nós, juntos, poderemos evoluir! Caso queira saber mais sobre minha mentoria, me manda um e-mail ou me chama no chat da minha page! ;) </p><p style=\"text-align: center;\"><b><br/></b></p><p style=\"text-align: center;\"><br/>------------------------------------------------------------------------------------------------<br/><br/><br/><b style=\"color: rgb(85, 85, 85);text-align: center;background-color: rgb(255, 255, 255);\">Atualizações</b><br/></p><p style=\"text-align: center;\"><b style=\"color: rgb(85, 85, 85);text-align: center;background-color: rgb(255, 255, 255);\"><br/></b></p><p style=\"text-align: left;\"><b style=\"color: rgb(85, 85, 85);text-align: center;background-color: rgb(255, 255, 255);\">06/12/17 - Quanto tempo demora para começar a receber as recompensas? Eu quero participar do Grupo Secreto moça! ò-ó</b></p><p style=\"text-align: left;\"><span style=\"color: rgb(85, 85, 85);text-align: center;background-color: rgb(255, 255, 255);\"><br/></span></p><p style=\"text-align: left;\"><span style=\"text-align: center;background-color: rgb(255, 255, 255);\">Os apoios podem demorar <u style=\"color: rgb(85, 85, 85);\">um mês</u> para serem efetuados (aparentemente eles são atualizados somente no inicio de cada mês) então, eu tento enviar um e-mail para todos dizendo que está tudo bem e perguntando se não se importam de esperar mais um pouquinho, sintam-se a vontade para respondê-los caso queiram fazer alguma pergunta ou somente conversar mesmo! :) Caso eu esqueça de enviar um e-mail para você, eis aqui meu contato: <b style=\"color: rgb(85, 85, 85);\">louise-sr@outlook.com</b><br/><br/><br/><br/><br/><span style=\"color: rgb(85, 85, 85);\">* A partir do segundo mês de apoio (precisei fazer isso gente, se não posso sair no </span>prejuízo<span style=\"color: rgb(85, 85, 85);\"> :c peço perdão)</span></span></p>", "photo": "https://i.imgur.com/FtubxpV.png", "slogan": "Tirinhas sobre desespero e mil coisas ao mesmo tempo", "video": "https://i.imgur.com/cLNdttK.png"}, "categories": ["Animação", "Comédia", "Quadrinhos", "Video e Cinema", "Fotografia", "Desenho e Pintura", "Educação", "Games", "Escrita"], "createdDate": "2017-11-23T13:29:53.216Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"value": 100, "desc": "<p>Com 100 reais por mês eu poderia me dedicar com mais frequência a produzir tirinhas ;D </p><p><br/><span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Uso:</span><br/></p><p>O valor também poderia me ajudar pagando meus almoços no restaurante universitário :v O que dá, mais ou menos, 50 reais por mês.<br/></p>", "title": "Tirinhas com mais frequência!", "_id": "5a3abc1b65bbc2e208ebb39f"}, {"value": 200, "desc": "<p>Concluindo essa segunda meta, poderia finalizar uma ilustração também! Pode ser fanart, backgrounds ou OCs!<br/><br/>Uso:<br/>Com esse valor, cobriria praticamente meu gasto mensal com passagens para a faculdade. Que, se somar, daria aproximadamente 200 reais mensais.</p>", "title": "+ Tirinhas e 1 ilustração por mês!", "_id": "5a3abc1b65bbc2e208ebb39e"}, {"value": 500, "desc": "<p>O PATRÃO FICOU MALUCO! Se conseguir bater essa meta, além das várias tirinhas e da ilustração mensal, trabalharei criando um GIF especial para aquele mês! Gente me ajudem -q Eu quero muito fazer isso<br/><br/>Uso:<br/>Depois que entrei na faculdade quase não tive mais tempo ou dinheiro para ir a médicos e frequentemente sinto a necessidade de ir em um. Com essa meta, eu poderia cuidar bem mais da minha saúde mental e física. Vocês já viram quanto custa um remédio para rinite? Jesus.</p>", "title": "+ Tirinhas, 1 ilustração e um GIF!", "_id": "5a3abc1b65bbc2e208ebb39d"}, {"title": "Se sustentar com arte", "desc": "<p>Eu nem sei se isso um dia vai ser possível! Mas conto com a ajuda de vocês ;-; Eu ia até chorar, sério<br/><br/><br/><span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Uso:<br/></span>Além dos usos mencionados anteriormente, eu me sentiria muito mais livre para investir em cursos de arte online. Com esse valor mensal, eu poderia aprender bem mais e finalmente ver progresso com a ajuda de professores (e consequentemente poderia preparar recompensas melhores para vocês :P)</p>", "value": 1200, "_id": "5a3abc1b65bbc2e208ebb39c"}, {"value": 3000, "desc": "<p><span>Uso:</span><br/></p><p><br/>Acho que desde quando comecei a ilustrar eu tenho esse sonho: É em SP que fica todos os cursos que queria fazer e que com certeza me ajudariam muito a se tornar o que sempre quis. Talvez nunca chegue nessa meta mas resolvi deixar aqui meus planos para o futuro. Assim, todos os apoiadores podem saber que contribuíram e contribuem com esse sonho.</p>", "title": "Me Mudar para São Paulo e Investir em Cursos", "_id": "5a3abc1b65bbc2e208ebb39b"}], "name": "Apoia a Bonne", "users": [{"_id": "59d8bfd2916d8f0300b5c3aa", "access": "owner"}], "status": "published", "social": [{"type": "facebook", "url": "https://www.facebook.com/louise.bonne.18", "_id": "5a16cee3bc317203001fb296"}, {"type": "facebook", "url": "https://www.facebook.com/capitanbonne/?ref=bookmarks", "_id": "5a1db1db25757c03009bff69"}], "supports": {"last15days": {"variation": 0, "count": 0, "value": 0}, "total": {"value": 10, "count": 1}}, "slug": "59d8bfd2916d8f0300b5c3aa", "settings": {"admin": false}}