{"_id": "5a4d1a813ffade935b1159dd", "about": {"video": "https://www.youtube.com/watch?v=qgFxD1sOzH0", "desc": "<p><span style=\"text-align: justify;float: none;\"></span></p><p>A Geleia Total é um projeto que tem como missão a valorização da arte e cultura do Piauí, é um espaço de diálogo artístico e,desde 2014, atua no sentido de divulgar as produções artísticas produzidas no Piauí.Semanalmente, homenageamos um artista nas nossas redes sociais, tudo feito com carinho para que todos possam conhecer os detalhes da sua história, assim como as características da sua arte. Nessa mistura, nessa Geleia Total, é que acreditamos que está a essência da nossa identidade. Por isso, nossos artistas homenageados são das mais diferentes áreas, faixas etárias, estilos,influências. Com a convicção de que é por meio do diálogo que podemos dar um salto qualitativo nas nossas publicações, tentamos manter o máximo de proximidade possível com os seguidores. Além disso, compartilhamos as recomendações de eventos e postagens sugeridas. Acompanhe e fique por dentro das novidades no mundo da arte. Vamos celebrar a arte e cultura do Piauí.</p><p><br/></p><p></p><p><span style=\"text-align: justify;float: none;\"><br/></span></p><p><span style=\"text-align: justify;float: none;\">Apoiando a Geleia Total, você poderá incentivar cada vez a produção de conteúdo sobre a cultura e a arte do Piauí, e ajudar a Geleia Total a ter e manter seu próprio espaço de cultura, apresentações, arte, sonhos e ideias.</span></p>", "what": "Conteúdo sobre a Cultura e a Arte do Piauí", "photo": "https://i.imgur.com/XpPsSBD.png", "slogan": "Vamos celebrar a arte e a cultura do Piauí"}, "categories": ["Dança e Teatro", "Fotografia", "Artesanato ou Faça Você Mesmo", "Empreendedorismo", "Música", "Escrita", "Quadrinhos", "Video e Cinema", "Desenho e Pintura", "Eventos", "Gastronomia"], "createdDate": "2018-01-03T17:02:26.000Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "5a4d1e292dcd90c078c7b184", "title": "Custear produção de conteúdo para o site, facebook, instagram e twitter", "desc": "<p>Este valor custearia as nossas atuais atividades e produção de conteúdo.</p>", "value": 1000}, {"_id": "5a4d1e292dcd90c078c7b183", "title": "Incrementar produção de conteúdo sobre o Piauí para o site e produção de conteúdo para o canal do YouTube", "desc": "<p>Este valor possibilitaria a ampliação da produção de conteúdo para o site, sobre o Piauí, e também uma maior produção de conteúdo audiovisual sobre a arte e a cultura piauiense para nosso canal do YouTube.</p>", "value": 2000}, {"_id": "5d091173c391f77d08185338", "title": "Viabilizar o investimento inicial de manutenção do espaço cultural da Geleia Total", "desc": "<p>Este valor viabilizaria investimento inicial que precisamos para montar a estrutura do espaço cultural próprio da Geleia Total, que poderá ser um ponto de cultura com venda de comidas, bebidas, shows, venda de produtos culturais do Piauí e uma série de apresentações artísticas.</p>", "value": 10000}], "name": "Geleia Total", "users": [{"_id": "5a4d19cc2dcd90c078c7b174", "access": "owner"}], "status": "published", "social": [{"_id": "5a4d1ab23ffade935b1159e1", "type": "link", "url": "www.geleiatotal.com.br"}, {"_id": "5a4d1ab23ffade935b1159e0", "type": "facebook", "url": "facebook.com/geleiatotal"}, {"_id": "5a4d1ab23ffade935b1159df", "type": "instagram", "url": "instagram.com/geleiatotal"}, {"_id": "5a4d1ab23ffade935b1159de", "type": "youtube", "url": "youtube.com/geleiatotal"}, {"_id": "5aa5e3fcbb32c80c36d2cff4", "url": "twitter.com/geleiatotal", "type": "twitter"}], "supports": {"total": {"value": 25, "count": 1, "lastQuery": "2022-04-07T15:55:04.132Z"}, "count": 1}, "slug": "geleiatotal", "settings": {"admin": false}}