{"_id": "5a7106a327fd82a143f80bef", "about": {"video": "https://www.youtube.com/watch?v=w04UlwnnAp8", "desc": "<div class=\"inserted\"><h1 style=\"text-align: left;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiasebannerclubepng-20220304_11572054.minadehqapoiasebannerclubepng\" style=\"font-size: 16px;text-align: center;\"/>​<br/></h1><p><br/></p><h1><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiasetitulo01png-20220304_11525180.minadehqapoiasetitulo01png\"/><span style=\"font-size: 16px;\"><br/></span></h1><h1><span style=\"font-size: 16px;\"></span></h1></div><p>A Mina de HQ é onde você vai para ler histórias em quadrinhos mais diversas. Todos os dias, a gente te apresenta trabalhos de artistas mulheres (cis e trans) e transexuais (homens, não bináries etc). E, a partir dos quadrinhos, também propõe reflexões sobre temas importantes sobre o mundo, aproveitando essa leitura tão gostosa e complexa, que mistura desenhos e textos.</p><p><br/></p><p>Nós furamos as nossas bolhas para ler coisas diferentes e apresentar o que está além das HQs que normalmente ganham espaço e destaque no mercado brasileiro: quadrinhos feitos por homens brancos, héteros e cis. Já reparou nisso?</p><p><br/></p><p>Foi para ampliar esse olhar e buscar visibilidade a produções mais diversas que a a Mina de HQ nasceu em 2015. Hoje, somos uma mídia multiplataforma, independente e feminista, que está entre os canais de cultura pop e nerd sobre gênero mais relevantes do Brasil. A maior parte do nosso conteúdo é distribuído de maneira totalmente gratuita.</p><p><br/></p><p>Procuramos sempre o que tem de bom sendo produzido, para indicar e celebrar livros, HQs e conteúdos cada vez mais diversos. Quanto mais histórias e visões de mundo a gente conhecer, melhor!</p><p><br/></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiaseilustras0221png-20220304_11521618.minadehqapoiaseilustras0221png\"/><br/></p><div class=\"inserted\"><p><br/></p><p style=\"text-align: center;\"><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiasetitulo02png-20220304_11523920.minadehqapoiasetitulo02png\"/><br/></p><p>Mais do que nunca, é importantíssimo colaborar com quem produz conteúdo feminista, como nós, justamente para furar bolhas. Por isso, seu apoio nessa campanha de financiamento coletivo é tão importante!</p><br/><p><b>Vai ser muito legal ter você na nossa comunidade - você nos ajuda e ainda recebe recompensas exclusivas:</b></p><ul><li>HQs inéditas enviadas todo mês por e-mail, feitas por artistas de todo o Brasil </li><li>Recompensas exclusivas (planners, ficha de leitura, adesivos) </li><li>Participação no nosso sorteio de livros de HQs </li><li>15% de desconto vitalício na nossa loja virtual </li><li>Acesso ao Clube Historietas, nosso o clube de leitura de quadrinhos</li></ul><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiaseilustras031png-20220304_11531675.minadehqapoiaseilustras031png\"/><br/></p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: center;\"><br/></p><p style=\"text-align: left;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiasetitulo03png-20220304_11534374.minadehqapoiasetitulo03png\"/><br/></p><p>Esse é um projeto plural, independente e feminista, com perspectiva de gênero, de jornalismo, pesquisa e entretenimento, que existe (e resiste!) desde 2015. Todos os dias, a gente pesquisa HQs e artistas do Brasil e do mundo. Aí, compartilhamos quadrinhos nas redes sociais, fazemos entrevistas e reportagens, gravamos vídeos, produzimos HQs inéditas, indicamos livros, organizamos um banco de artistas, fazemos curadoria de links interessantes para ler.</p><br/><p>Tudo para sair do lugar comum e conhecer novas vozes, histórias e visões diferentes sobre o mundo, partindo da perspectiva de gênero, mas sempre levando em consideração todos os marcadores sociais, como raça, classe e origem. A grande maioria dos nossos conteúdos é distribuída de forma gratuita no site, no Instagram, no canal do Youtube, no Facebook, no Twitter, na newsletter, no Telegram.</p><br/><p>Ao apoiar mensalmente nosso financiamento coletivo, você nos ajuda a viabilizar financeiramente o trabalho feito na Mina de HQ. Assim, é possível produzir nossos conteúdos (os posts nas redes sociais, as entrevistas e reportagens, os quadrinhos inéditos etc)<em>,</em> criar projetos especiais (como o clube de leitura, a revista impressa e as séries de vídeos), remunerar a equipe (editora, repórter, designer, colunistas, colaboradoras) e pagar todos os custos fixos (manutenção do site, ferramentas de trabalho, impostos etc)<em>.</em></p><p style=\"text-align: center;\">​</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiaseilustras0121png-20220304_11540067.minadehqapoiaseilustras0121png\"/><br/></p><p style=\"text-align: left;\">​</p></div><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiasetitulo04png-20220304_11541734.minadehqapoiasetitulo04png\"/><br/></p><p>A Mina de HQ se tornou um dos canais de cultura pop e nerd sobre gênero mais relevantes do Brasil. Já entrevistamos artistas como Emil Ferris, Laerte, Liv Strömquist, Ilustralu, Powerpaola, Trina Robbins, Thi Bui e Aminder Dhaliwal. Estivemos presentes em alguns dos maiores eventos de cultura pop e nerd do país, como palestrante, mediadora e facilitadora de cursos e workshops sobre gênero, feminismos e diversidade por meio das histórias em quadrinhos, como CCXP, Flip, Bienal do Livro do Rio, FIQ, Bienal de Quadrinhos de Curitiba e Flipop. E já trabalhamos com marcas como Visa, Telecine, Prazerela e Hysteria.</p><p><br/></p><p>Nosso clube de leitura de quadrinhos já contou com o patrocínio de editoras como Todavia e Seguinte. A Revista Mina de HQ, nossa publicação impressa, recebeu dois dos principais prêmios de histórias em quadrinhos no Brasil, uma Homenagem Especial pelo 33º Troféu HQMIX, e um reconhecimento pela contribuição ao quadrinho nacional do Troféu Angelo Agostini. </p><p><br/></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiaseilustras041png-20220304_11543568.minadehqapoiaseilustras041png\"/><br/></p><p style=\"text-align: center;\"><br/></p><p>Hoje somos uma rede de pessoas colaboradoras do Brasil e do mundo, entre quadrinistas, jornalistas, pesquisadoras, designer, relações públicas, captadora de recursos, advogadas, consultoras entre outras. E o dinheiro arrecadado nessa campanha é usado para remunerá-las, mesmo que simbolicamente. A gente leva muito a sério esse compromisso profissional!</p><p><br/></p><p>A fundadora da Mina de HQ é <b>Gabriela Borges</b>, jornalista, pesquisadora e curadora de conteúdo (e, claro, fã de quadrinhos) de São Paulo, que atualmente mora em Florianópolis. Você já deve tê-la visto nos nossos vídeos, cursos e palestras. A paixão de Gabi por HQs é antiga! Assim como muitas pessoas no Brasil, ela aprendeu a ler com os gibis da Turma da Mônica e mantém até hoje o ritual de compartilhar tirinhas de jornal com o pai. Fã de novelas gráficas e quadrinhos autorais, ela pesquisou a representação da mulher e os discursos de gênero no mestrado em Antropologia que realizou em Buenos Aires, na Argentina.</p><div><br/></div><div style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiaseilustras02gabi2png-20220304_11545650.minadehqapoiaseilustras02gabi2png\" style=\"width: 25%;\"/><br/></div><p><br/></p><p>Sua dissertação <i>Encuentre su Clítoris - observaciones sobre una revista de historieta de género en Argentina</i> foi publicada como livro digital pela editora brasileira Marca de Fantasia. Foi deste trabalho que nasceu a Mina de HQ, inspirada também na trajetória do Lady’s Comics, saudoso projeto que deu muita visibilidade às quadrinistas mulheres no Brasil. Gabi é também editora e co-organizadora da antologia <b>Quadrinhos Queer</b>, pela Editora Skript, sobre a produção de quadrinhos LGBTQIA+ no Brasil. <br/></p><p style=\"text-align: left;\">​</p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7Ccould-not-find-campaign/user-campaign-about-desc%7Cminadehqapoiasetitulo05png-20220304_11551367.minadehqapoiasetitulo05png\"/><br/></p><p><br/></p><p>Seu apoio é fundamental!</p><p><br/></p><p>Vai ser muito legal ter você na nossa comunidade.</p><p><br/></p><p>Muito, muito obrigada por fazer parte dessa história! ❤</p><p><br/></p><p><b>Dúvidas?</b> Escreva para <a href=\"mailto:contato@minadehq.com.br\" style=\"background-color: white;\">contato@minadehq.com.br</a></p>", "what": "Histórias em quadrinhos", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7C5a7106a327fd82a143f80bef/user-campaign-about-photo%7Cminadehqapoiaseavatarpng-20220304_11505363.minadehqapoiaseavatarpng", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5a71064ac1e0b3e14252ff33%7C5a7106a327fd82a143f80bef/user-campaign-about-cover%7Cminadehqapoiasebanner02png-20220304_11505410.minadehqapoiasebanner02png", "slogan": "Mídia independente e feminista sobre histórias em quadrinhos"}, "categories": ["Quadrinhos", "Jornalismo"], "createdDate": "2018-01-30T19:00:00.000Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "5c91038949d998f419544f6a", "title": "Financiar os custos mínimos", "desc": "<p></p><p>Ao alcançar essa meta nós conseguiremos pagar os custos fixos mínimos para realizar o trabalho independente e feminista da Mina de HQ: manutenção do site, ferramentas de trabalho, impostos, remuneração simbólica à equipe (editora, repórter, colunistas, designer, colaboradoras).</p><p></p><p></p>", "value": 2500}, {"_id": "64e7975cacf8925e1665e1c8", "title": "Investir em remuneração justa", "desc": "<p style=\"font-size: 16px;\">Essa meta alcançada garantirá o pagamento dos nossos custos fixos, além de possibilitar um aumento na remuneração - ainda simbólica, porém mais justa - às pessoas que fazem parte da nossa equipe, além de contratar mais colaboradoras convidadas. Isso fortalecerá o nosso trabalho e trará reconhecimento profissional a quem faz parte do trabalho independente e feminista que realizamos.</p><p><br/></p>", "value": 5000}, {"_id": "64e7975cacf8924fcb65e1c9", "title": "Produzir mais conteúdos e projetos especiais", "desc": "<p style=\"font-size: 16px;\">Ao apoiar mensalmente nosso financiamento coletivo, você nos ajuda a viabilizar financeiramente o trabalho feito na Mina de HQ. Assim, é possível produzir nossos conteúdos (os posts nas redes sociais, as entrevistas e reportagens, os quadrinhos inéditos etc), criar projetos especiais (como o clube de leitura, a revista impressa e as séries de vídeos), remunerar a equipe (editora, repórter, designer, colunistas, colaboradoras) e pagar todos os custos fixos (manutenção do site, ferramentas de trabalho, impostos).</p><p style=\"font-size: 16px;\"><b><b><b>Nada disso é possível sem o seu apoio. MUITO OBRIGADA!</b></b></b></p>", "value": 10000}], "name": "Mina de HQ", "users": [{"_id": "5a71064ac1e0b3e14252ff33", "access": "owner"}], "status": "published", "social": [{"_id": "5a7107c3ef05b0a3413f5b16", "type": "instagram", "url": "http://instagram.com/MinadeHQ"}, {"_id": "5a7107c3ef05b0a3413f5b15", "type": "twitter", "url": "https://twitter.com/MinadeHQ"}, {"_id": "5a7107c3ef05b0a3413f5b14", "type": "facebook", "url": "http://facebook.com/MinadeHQ"}], "supports": {"total": {"value": 1298, "count": 80, "lastQuery": "2023-12-15T14:05:11.704Z"}}, "slug": "minadehq", "settings": {"admin": false}, "linkedCampaigns": []}