{"_id": "5a7c9da8b6ae7bae0e22a48a", "about": {"video": "https://i.imgur.com/nOnvCBd.jpg", "desc": "<p><b>Fala galera!</b><br/></p><p><b><br/></b></p><p>Seja bem vindo ao <b>Estúdio Armon</b>! A equipe foi criada em 2012 com o intuito de criar conteúdo autoral e contar histórias. Dentre as diversas produções dos nossos artistas, estão quadrinhos (séries ou one-shots, em sua grande maioria, no estilo mangá), tirinhas, matérias, ilustrações, participações em eventos e por aí vai. Com vários artistas espalhados por quase todo o território nacional, atuamos em diversas cidades, mas com centralização de atividades em Presidente Prudente/SP e São Paulo/SP.</p><p><br/></p><p>Dentre as diversas obras já produzidas estão one-shots de vários gêneros, os mangás impressos O Som da Coragem, Sing, Talento FC, T-Hunters, Demon Hunters, Oxente, Suriblade, diversos formatinhos, a coletânea de contos de fadas em quadrinhos Era Uma Vez, o Graphic Book Aventuras Cotidianas, publicado pela Editora Criativo, o livro de contos Penumbra, a coletânea de one-shots HarmoniHQ e a Revista Action Hiken, uma antologia digital mensal de mangás brasileiros, lançada em formato digital e impressa pela IndieArt.</p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/59523e8443dec00300b8efd6%7Ccould-not-find-campaign/user-campaign-about-desc%7Ccapas2021dezjpg-20211217_22360582.capas2021dezjpg\"/><br/></p><p><br/></p><p>É até clichê falarmos, mas todo mundo sabe que produzir quadrinhos em nosso país ainda não é algo totalmente viável e se você quer fazer algo realmente atrativo e continuar na produção para sempre trazer coisas novas e variadas, é extremamente necessário manter uma renda ou ganhar um incentivo financeiro. O intuito dessa campanha no Apoia.se será, principalmente, viabilizar nossas produções de maneira impressa e conseguir custear a logística de participar de eventos em novos lugares e levar nossas histórias para cada vez mais pessoas.</p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/59523e8443dec00300b8efd6%7Ccould-not-find-campaign/user-campaign-about-desc%7Cprovisorio2-b-20200825_14571393.jpg\"/><br/></p><p><br/></p><p>Nossas opções de recompensas são singelas, mas acreditamos que se cada leitor nosso puder apoiar com ao menos R$ 1,00, já conseguiremos chegar ao valor ideal para produzir volumes impressos de quadrinhos no mínimo a cada 2 meses. Seja coletâneas, mangás seriados, livro de tiras entre outras produções. Sem falar que dentro do grupo secreto de apoiadores, vocês terão acesso antecipado aos bastidores de toda a nossa produção e planejamento! E claro, também poderá estar em contato com nossos autores e tirar suas dúvidas!</p><p><br/></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/59523e8443dec00300b8efd6%7Ccould-not-find-campaign/user-campaign-about-desc%7Cprovisorio3-b-20200825_11560240.jpg\"/><br/></p><p><br/></p><p>Se gostou dos nossos projetos e quer contribuir para o crescimento do Estúdio Armon, é só escolher uma das recompensas ao lado e se juntar na nossa corrida em direção a ajudar, ao menos um pouco, este grande Brasil, a criar uma cultura de consumo de quadrinhos. Faremos de tudo para honrar seu apoio e ficaremos eternamente gratos por acreditar em nosso trabalho.</p><p><br/></p><p><b>Temos diversas histórias para contar e queremos contar com vocês para ouvi-las.</b></p><p><b>Desde já, obrigado!</b></p><p><b><br/></b></p><p><img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/59523e8443dec00300b8efd6%7Ccould-not-find-campaign/user-campaign-about-desc%7Cprovisorio5-b-20200825_11563201.jpg\"/><b><br/></b></p>", "what": "Quadrinhos", "photo": "https://i.imgur.com/dm5ry64.jpg", "slogan": "Comece onde você está, use o que você tem e faça o que você pode."}, "categories": ["Quadrinhos", "Desenho e Pintura"], "createdDate": "2018-02-08T19:00:00.000Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "5c8180631190f7463eca073c", "title": "Sorteio de HQ!", "desc": "<p>Com essa quantia, nós vamos sortear uma HQ por mês para todos os apoiadores, seja de nossa autoria ou não, de acordo com a vontade do nosso maluco editor-chefe. E também ativa as recompensas de 50 reais, pra um sketch por mês, enquanto a meta permanecer alcançada!</p>", "value": 300}, {"_id": "5c8180631190f7463eca073b", "value": 500, "desc": "<p>Agora estamos chegando onde queríamos! Com essa meta alcançada, poderemos fazer ao menos uma tiragem mínima de algum encadernado novo de nossos quadrinhos a cada 2 meses. Pode ser o volume 1 de uma série neste mês, volume 1 de outra série daqui 2 meses e nos outros, o volume 2 de alguma outra série. Ou seja, sempre teremos um novo encadernado disponível!</p>", "title": "Novo Encadernado a Cada 2 Meses"}], "name": "Armon em Ação!", "users": [{"_id": "59523e8443dec00300b8efd6", "access": "owner"}], "status": "published", "social": [{"_id": "5a7ca37afd328acd214c4663", "type": "link", "url": "http://www.estudioarmon.com.br/"}, {"_id": "5a7ca37afd328acd214c4662", "type": "facebook", "url": "facebook.com/estudioarmon"}, {"_id": "5a7ca37afd328acd214c4661", "type": "facebook", "url": "https://www.facebook.com/actionhiken/"}, {"_id": "5a7ca37afd328acd214c4660", "type": "twitter", "url": "https://twitter.com/EstudioArmon"}, {"_id": "5a7ca37afd328acd214c465f", "type": "instagram", "url": "https://www.instagram.com/estudioarmon/"}, {"_id": "5a7ca37afd328acd214c465e", "type": "youtube", "url": "https://www.youtube.com/user/estudioarmon"}, {"_id": "5a7ca37afd328acd214c465d", "type": "link", "url": "http://estudioarmon.iluria.com/"}], "supports": {"total": {"value": 96, "count": 13, "lastQuery": "2023-11-02T14:25:13.812Z"}}, "slug": "estudioarmon", "settings": {"admin": false}, "linkedCampaigns": []}