{"_id": "5ad56104a871cf6b4013ced9", "about": {"what": "Divulgação de Quadrinhos", "photo": "https://i.imgur.com/vGRy5jh.jpg", "slogan": "Divulgando Quadrinhos pra quem gosta de Quadrinhos!", "desc": "<p>Amigos, como a política do Youtube de metas mudou mais uma vez - eu tinha que bater uma meta de visualizações, bati, porém agora preciso bater meta de inscritos e de horas visualizadas -, estou criando esta campanha colaborativa para poder continuar trazendo o conteúdo exclusivo para vocês. O valor arrecadado mensalmente será para ajudar a pagar o transporte para que eu possa trazer os quadrinhos para vocês todos os dias, e, além disso, para poder trazer algum material que não chega às bancas para mostrar com exclusividade, com comentários e detalhes, como vocês já estão acostumados. <span>Os quadrinhos de livraria adquiridos, depois de filmados, serão sorteados entre os apoiadores! <span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Verifiquem as recompensas!</span></span></p>", "video": "https://i.imgur.com/vGRy5jh.jpg"}, "categories": ["Quadrinhos", "Jornalismo"], "createdDate": "2018-04-17T02:50:44.439Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"title": "Transporte", "desc": "<p><span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Esta meta mensal é para auxiliar no pagamento do transporte, para poder continuar trazendo/informando os lançamentos de quadrinhos. Independente de qualquer coisa, continuarei na batalha, porém, qualquer ajuda será bem-vinda e me deixará ainda mais motivado em continuar a trazer sempre o melhor conteúdo para o canal! Verifiquem as recompensas!</span></p>", "value": 150, "_id": "5ad57ea4a871cf6b4013cf28"}, {"title": "Compra de quadrinho de livraria", "desc": "<p>Atingindo esta meta, além de ajudarem no transporte (150 reais), vocês financiarão a compra de quadrinhos de livraria todo mês. Batendo a meta, farei pesquisa em um dos vídeos com os apoiadores, solicitando sugestões para compra do(s) quadrinho(s). Dependendo do preço, poderei adquirir um ou dois livros por mês. Assim que eu fizer o vídeo do material, farei o sorteio entre os apoiadores/inscritos e enviarei pelos Correios, juntamente com material de meu acervo pessoal. 120 reais serão para compra dos quadrinhos e 30 reais serão para a taxa dos Correios. Esses 30 reais serão suficientes para envio para qualquer lugar do Brasil. Isso será bacana, hein, galera? Vocês apoiarão com o valor que quiserem, e poderão ganhar quadrinhos de até 120 reais! <span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Verifiquem as recompensas!</span></p>", "value": 300, "_id": "5ad57ea4a871cf6b4013cf27"}, {"title": "Ao seu critério!", "desc": "<p><span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Se vocês gostaram das propostas de metas/campanhas anteriores, aqui vocês apoiam se quiser. Batendo esta meta, criarei e/ou ouvirei sugestões para continuar fazendo com que o canal cresça ainda mais, sempre trazendo vantagens para quem estiver acompanhando e apoiando o canal Quadrinhos HQs Gibis Divulgação! <span style=\"color: rgb(85, 85, 85);background-color: rgb(255, 255, 255);float: none;\">Verifiquem as recompensas!</span></span><br/></p>", "value": 500, "_id": "5ad57ea4a871cf6b4013cf26"}], "name": "Quadrinhos HQs Gibis Divulgação", "users": [{"_id": "5ad55fefc3b8f8e3405c7bea", "access": "owner"}], "status": "published", "social": [{"url": "http://youtube.com/hqmaniacs", "type": "youtube", "_id": "5ad565b0a871cf6b4013cee1"}], "supports": {"total": {}}, "slug": "quadrinhos_hqs_gibis_divulgacao", "settings": {"admin": false}}