{"_id": "5ae1102a3eae5aa064b5e49c", "about": {"what": "Histórias em quadrinhos", "photo": "https://i.imgur.com/YBzaYHh.jpg", "slogan": "As tirinhas são apresentadas ludicamente, mostrando como a infância pode ser aproveitada com simplicidade, utilizando-se da criatividade e imaginação.", "desc": "<p><span style=\"color: rgb(0, 0, 0);text-align: left;background-color: rgb(255, 255, 255);float: none;\">Olá, pessoal! Tudo em paz?<br/>Meu nome é Albert Barbosa, sou ilustrador, cartunista e designer gráfico. Sou amante das histórias em quadrinho, resolvi embarcar nesse mundo ilustrado e criar as minhas próprias histórias.<br/></span><br/><b>Galego Apulso</b><br/><span style=\"color: rgb(0, 0, 0);text-align: left;background-color: rgb(255, 255, 255);\">As histórias se passam no ambiente pacato de um pequeno povoado localizado em uma cidade do interior de Sergipe, onde nosso personagem principal, o “Galego Apulso” - uma criança de 8 anos, alegre e que se amarra em aventuras – utiliza-se da sua criatividade para superar as dificuldades encontradas no seu dia-a-dia e encontrar maneiras diferentes de se divertir.</span><br style=\"color: rgb(0, 0, 0);text-align: left;background-color: rgb(255, 255, 255);\"/><span style=\"color: rgb(0, 0, 0);text-align: left;background-color: rgb(255, 255, 255);\">As suas aventuras se baseiam em histórias reais vividas por uma criança de interior, junto com sua família e amigos, e são apresentadas de forma lúdica, mostrando como a infância pode ser aproveitada com simplicidade, utilizando-se da criatividade e imaginação. Além disso, destaca-se como o personagem principal lida com as piadas feitas entre seus colegas pelo fato dele ser a única criança loira entre eles, tudo de maneira bastante descontraída.</span><br/></p>", "video": "https://i.imgur.com/YBzaYHh.jpg"}, "categories": ["Quadrinhos", "Comédia"], "createdDate": "2018-04-25T23:32:58.122Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"title": "Maior produção de histórias em quadrinho e materiais exclusivos", "desc": "<p>Com base nos recursos arrecadados, irei aumentar o tempo na produção de novas histórias em quadrinhos, produtos exclusivos, sorteios e etc.</p>", "value": 200, "_id": "5ae1175417f1b4866795fee5"}], "name": "Galego Apulso", "users": [{"_id": "5ae10fc33eae5aa064b5e49a", "access": "owner"}], "status": "published", "social": [{"type": "instagram", "url": "https://www.instagram.com/galegoapulso/", "_id": "5ae1159817f1b4866795fedc"}, {"type": "facebook", "url": "https://www.facebook.com/Galegoapulso/", "_id": "5ae1159817f1b4866795fedb"}], "supports": {"total": {}}, "slug": "galegoapulso", "settings": {"admin": false}}