{"_id": "5cb19191b946befa19c5197f", "about": {"what": "Mídia Independente Progressista", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/59c67e871620ff0300b1ab37%7C5cb19191b946befa19c5197f/user-campaign-about-photo%7Cavatar-voyager-fb-20190421_21524974.png", "slogan": "Fora do senso comum. Além da órbita da desinformação. Rumo ao cosmo do conhecimento.", "desc": "<p>A Voyager é uma mídia independente que trata sobre temas como política, história, cultura, filosofia e ciência, cuja linha editorial está comprometida com o combate da desinformação que infesta as redes sociais, derrubando mitos e fomentando a busca pelo real conhecimento.<br/><br/>Em seus mais de dois anos de existência, a Voyager derrubou diversos mitos da ideologia conservadora, especialmente a liberal, e, mesmo com seu modesto tamanho e alcance, ajudou a combater as fake news, informando milhares de pessoas com textos embasados em livros e artigos acadêmicos, de instituições de pesquisa, organizações oficiais ou fontes jornalísticas checadas e confiáveis. Diante da onda de ideologia ultra conservadora, anti-intelectual e fundamentalista, a Voyager se tornou uma resistência e se manteve como referência de acesso à informação com qualidade e respeito à dignidade e desenvolvimento humanos.<br/><br/>Para continuar esse trabalho nesses tempos de avanço da ignorância e barbárie; para se manter e voltar a publicar conteúdo de qualidade regularmente, a Voyager precisa do seu apoio.  Afinal, manter uma mídia é custoso, pois é necessário arcar com as custas de um servidor, pagar por softwares utilizados para criação de imagens e edição e dedicar tempo e energia à criação de conteúdo, edição e manutenção do site. A  Voyager não possui patrocinador algum, e manter a independência tanto de interesses econômicos como governamentais, é condição para que continue publicando artigos comprometidos com seus leitores, com a informação e com o conhecimento.<br/><br/>A equipe da Voyager é pequena, contando apenas com um ilustrador e editor, o Gustavo Lopes, que é responsável por toda a manutenção e visual do site, bem como a formatação e publicação dos artigos, tanto no site como nas mídias sociais, e um revisor, o Itauã Carvalho. Quanto ao conteúdo, a Voyager dispõe de poucos autores fixos, recebendo contribuições de outros autores esporadicamente. <br/><br/>Contamos com o seu apoio para continuarmos esse projeto!<br/><br/><br/></p>", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/59c67e871620ff0300b1ab37%7C5cb19191b946befa19c5197f/user-campaign-about-cover%7Cvoyager-capa-apoiase-20190421_22375616.png"}, "categories": ["Ciência", "Quadrinhos"], "createdDate": "2019-04-13T07:36:49.251Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"title": "A Voyager precisa do seu apoio para seguir no ciberespaço", "desc": "<p><span style=\"font-size: 16px;float: none;\"></span>Para manter a Voyager nesses tempos de avanço do anti-intelectualismo e barbárie; para o site se manter e voltar a publicar conteúdo de qualidade regularmente, a Voyager precisa do seu apoio. <br/><br/><br/><br/></p>", "value": 3000, "_id": "5cb761a8e086957a0812c45e"}], "name": "Voyager", "users": [{"_id": "59c67e871620ff0300b1ab37", "access": "owner"}], "status": "published", "social": [{"url": "fb.com/voyagerum", "type": "link", "_id": "5cb4d875b7a8f175013bbd0b"}, {"type": "twitter", "url": "twitter.com/voyagermi", "_id": "5cb53555abcbe2c05a498afe"}], "supports": {"total": {"value": 0, "count": 0, "lastQuery": "2021-06-04T22:10:11.966Z"}}, "slug": "voyager", "settings": {"admin": false}}