{"_id": "5e2dfee5649ec4a15c9be224", "about": {"video": "https://youtu.be/Tj15fOR7Enk", "desc": "<div><h2></h2><h2><span style=\"font-size: 16px;float: none;\"></span></h2><h1 style=\"text-align: center;\"><b>Programa Quarto dos Sonhos</b></h1><h1 style=\"text-align: center;\"><b>Canal THERAINHO </b><b style=\"font-size: 1.5em;\">no Youtube</b></h1><h1 style=\"text-align: center;\"><b>Divulgação e Preservação das Histórias em Quadrinhos e do Colecionismo em Geral!</b></h1><!--EndFragment--><h1 style=\"text-align: center;\">Financiamento Coletivo através do</h1><h2>​<img src=\"https://s3.amazonaws.com/assets.apoia.se/campaigns/5e2df99d58eb61869c9df86c%7Ccould-not-find-campaign/user-campaign-about-desc%7Capoia-se%20positivo-20200216_20545486.png\" style=\"font-size: 1.5em;width: 25%;\"/><span style=\"font-size: 1.5em;\">​</span></h2><h2>Sou Adriano Rainho, leitor e colecionador de Histórias em Quadrinhos, os populares Gibis, Álbuns de Figurinhas, Desenhos Animados, Seriados, Filmes de Cinema e de tudo que marcou positivamente a minha infância e adolescência, tenho um rico acervo cultural construído no decorrer de mais de 40 anos de Colecionismo!</h2><h2>Ser Colecionador não é juntar papel ou coisas materiais, mas sim sentir paixão e emoção ao conhecer e aprender com verdadeiras histórias de vida, por isso, com tanto material colecionável fui obrigado a construir um espaço físico. Do que adiantaria ficar tudo guardado em caixas ou mesmo em prateleiras, mofando e criando poeira e o pior de tudo o egoísmo de ter somente para mim esta riqueza cultural, por isso me veio a ideia da criação do Quarto dos Sonhos e posteriormente um Programa no Canal THERAINHO no Youtube onde posso compartilhar toda esta emoção para outras pessoas e ser mais uma formiguinha trabalhando em prol da Cultura do nosso Brasil!</h2><h2>Já são mais de 400 vídeos publicados e para que isso tudo se mantenha vivo e cresça cada vez mais peço humildemente seu apoio financeiro para esta campanha no APOIA.se, contribua para que o Canal THERAINHO continue ativo e continue espalhando informação juntamente com entretenimento para as pessoas de todas as idades e principalmente para as novas gerações!</h2><h2>Viva as Histórias em Quadrinhos e o Colecionismo em Geral!!!</h2></div>", "what": "Vídeos e HQs", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5e2df99d58eb61869c9df86c%7C5e2dfee5649ec4a15c9be224/user-campaign-about-photo%7CCanal%20THERAINHO%202-20200209_18295584.jpg", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5e2df99d58eb61869c9df86c%7C5e2dfee5649ec4a15c9be224/user-campaign-about-cover%7CParte%2026c-20200218_21254305.jpg", "slogan": "PRESERVAÇÃO E DIVULGAÇÃO DAS HISTÓRIAS EM QUADRINHOS E DO COLECIONISMO EM GERAL"}, "categories": ["Quadrinhos", "Video e Cinema"], "createdDate": "2020-01-26T19:00:00.000Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "5e4c2c12f5eb5f8c29f29280", "title": "Manter Ativo o Programa Quarto dos Sonhos do Canal THERAINHO no Youtube", "desc": "<h2 style=\"font-size: 1.5em;text-align: center;\">1 - Conquistando esta meta poderei Manter o Canal THERAINHO Ativo no Youtube</h2><h2 style=\"font-size: 1.5em;text-align: center;\">2 -  Aumento na produção de vídeos sobre Histórias em Quadrinhos e o Colecionismo em Geral com intervalos de tempo de publicação mais curtos, atingindo uma média de três a quatro vídeos semanais.</h2><h2 style=\"font-size: 1.5em;text-align: center;\">3 - Criação de um Vídeo Super Especial Mensal de 40 minutos ou mais de duração.</h2>", "value": 3000}, {"_id": "5e4c2c12f5eb5f578ef2927f", "title": "Investimento em compra de novos equipamentos e aplicativos profissionais e criação de novos Quadros para o Programa", "desc": "<h2>Alcançando esta meta poderei investir na compra de novos equipamentos e aplicativos profissionais visando o aumento da Qualidade Técnica na produção dos vídeos<br/></h2><p><span style=\"font-size: 16px;float: none;\"></span></p><h2>Criação de novos Quadros sobre Histórias em Quadrinhos no Programa Quarto dos Sonhos do Canal THERAINHO.</h2><!--EndFragment--><p><br/></p><p><br/></p><p><br/></p><p></p>", "value": 5000}, {"_id": "5e4c2c12f5eb5f001df2927e", "title": "Dedicação em tempo integral apenas para pesquisa e desenvolvimento dos vídeos do Canal THERAINHO que passarão a ser diários e Cobertura de Eventos Culturais pelo país", "desc": "<h2>Alcançando esta meta terei todo o tempo disponível voltado para a pesquisa, criação e produção cultural de conteúdo de alta qualidade para ser publicado no Programa Quarto dos Sonhos do Canal THERAINHO no YOUTUBE e também nas outras redes sociais da Internet.</h2><h2>Criação de novos Programas específicos falando de Futebol, Filmes de Cinema, Filatelismo, Vídeo Games e de muitos outros temas diferentes sobre Colecionismo.</h2><h2>Publicação de vídeos diários, todo dia vai ter diversão garantida no Canal THERAINHO!!!</h2><p><br/></p>", "value": 8000}], "name": "Quarto dos Sonhos Canal THERAINHO", "users": [{"_id": "5e2df99d58eb61869c9df86c", "access": "owner"}], "status": "published", "social": [{"_id": "5e2e05466f1b293cf4309c0a", "type": "facebook", "url": "https://www.facebook.com/groups/1590996350912610/"}, {"_id": "5e2e05466f1b29b5fb309c09", "type": "youtube", "url": "https://www.youtube.com/channel/UCp9ahmWOJYomUYpoG2S7zpA/"}, {"_id": "5e2e05466f1b295d05309c08", "type": "facebook", "url": "https://www.facebook.com/groups/264110530758267/"}], "supports": {"total": {"value": 120, "count": 4, "lastQuery": "2021-12-10T11:43:24.747Z"}, "count": 13}, "slug": "quartodossonhos", "settings": {"admin": false}}