{"_id": "60c3f77429f5ed24304347fb", "about": {"video": "https://youtu.be/JVBZhMs9Amc", "desc": "<div><p><b>Seja bem-vindo ao projeto de apoio ao meu trabalho! </b></p><p>​</p><p><b>Sou Genildo, moro no Espírito Santo e trabalho com charges há 28 anos, mesmo tempo em que sou professor de artes! </b>​</p><p><br/></p><p>Os <b>objetivos</b> desse apoio são:</p><p><br/></p><p>1 - Produzir charges que abordem <b>temas sociais, políticos, econômicos, antropológicos e educacionais</b>, para que sejam distribuídos <b>gratuitamente</b> em plataformas digitais, como o Facebook, Instagram, Twitter e o Blog Genildo Charges.</p><p><br/></p><p>2 - Fazer da produção de charges uma <b>principal atividade profissional</b>.</p><p><br/></p><p>3 - Produzir materiais com conteúdos criados por mim para <b>conscientização e consumo do público</b>. </p><p><br/></p><p>Se você aprecia as ideias expostas e deseja dar apoio para a continuidade deste trabalho, considere assinar um dos planos com recompensas oferecidos aqui pelo Apoia.se. <b>Saiba mais sobre cada opção na aba de &#34;Recompensas&#34;, do lado direito deste site, e contribua com o valor que puder.</b></p><p><br/></p><p>Caso queira <b>contribuir livremente para este trabalho</b>, você pode fazê-lo pelo Pix ou PicPay, veja abaixo:</p><p><br/></p><p><b>Chave Pix: genildoronchi@gmail.com</b></p><p><b>PicPay: @genildoronchi</b></p><p><br/></p><p>Caso você tenha qualquer <b>dúvida</b>, sinta-se à vontade para entrar em contato comigo pelas <b>redes sociais ou pelo e-mail contato@genildo.com</b> para que eu possa te ajudar!</p><p><br/></p><p><b>Muito obrigado pelo apoio!</b></p></div>", "what": "Charges Cartoons", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/60c3f6cc01e8964311777e1a%7C60c3f77429f5ed24304347fb/user-campaign-about-photo%7Cgenildo%20logo-20210611_21013396.jpg", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/60c3f6cc01e8964311777e1a%7C60c3f77429f5ed24304347fb/user-campaign-about-cover%7Cgenildo%20capa-20210611_21013546.jpg", "slogan": "Apoie o chargista capixaba!"}, "categories": ["Quadrinhos", "Jornalismo"], "createdDate": "2021-06-11T23:53:24.212Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "60c40a90a68d8a6a32579162", "title": "Produção de charges diárias", "desc": "<p>Esta meta possui como objetivo sustentar a produção diária de charges que são <b>veiculadas em primeira mão gratuitamente</b> nas minhas redes sociais e no site Genildo.com. As charges abordam temas sociais, políticos, econômicos, antropológicos e educacionais, sendo voltados para <b>todo o tipo de público.</b></p>", "value": 2300}, {"_id": "60c40a90a68d8ae004579161", "title": "Produção de conteúdo extra", "desc": "<p>Esta meta possui como objetivo <b>oferecer conteúdo extra para os colaboradores</b>. Vou oferecer <b>lives</b> para dialogar com o público, <b>vídeos</b> mostrando o cotidiano de produção das charges, <b>curtas</b> que abordam temas sociais e culturais, encontros no <b>Google Meet</b> para conversar diretamente com os apoiadores, <b>grupo no WhatsApp</b> para eventuais discussões sobre as temáticas que estão em alta no momento, entre outras produções.</p>", "value": 3400}, {"_id": "60c40a90a68d8a5a34579160", "title": "Montagem de um estúdio", "desc": "<p>Esta meta possui como objetivo a <b>montagem de um estúdio</b> voltado para a criação artística e cultural, no qual eu possa abrigar melhores equipamentos e realizar produções mais elaboradas. O espaço também será <b>aberto para receber eventualmente colaboradores</b> que escolherem a recompensa sobre isso e queiram conhecer o trabalho mais de perto, ou <b>estudantes com interesse na área</b>.<span id=\"selectionBoundary_1623458682073_10828270873443735\" class=\"rangySelectionBoundary\">&#65279;</span></p>", "value": 5700}, {"_id": "60c40a90a68d8a122757915f", "title": "Curso de desenho online", "desc": "<p>Esta meta possui como objetivo a <b>criação e produção de um curso completo de desenho</b>, abordando <b>técnicas, temas, produtos, programas, diagramação e divulgação</b>. O curso é voltado para <b>todo o público</b>, independentemente de idade ou grau de instrução, e os interessados farão inscrições para receber <b>acesso gratuito</b> ao curso.</p>", "value": 9050}, {"_id": "60c40a90a68d8ae09057915e", "title": "Projeto social para crianças da periferia", "desc": "<p>Esta meta possui como objetivo a criação e realização de um <b>projeto social voltado para crianças e jovens da periferia da Grande Vitória (ES)</b>. O projeto social pretende oferecer <b>aulas e formação artística</b>, envolvendo desenhos, pinturas, gravuras, colagens e modelagens. O contato com essas crianças e jovens será por meio de escolas municipais que receberão os alunos para que o projeto aconteça presencialmente. As incrições serão <b>abertas para estudantes que estão matriculados no ensino regular</b>.</p>", "value": 11300}, {"_id": "60c40a90a68d8a4a6f57915d", "title": "Publicação de livro autoral", "desc": "<p>Esta meta possui como objetivo a <b>criação, tratamento de imagem, edição, editoração, diagramação e publicação de um livro autoral com conteúdo excluviso</b>. O livro conterá charges, desenhos, tirinhas, quadrinhos, fotografias e infográficos autorais e nunca publicados anteriormente. Uma parte da totalidade dos livros será doada para bibliotecas das redes municipais de ensino da Grande Vitória (ES).</p>", "value": 56500}], "name": "Genildo Charges", "users": [{"_id": "60c3f6cc01e8964311777e1a", "access": "owner"}], "status": "published", "social": [{"_id": "60c3f95f29f5ed5e9c434857", "type": "facebook", "url": "https://www.facebook.com/genildocharge"}, {"_id": "60c3f95f29f5ed865f434856", "type": "instagram", "url": "https://www.instagram.com/genildoronchi/"}, {"_id": "60c3f95f29f5ed667f434855", "type": "twitter", "url": "https://twitter.com/genildoronchi"}, {"_id": "60c3f95f29f5ed9558434854", "type": "youtube", "url": "https://www.youtube.com/channel/UCqkggNi1kjQyIkxtg7STToA"}], "supports": {"total": {"value": 71, "count": 9, "lastQuery": "2023-10-16T16:58:40.913Z"}, "count": 0}, "slug": "genildo", "settings": {"admin": false}, "linkedCampaigns": []}