{"_id": "6127e9616f87447ea6fd0aea", "about": {"desc": "<p>Toda vez que fazia as minhas viagens quando eu era motorista de caminhão sempre me vinha na cabeça a tremenda história e beleza peculiares destes lugares. O meu nome é Jefferson. Sou um simples desenhista que recomeçou nesta carreira faz pouco tempo e foi a melhor escolha que eu fiz nestes últimos anos, dos quais havia sido motorista e viajado por aí e encontrado belos lugares. Resolvi começar uma série de ilustrações dos lugares que mais me interessaram e gostaria muito de compartilhar com todos o que eu vi em primeira mão. São todos trabalhos simples mas feitos com todo o carinho. O meu objetivo é tentar viver fazendo arte, e a minha primeira investida vai ser esta lida cidade. Quero tentar fazer algumas coleções ilustrando diversas cidades em que eu visitei. Todas serão no mínimo de 10 ilustrações por cidade no tamanho A3 no papel Canson 300 gramas, onde utilizarei técnicas no nanquim e guache. Haverá também um futuro quadrinho contando sobre a minha vida. São projetos pessoais importantes para mim sim, mas o objetivo final é entreter todos os que me ajudarem! Espero que me apoiem nesta empreitada pessoal! Os que se interessarem pelo meu trabalho poderão desfrutar da mesma sensação que tive, só que graficamente!</p>", "what": "Arte e design em Paraty", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/6127e8744b1da33d5d406bc2%7C6127e9616f87447ea6fd0aea/user-campaign-about-photo%7CCYMERA_20210723_195032~2-20210826_16262664.jpg", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/6127e8744b1da33d5d406bc2%7C6127e9616f87447ea6fd0aea/user-campaign-about-cover%7CWhatsApp%20Image%202021-08-20%20at%2010-20210826_16262765.jpeg", "slogan": "Paraty sem fronteiras!"}, "categories": ["Desenho e Pintura", "Quadrinhos"], "createdDate": "2021-08-26T19:20:01.408Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "6127ee72e5fcce3d73e89890", "title": "Continuar fazendo arte!", "desc": "<p>A minha meta é continuar nesta função de desenhista, seja pintando ou fazendo quadrinhos! Como todos nós enfrentamos uma séria crise financeira em nosso país, e com a pandemia se tornou ainda pior, sobreviver se tornou o objetivo de muitos, comigo incluso. Já deixo claro que ficarei feliz por qualquer ajuda para poder fazer melhor na arte gráfica (e sobreviver fazendo isso)!</p>", "value": 1100}], "name": "Apoie a arte de jeffartes!", "users": [{"_id": "6127e8744b1da33d5d406bc2", "access": "owner"}], "status": "published", "social": [{"_id": "6127eae4bd1342774db60d07", "type": "instagram", "url": "https://www.instagram.com/jeffart0105/"}, {"_id": "612907343f54b02a4c6bc00d", "type": "twitter", "url": "https://twitter.com/Jeffart20"}], "supports": {"total": {"value": 0, "count": 0}, "count": 0}, "slug": "arteemparaty", "settings": {"admin": false}, "linkedCampaigns": []}