{"_id": "61ad664d84e62b507a2be348", "about": {"desc": "<p>    Olá! Somos o <b>WJB</b>, um canal focado em falar sobre os mangás da <b>Weekly Shonen Jump</b>, buscando analisá-los através do nosso programa semanal. <br/>    <br/>    Nele comentamos: Jujutsu Kaisen, One Piece, Boku no Hero Academia, Black Clover e demais obras. Possuímos também o quadro de <b>Mangás Cancelados</b>, onde normalmente trazemos algum convidado que os tenha lido para debater conosco, já falamos sobre: Samurai 8 (Masashi Kishimoto), Zombie Powder (Tite Kubo), Hungry Joker (Yuki Tabata), além de outros títulos cortados da revista. Quanto aos mangás mais famosos, nós falamos sobre eles em episódios únicos no <b>WJReview</b>, como Ring ni Kakero e City Hunter, ou os dividimos em volumes e comentamos no <b>VVJB</b>, como Gash Bell e Bakuman., ou nós os dividimos em arcos ou sagas e comentamos no <b>Entre Arcos</b>, como Bleach e Gintama, <span style=\"font-size: 16px;float: none;\">tornando possível resgatar histórias já finalizadas. Mas a gente não se limita só a isso, porque a gente também dá o destaque a obras mais curtas no <b>One-Shots </b>e a obras menos conhecidas no <b>Mangás Bons Que Você Desconhece</b>!</span><br/><br/>    Através de nossos programas, abordamos pautas sérias e cômicas, conseguindo abranger tanto assuntos mais informativos quanto despretensiosos, portanto sintam-se à vontade para discutirem à respeito das obras comentadas. Nesse sentido, criamos esta campanha, tornando mais interativa a experiência dos espectadores para com os apresentadores. Os valores e seus respectivos benefícios encontram-se abaixo:<br/><br/><b>• 2 reais (Caixa de Papel)</b> - O seu nome será destacado no final das nossas lives, e você também receberá um cargo especial no nosso servidor do Discord.<br/></p><p><br/></p><p><b>• 10 reais (Caixa de Papelão) </b>- Sugestão de programas + Acesso antecipado à conteúdos, além do benefício anterior.</p><p><br/></p><p><b>• 50 reais (Caixa de Madeira) </b>- <span style=\"font-size: 16px;float: none;\">Além dos benefícios anteriores, você poderá escolher </span><b style=\"font-size: 16px;\"><b>uma</b></b><span style=\"font-size: 16px;float: none;\"> destas opções todo o mês para a gente fazer um podcast ou uma stream sobre:<br/></span><span style=\"font-size: 16px;float: none;\"><br/>-3 one-shots* à sua escolha**</span><br style=\"font-size: 16px;\"/><span style=\"font-size: 16px;float: none;\">-Mangá de até 5 volumes à sua escolha**</span><br style=\"font-size: 16px;\"/><span style=\"font-size: 16px;float: none;\">-Live com um tema à sua escolha**</span><br style=\"font-size: 16px;\"/><br style=\"font-size: 16px;\"/><i style=\"font-size: 16px;\">*Refere-se a três mangás de capítulo único, não a três episódios do quadro One-Shots do WJB.</i><br style=\"font-size: 16px;\"/><i style=\"font-size: 16px;\">**Menos algo que envolva teor sexual muito alto ou parecidos.</i><br style=\"font-size: 16px;\"/><br/><br/><br/></p><p><i>    Observação: No futuro, os benefícios poderão ser alterados.</i></p><p><br/></p><p><br/></p><p>    Utilizaremos as doações para melhorar os equipamentos dos nossos membros e investir na WJB, tornando a experiência de ambos mais satisfatória.</p><p><br/></p><p><br/></p><p><br/></p><p></p>", "what": "Podcast sobre Mangás", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/61ad64903129782462861220%7C61ad664d84e62b507a2be348/user-campaign-about-photo%7Cpandawjb-20221001_21545321.png", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/61ad64903129782462861220%7C61ad664d84e62b507a2be348/user-campaign-about-cover%7Cchannels4_banner-20211205_22422015.jpg", "slogan": "Um projeto feito por um grupo de amigos que tem o objetivo de comentar semanalmente a revista Weekly Shounen Jump, além de tentar explorar a mídia mangá em seus vários âmbitos, sempre de uma forma divertida!"}, "categories": ["Podcasts", "Quadrinhos"], "createdDate": "2021-12-06T01:24:29.237Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "61b3a5ea3cd668e6a1eaab7f", "title": "Microfone novo", "desc": "<p>Buscando por uma melhor qualidade, decidimos que nossa primeira meta seria investir em equipamentos novos para nossos membros, começando por um microfone para o Mr. Beedrill (que é quem mais precisa no momento!)<br/></p>", "value": 332}], "name": "Weekly Jump Box", "users": [{"_id": "61ad64903129782462861220", "access": "owner"}], "status": "published", "social": [{"_id": "61b833316831fd69ac548a17", "type": "youtube", "url": "https://www.youtube.com/weeklyjumpbox"}, {"_id": "61b833316831fd99bc548a16", "type": "twitter", "url": "https://twitter.com/WeeklyJumpBox"}, {"_id": "61b833316831fdbf76548a15", "type": "instagram", "url": "https://www.instagram.com/weeklyjumpbox/"}], "supports": {"total": {"value": 0, "count": 0, "lastQuery": "2023-11-09T22:10:32.909Z"}}, "slug": "wjb", "settings": {"admin": false}, "linkedCampaigns": []}