{"_id": "6451685a99f75b1b26c09949", "about": {"desc": "<div><p>Tá no ar o apoia-se do Oghan!</p><p>Aqui na Vila da Criatividade todo mundo que apoia passa a viver na vila e trocar ideia sobre projetos, motivação e habilidade. </p><p>Assim que batermos a primeira meta, eventos vão começar a ocorrer na vila e, para resolvê-los,  eu vou apresentar situações criativas que você poderá usar na sua vida ou nos seus projetos, para destravar o bloqueio criativo.</p><p>​</p><p>Além disso, teremos exercícios práticos, vídeos e podcast exclusivo, livros só para apoiadores e muito mais, conforme a vila for crescendo.</p><p><br/></p><p><b>Lembre-se: criatividade é para todo mundo!</b></p><p><br/></p></div>", "what": "Este projeto tem como objetivo ajudar as pessoas a lidar com bloqueio criativo em qualquer área de suas vidas.", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b770a74462b5f601e352f7e%7C6451685a99f75b1b26c09949/user-campaign-about-photo%7Cimagem20230502164821752-20230502_16504410.png", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5b770a74462b5f601e352f7e%7C6451685a99f75b1b26c09949/user-campaign-about-cover%7Cimagem20230502164831843-20230502_16504493.png", "slogan": "Dentro da nossa vila, existem diversas soluções."}, "categories": ["Escrita", "Quadrinhos"], "createdDate": "2023-05-02T19:45:30.058Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "64516b3699f75b51dac0bee1", "title": "A Pedra Fundadora", "desc": "<p><br/>Olá, seja bem-vindo(a) à Vila da Criatividade! Aqui é um lugar mágico e inspirador onde os criativos como eu se reúnem para trocar ideias, compartilhar conhecimentos e aprender a desenvolver ainda mais nossa criatividade.<br/><br/>Acredito que todos nós temos um potencial criativo infinito, mas às vezes precisamos de um empurrãozinho para desbloquear as ideias e projetos que estão dentro de nós. É por isso que criei esse projeto, para ajudar a todos que desejam explorar sua criatividade ao máximo.<br/><br/>Com o apoio de vocês, posso oferecer uma série de dicas, exercícios e técnicas que podem ser aplicadas no dia-a-dia para estimular a criatividade. Além disso, teremos conteúdos exclusivos sobre diferentes formas de arte, empreendedorismo criativo e muito mais.<br/><br/><br/>E para fazer parte dessa jornada, conto com seu apoio! Com o apoio de vocês, podemos levar nossos conteúdos e atividades para mais pessoas, e tornar a Vila da Criatividade um lugar ainda mais incrível.<br/></p>", "value": 3500}], "name": "A vila da Criatividade", "users": [{"_id": "5b770a74462b5f601e352f7e", "access": "owner"}], "status": "published", "social": [{"_id": "6451699574481f7e2e51a3ea", "type": "facebook", "url": "https://www.facebook.com/joseroberto.vieira.5"}], "supports": {"total": {"value": 0, "count": 0, "lastQuery": "2023-05-16T23:51:57.429Z"}, "count": 0}, "slug": "viladacriatividade", "settings": {"admin": false}, "linkedCampaigns": []}