{"_id": "64f0cf946a02b4140cd25887", "about": {"what": "Quadrinhos", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5899ca0d28528d04006587c5%7C64f0cf946a02b4140cd25887/user-campaign-about-photo%7Cperfilapoiase-20230906_23312484.png", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5899ca0d28528d04006587c5%7C64f0cf946a02b4140cd25887/user-campaign-about-cover%7Cbannercampanhaodaiment-20230907_02044846.png", "slogan": "Ao ET de Varginha, a Liberdade, ainda que tardia.", "desc": "<p>Olá, meu nome é Acir Gomes. Sou quadrinista amador,publicitário por formação e ilustrador freelancer. Sempre gostei de desenhar mas em 2011 tive a idéia de criar uma história em quadrinhos, após um tempinho desenvolvendo história e os personagens publiquei a primeira edição de <b><a href=\"http://odaiment.blogspot.com.br\" target=\"\">Odaime</a>nt</b> em 2014. Eu tava um pouco mais empolgado com esse novo hobbie e em 2015 tive a idéia de fazer um mangá e em 2018 eu lancei <b><a href=\"http://trakkar.blogspot.com.br\" target=\"\">Trakkar</a></b>. </p><p><br/></p><p>Em comemoração aos 10 anos de Odaiment, vou lançar uma edição impressa: <b>Odaiment - Gerações em Conflito</b>. <u>110 páginas</u> revisitando a história do caso mais famoso da ufologia no Brasil (e que ainda hoje tem muita coisa mal contada e escondida). <br/><br/>Nos últimos meses o Esquadrão Odaiment tem enfrentado uma invasão alienígena. Mas um antigo membro, Elliot Saunders, retorna com uma missão inusitada: resgatar dois <br/>alienígenas, diferentes dos invasores que eles conhecem, os “<b><a href=\"https://pt.wikipedia.org/wiki/Incidente_de_Varginha\" target=\"\">ET de Varginha</a></b>”. Um está vivendo escondido entre os terrestres, mas o outro está em poder do governo brasileiro. </p><p><br/></p><p>Os novos defensores da Terra, Mikhail, Masashi, Anne, Peter e Risto atuando com um veterano, uma lenda do Esquadrão Odaiment e lidando com suas diferenças de idade, filosofias e experiências de ação em uma aventura um tanto diferente (e com um cheirinho de pão de queijo).</p><p>Esse não é o ET do Spielberg, mas ele também quer voltar pra casa. Você pode ajudar?<br/><br/></p>"}, "categories": ["Quadrinhos"], "createdDate": "2023-08-31T17:36:20.349Z", "fundingModel": "keepWhatYouRaise", "fundingFrequency": "oneTime", "goals": [{"_id": "64f93574e6b402604304470a", "title": "Meta para viabilizar o quadrinho impresso", "desc": "<p>Preciso de R$3000 para cobrir os custos para a produção da HQ</p>", "value": 3000}], "name": "Odaiment - Gerações em Conflito", "dueDate": "2024-06-10T02:59:59.999Z", "users": [{"_id": "5899ca0d28528d04006587c5", "access": "owner"}], "status": "published", "social": [{"_id": "64f0d1933c47ab8ab9d1eb86", "type": "facebook", "url": "facebook.com/Odaiment"}, {"_id": "64f0d1933c47ab1e35d1eb87", "type": "twitter", "url": "twitter.com/acirgomes"}, {"_id": "64f0d1933c47abbc8ed1eb88", "type": "instagram", "url": "instagram.com/acirgomesoficial"}], "supports": {"total": {"value": 0, "count": 0}, "count": 0}, "slug": "odaimentgeracoesemconflito", "settings": {"admin": false}, "linkedCampaigns": [{"_id": "64f0d1b66a02b4b7e3d26c8f", "campaignId": "5bc541120b326740642c0bd3", "campaignStatus": "published", "campaignSlug": "acirgomes", "name": "Acir Gomes", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/5899ca0d28528d04006587c5%7C5bc541120b326740642c0bd3/user-campaign-about-photo%7Cperfilproartstation-20230831_14271210.jpg", "turboCheckoutMessage": "<p>Tenho produzido as duas histórias em quadrinhos, Odaiment e Trakkar, que são publicadas em formato digital e disponibuilizadas gratuitamente, e vai permanecer assim. Mas como vocês devem imaginar, as empresas de energia elétrica não aceitam gratidão e likes como pagamento. E o computador que eu uso precisa de uns kw de energia pra funcionar.  Ajudando financeiramente, eu posso ter um suporte maior pra continuar produzindo um material de qualidade e ir evoluindo, Se precisar, comprar novos equipamentos ou comprar algum curso pra me aprimorar, e assim entregar um material de qualidade pros leitores.</p><p>E no caso de Gerações em Conflito, por ser um material físico, aí surgem custos novos - e maiores. Dá mais trabalho, exige mais esforço pra tudo no final valer a pena.</p>", "turboWelcomeMessage": "<p>Muito obrigado por acreditar no projeto! Um quadrinho já é difícil de fazer, dois, mais ainda(e isso no digital, físico então...) mas nem por isso vou desanimar. E o apoio e incentivo de pessoas como você é que me motiva ainda mais!</p>", "turboWelcomeVideo": null}]}