{"_id": "6521e4365284422b1395c642", "about": {"desc": "<p><b>HQ é VIDA!</b></p><p>As histórias em quadrinhos são uma paixão antiga e uma mania incurável pra mim. Além de leitor, tenho a necessidade de escrever e desenhar minhas próprias hqs, contando histórias de gêneros variados. Publicar quadrinhos no Brasil é uma grande dificuldade, seja pelos custos gráficos ou mesmo pelo público cada vez mais limitado. Há anos, artistas e autores tem usado a internet como estrada para distribuir sua produção, por meio de sites, blogs (esses cada vez menos utilizados) e plataformas de leitura de hq digital, pagas ou gratuitas. Para contribuir com a causa das HQs Brasileiras, decidi publicar minhas histórias de forma gratuita na rede social Instagram. A ideia é produzir, pelo menos uma hq nova por mês, com temas como terror, ficção científica e o que vier na cabeça e publicar de forma gratuita onde der, da forma que der, fomentando assim, de grão em grão, o fortalecimento das HQs Brasileiras.</p><p><br/></p><p><b>Seu apoio é importante pacas!</b></p><p>A campanha aqui no Apoia-se é pra viabilizar essa produção, pois para a HQ chegar ao leitor é preciso percorrer um longo caminho, da ideia até a publicação,  o que inclui muita pesquisa nas mais variadas fontes, desde livros, monografias, jornais antigos, documentários... tudo para contar a história da forma mais precisa e acurada históricamente. Roteiros, cenários, épocas, vestuários, personagens, não importa se é uma história criada do zero, com um monstro vindo do espaço, a adaptação de uma memória de infância ou um fato histórico, tudo é cuidado com muito carinho e dedicação. Você que gosta de quadrinhos, de ler e mergulhar em causos e fatos estranhos ou de passar um tempo acompanhando uma boa aventura, é uma parceiro ideal para me acompanhar nessas jornadas. </p><p>As HQs já estão sendo publicadas no meu perfil no Instagram e tem mais em produção, me segue lá, leia a vontade e indique aos amigos. Se quiser e puder, escolha uma modalidade de apoio com a recompensa que lhe agradar mais, e ajude o projeto a ir adiante.  Abração.  </p>", "what": "História em quadrinhos", "photo": "https://s3.amazonaws.com/assets.apoia.se/campaigns/64918d5a291577c9bfb4e4e9%7C6521e4365284422b1395c642/user-campaign-about-photo%7Cimperfil-20231007_20380697.jpg", "cover": "https://s3.amazonaws.com/assets.apoia.se/campaigns/64918d5a291577c9bfb4e4e9%7C6521e4365284422b1395c642/user-campaign-about-cover%7Cimcampanha-20231007_20380850.jpg", "slogan": "Histórias em quadrinhos para todos os gostos, produzidos por uma equipe de um abestado só."}, "categories": ["Quadrinhos", "Outras"], "createdDate": "2023-10-07T23:05:26.917Z", "fundingModel": "monthly", "fundingFrequency": "recurring", "goals": [{"_id": "6521fbc22ae71768c398f7e6", "title": "Produção das HQs", "desc": "<p>Pagar custos de produção das HQs como, internet para pesquisa, aquisição de livros para pesquisa e estudo, manutenção de equipamentos (computadores e periféricos) e compra do cafezinho para a noites em claro desenhando.</p>", "value": 2000}], "name": "Produzindo História em Quadrinhos!", "users": [{"_id": "64918d5a291577c9bfb4e4e9", "access": "owner"}], "status": "published", "social": [{"_id": "6521ebe0e2ed3e3ab586b1cd", "type": "instagram", "url": "https://www.instagram.com/marcos_caldas.hq/"}], "supports": {"total": {"value": 60, "count": 1, "lastQuery": "2023-11-22T00:07:00.347Z"}, "count": 0}, "slug": "marcoscaldashqs", "settings": {"admin": false}, "linkedCampaigns": []}