{"detail": {"project_id": 101916, "id": 101916, "user_id": 1099061, "name": "AÇÃO SOCIAL ATLETAS MÁRIO E YURI + DOAÇÃO DE ALIME", "headline": "NUNCA PERMITA QUE DIGAM NÃO PARA TEUS SONHOS", "budget": "<p>ENGLISH VERSION BELOW\n</p>\n<p>O valor de R$5.866,00 será usado para comprar ou complementar uma passagem para um acompanhante no percurso São Paulo, Nantes, São Paulo!\n</p>\n<p>O valor de R$884,00 será referente os 13% de comissão para o Catarse me!\n</p>\n<p>O valor de R$50,00 será usado para impressão de adesivos!\n</p>\n<p>Se a meta estabelecida for alcançada, 50 % do total além será revertido em alimentos não perecíveis para ser doados para famílias carentes assistidas pelo projeto Terapia Pelo Mar and Photos for Foods e 50% para comprar de equipamentos fotográficos uma vez que o projeto pode deixar de existir por não ter condições para aquisição de novos para substituir os que estão com problemas como as câmeras!\n</p>\n<p>************************************************************************************************************\n</p>\n<p>The amount of R$5.866,00 will be used to buy or complement a flight ticket for a companion on the route Sao Paulo, Nantes, Sao Paulo!\n</p>\n<p>The amount of R$884.00 will refer to the 13% commission for Catharsis me!\n</p>\n<p>R$50 will be used for sticker printing!\n</p>\n<p>If the target is achieved, 50% of the total amount beyond will go to non-perishable food to be donated to needy families assisted by the Terapia Pelo Mar and Photos for Foods social project and 50% to buy photographic equipment as the project may no longer be available exist for not being able to purchase new ones to replace those who have problems like cameras!\n</p>\n<p><br>\n</p>", "goal": 6800.0, "about_html": "<p>VERSÃO EM INGLÊS ABAIXO / ENGLISH VERSION BELOW\n</p>\n<p>VOCÊ conhece alguém que enfrenta ou enfrentou problemas com a DEPRESSÃO?\n</p>\n<p>INDEPENDENTE da sua resposta, se esta pessoa TENTOU SUICÍDIO, já conheceu alguém que foi RESGATADO deste MAL através FOTOGRAFIA?\n</p>\n<p>Pois saibam que mesmo ainda necessitando de tratamento, NUNCA MAIS pensei no ato MAIS EGOÍSTA humano após conhecer o PARATLETA Mário Queiroz!\n</p>\n<p>Por quê?\n</p>\n<p>Porque ao vê-lo pela primeira vez, recebi um TAPA NA CARA quando percebi o quanto a MENTE É PODEROSA PARA DESTRUIR NOSSOS SONHOS!\n</p>\n<p>Como?\n</p>\n<p>Dando o melhor de si em um campeonato de canoagem oceânica em Santos SEMPRE SORRINDO e melhor: ao erguer seu troféu pela conquista do PRIMEIRO LUGAR em sua categoria, ao ETERNIZAR este momento foi como ele dissesse sem nem imaginar o quanto estava ajudando: \"você é MUITO FRACO\"!\n</p>\n<p>Após estas cenas, depois que fui convidado para fazer uma exposição de fotos feitas com um celular, minha vida nunca mais foi a mesma após comprar a primeira câmera e baseado em minha história infantil tendo sido um dos SOBREVIVENTES DA SECA NO NORDESTE NA DÉCADA DE 1970 bem como devido os últimos anos após minha demissão do trabalho resultando em uma depressão, criei um projeto social chamado Terapia Pelo Mar and Photos for Foods que consiste em sessões de fotos que são revertidas em alimentos não perecíveis e doados para famílias carentes em minha cidade Nova Floresta - PB, na paróquia Santa Luzia no bairro Varginha em São Paulo e em Praia Grande - SP aonde resido atualmente!\n</p>\n<p>Por consequência, tanto o Mário Queiroz quanto o Yuri foram além conseguindo classificação para o MUNDIAL DE CANOAGEM OCEÂNICA em Quiberon na França que acontecerá no próximo mês! Entretanto, pelos motivos expostos no vídeo, ambos não conseguiram arrecadar o suficiente para cobrir as despesas pertinentes a viagem; sobretudo para mais um acompanhante para o paratleta Mário que necessita de auxílio assim como alguém que fale inglês!\n</p>\n<p>Conforme dito no vídeo, qualquer quantia quer seja no cartão de crédito ou depósito será MUITO bem-vinda e se a meta for atingida, 50% do excedente será revertido em alimentos não perecíveis destinados às famílias assistidas por meu projeto e 50% do excedente para compra de equipamentos fotográficos, pois como não tenho nenhum apoio, não há como comprar outros para substituir uma vez que a primeira câmera já foi consertada com auxílio de uma rifa através de atletas e mesmo assim, já está como problemas inviabilizando novas sessões de fotos para ajudar mais famílias!\n</p>\n<p>Entretanto, mesmo que não possa contribuir, o seu compartilhamento nas redes sociais já será uma forma para ajudar nossos representantes brasileiros neste campeonato além de poder ajudar mais famílias, pois saiba que, após minhas experiências vivenciadas desde agosto de 2016 quando esta história começou, enquanto você finaliza esta leitura, existem MILHARES DE FAMÍLIAS sem UM PÃO para dar aos filhos no café assim como aconteceu comigo e meus irmãos quando crianças!\n</p>\n<p> Ah, antes que esqueça, VOCÊ NÃO PRECISA TER EXATAMENTE NADA para AJUDAR O PRÓXIMO!\n</p>\n<p> Ao DOAR seus OUVIDOS por COMPAIXÃO poderá SALVAR VIDAS!\n</p>\n<p>Tanto nas fotos de perfil do meu Facebook bem como nas de capa assim como no meu projeto há um resumo de como esta história aconteceu!\n</p>\n<p> Desde já, em nome dos atletas e das famílias assistidas, agradecemos de coração!\n</p>\n<p>Abaixo, nossos perfis no Facebook!\n</p>\n<p>Abraço a todos!\n</p>\n<p>Maurício Brancco\n</p>\n<p>*************************************************************************************************************\n</p>\n<p>Do you know anyone who has or has had problems with DEPRESSION?<br>\n</p>\n<p>INDEPENDENT of your answer, if this person TRIED SUICIDE, have you ever met someone who was rescued from this EVIL through PHOTOGRAPHY?\n</p>\n<p>So, know that even though I still need treatment, I NEVER thought of the most selfish human act after meeting the PARATLET Mário Queiroz!\n</p>\n<p>Because?\n</p>\n<p>Because upon seeing him for the first time, I received a slap on the face when I realized how powerful the mind is to destroy our dreams!\n</p>\n<p>As?\n</p>\n<p>Doing his best in an ocean canoeing championship in Santos, Brazil ALWAYS SMILING and better: Raising his trophy for the FIRST PLACE in his category, ETERNIZING this moment was like he said without even imagining how much he was helping: \"you are VERY WEAK\"!\n</p>\n<p>After these scenes, after I was invited to do a photo exposition with images captured with a mobile phone, my life was never the same after buying the first camera and based on my children's story having been one of the NORTHEAST DRY SURVIVORS IN THE 1970S. As well as due to the recent years after being fired of my job resulting in a depression, I created a social project called Sea Therapy and Photos for Foods which consists of photo shoots that are reverted to non-perishable foods and donated to needy families in Floresta - PB where I was born, in the parish Santa Luzia church in the Varginha neighborhood in São Paulo and in Praia Grande - SP where I currently live!\n</p>\n<p>As a result, both Mario Queiroz and Yuri went further to qualify for the OCEAN CANOE WORLDWIDE in Quiberon in France next month! However, for the reasons given in the video, both failed to raise enough to cover the travel expenses; especially for another escort for the paratlete Mario who needs help as well as someone who speaks English!\n</p>\n<p>Just as mentioned in the video, any amount either on the credit card or deposit will be VERY welcome and if the target is met, 50% of the surplus will go to non-perishable foodstuffs for families assisted by my project and 50% of the surplus to purchase of photographic equipment, cause I have no support, there is no way to buy others to replace since the first camera has already been fixed with the aid of a raffle through athletes and even so, is already having problems making new photo shoots impossible and help more families!\n</p>\n<p>However, even that you cannot contribute, if sharing on social networks will already be a way to help our Brazilian representatives in this championship and can help more families, because  after my experiences since August 2016 when this story began, while you finish this reading, there are THOUSANDS OF FAMILIES WITHOUT A BREAD to give to their children in breakfast just as it happened to me and my brothers as children!\n</p>\n<p>Before I forget, YOU DON'T NEED EXACTLY NOTHING TO HELP THE NEXT!\n</p>\n<p>BY DONATING YOUR EARS FOR COMPASSION YOU CAN SAVE LIVES!\n</p>\n<p>In both my Facebook profile and cover photos as well as in my project there is a summary of how this story happened!\n</p>\n<p>In the name of the athletes and assisted families, we thank you from the our heart!\n</p>\n<p>Below, our Facebook profiles!\n</p>\n<p>Hugs to everyone!\n</p>\n<p>Mauricio Brancco\n</p>\n<p>Maurício: <a href=\"https://www.facebook.com/mauricio.sotnas\">https://www.facebook.com/mauricio.sotnas</a><br>\n</p>\n<p>Mário: <a href=\"https://www.facebook.com/mario.queiroz.313\">https://www.facebook.com/mario.queiroz.313</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Yuri: <a href=\"https://www.facebook.com/profile.php?id=100007199564535\">https://www.facebook.com/profile.php?id=100007199564535</a><span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "acao_social_atletas_mario_e_yuri_doacao_de_alimentos_2870", "video_embed_url": "//www.youtube.com/embed/qsNmyhuqfwk", "video_url": "https://www.youtube.com/watch?v=qsNmyhuqfwk&feature=youtu.be", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101916/67983220_2928109780747858_6097692029364469760_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101916/project_thumb_thumb_67983220_2928109780747858_6097692029364469760_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101916/project_thumb_small_67983220_2928109780747858_6097692029364469760_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101916/project_thumb_large_67983220_2928109780747858_6097692029364469760_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101916/project_thumb_video_cover_67983220_2928109780747858_6097692029364469760_n.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2019-09-06T02:59:59.999999", "zone_expires_at": "2019-09-05T23:59:59.999999", "online_date": "2019-08-23T23:26:03.680592", "zone_online_date": "2019-08-23T20:26:03.680592", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 13, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 13, "unit": "days"}, "posts_count": 0, "address": {"city": "Praia Grande", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1099061, "name": "JOSE AGEILSON DOS SANTOS", "public_name": "Maurício Brancco"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "ALIMENTOS,esporte,FOOD,fotografia,Sport", "city_id": 5171, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "408e3794-02c1-4cad-a8a1-4ea5e9132ccd", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1099061, "common_id": "1778f81a-3876-49b4-9011-1c8c78413d83", "name": "JOSE AGEILSON DOS SANTOS", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1099061/thumb_avatar_profilepic.jpeg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2019-04-21T01:45:15.221691", "about_html": "<p>Quem é o Maurício Brancco?\n</p>\n<p>Mesmo que \"a vida\" tente lhe dizer NÃO, se teus SONHOS forem maiores que as DIFICULDADES enfrentadas ao longo da nossa curta caminhada terrestre, ACREDITE:\n</p>\n<p>EMBORA que possam ser realizados após uma QUASE TRAGÉDIA assim como ocorreu comigo numa tentativa de suicídio, o INIMAGINÁVEL aos olhos humanos pode acontecer!\n</p>\n<p>Basta depositar os ANSEIOS DA ALMA Naquele que É a ESPERANÇA em momentos de DOR, pois é justamente nestes instantes que surgem novas maneiras para ALIMENTAR A ALMA e comigo, através da FOTOGRAFIA, sobretudo após criar um projeto social em função de famílias carentes, a palavra EMPATIA foi deveras valorizada por saber que o POUCO feito significa o MUITO para os que SUPORTAM A MAIOR DOR DA ALMA:\n</p>\n<p>A FOME!\n</p>\n<p>Além disso, a ESPERANÇA é a CHAMA para manter nossos sonhos ACESOS como pela satisfação em ver o paratleta Mário Queiroz  que foi usado como EXEMPLO de EXTREMA RESILIÊNCIA nesta recente história com a fotografia e o adolescente Yuri Santos com apenas 16 anos terem sido classificados para representar o Brasil no Mundial de Canoagem Oceânica na França e, com um grande detalhe de talvez pudermos ajudar mais famílias carentes se a meta estabelecida dor atingida!\n</p>\n<p>Quanto as RECOMPENSAS, como sou fotógrafo voluntário e com equipamentos não funcionando como deveriam, no momento não poderei oferecer além da GRATIDÃO em nome dos atletas e das famílias assistidas pelo Terapia Pelo Mar and Photos for Foods, porém, conforme recompensas mínimas e critérios estabelecidos, enviarei 03 fotos de paisagens em arquivos que originaram a história do Terapia Pelo Mar para personalizar o seu computador! <br>\n</p>\n<p>O nosso MUITO OBRIGADO a todos que possam colaborar mesmo que seja COMPARTILHANDO esta campanha!<br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Maurício Brancco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 187678, "project_id": 101916, "description": "Aos que doarem R$50,00 ou $30,00 a recompensa anterior + 01 adesivo do projeto Terapia Pelo Mar and Photos for Foods!\n\nTo those who donate $30,00 the previous reward + 01 sticker from the Therapy By the Sea project and Photos for Foods!", "minimum_value": 50.0, "maximum_contributions": 50, "deliver_at": "2019-12-01T23:26:08", "updated_at": "2019-08-23T23:08:32.74902", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": "A RECOMPENSA ANTERIOR + 01 ADESIVO DO TERAPIA PELO MAR AND PHOTOS FOR FOODS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "052c9b8c-1c47-4256-8b3c-dde09f00caad", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/187678/thumb_reward_37027409_10157581586811632_3969672936926740480_n.jpg", "run_out": false}]}