{"detail": {"project_id": 101913, "id": 101913, "user_id": 1177943, "name": "Projeto PeleiaNet", "headline": "O PeleiaNet é o \"Facebook\" e o \"Uber\" do Futebol que Você Joga toda semana.", "budget": "<p>O Orçamento do projeto é de aproximadamente R$10.000,00\n</p>\n<p><br>\n</p>\n<p>Programação Web (R$5.000,000):<br>\n</p>\n<ul>\n\t<li><strong>Cadastro do Grupo de Atletas, Campo, Escudo, Uniforme e demais Informações do Time<span class=\"color_28\"></span></strong></li>\n\t<li><strong>Formação Tática, Escalação dos Atletas e Substituições durante o jogo</strong></li>\n\t<li><strong>Gerenciamento da Agenda e Resultados dos Jogos da Temporada</strong></li>\n\t<li><strong>Quadro Avaliação de Critérios dos Times pelos Jogos Realizados</strong></li>\n</ul>\n<ul>\n</ul>\n<ul><br>\n</ul>\n<p>Gestão de Projeto (R$500,00 p/ mês)<br>\n</p>\n<ul>\n\t<li><strong>Gestão do Site de Membros, Posts, Comentários e Interações na Página</strong></li>\n</ul>\n<p>Análise de Dados (R$600,00 p/ mês)\n</p>\n<ul>\n\t<li><strong>Controle do Ranking Nacional de Gols e Estatísticas de Todos os Times</strong></li>\n</ul>\n<ul>\n\t<li><strong>Servidor de armazenamento de Postagens (fotos, vídeos, eventos do Futebol) </strong></li>\n</ul>\n<p>Criação e Design (R$2.000,00)\n</p>\n<ul>\n\t<li><strong>Criação de todas as plataformas de mkt, design, telas, web e app. </strong></li>\n</ul>\n<p><br>\n</p>\n<p>Suporte (R$200,00 p/ mês)<br>\n</p>\n<ul>\n\t<li><strong>Suporte Direto 24h/dia</strong></li>\n</ul>\n<p><br>\n</p>\n<p>Ferramentas (R$500,00)\n</p>\n<ul>\n\t<li><strong>Busca Filtrada por Adversários e Marcação de Jogos</strong></li>\n\t<li><strong>Notificações e Controle de Pagamento das Mensalidades</strong></li>\n\t<li><strong>Plataforma para Financiamentos Coletivos “Vakinhas” de interesse dos Times</strong></li>\n</ul>\n<p><br>\n</p>\n<p>Adm/Fiscal (R$800,00)\n</p>\n<ul>\n\t<li><strong>Constituição empresa, contabilidade, serviços, impostos, etc.</strong></li>\n</ul>\n<p><br>\n</p>\n<p>Redes Sociais (R$300,00 p/ mês)\n</p>\n<ul>\n\t<li><strong>Gestão das redes, Posts, Comentários e Interações na Web/App</strong></li>\n</ul>\n<p><br>\n</p>\n<p>Copywriting e Tráfego (R$300,00 p/ mês)<span class=\"redactor-invisible-space\"></span>\n</p>\n<ul>\n\t<li><strong>Captação Leads, Campanhas Mail Mkt, Marketing, Retargeting, Tráfego Pago, Conteúdo, etc.</strong></li>\n</ul>\n<p><br>\n</p>", "goal": 11300.0, "about_html": "<p>Olá, quero explicar mais a você, doador, como funcionará este Grande Projeto:\n</p>\n<p>O Projeto PeleiaNet é um Site/Aplicativo extremamente complexo que exige várias horas de programação em diversos setores de Tecnologia da Informação. De tal complexidade, o que este Site requer, ainda ninguém no Brasil inteiro teve a coragem de investir e fazer frente a um Projeto deste tamanho.\n</p>\n<p>O Pessoal aqui da Empresa fez um Grande Estudo, procurou conhecer os problemas e as reais necessidades dos grupos de futebol. Já investiu e segue trabalhando seriamente há um bom tempo para concluir este grande Projeto.\n</p>\n<p>Através do levantamento da nossa Equipe, estimamos a necessidade de mais de 100 horas de Prestação de Serviços, como: Programação Web, Gestão de Projeto, Análise de Dados, Criação, Design, Suporte, Ferramentas, Adm/Fiscal, Redes Sociais, Tarefas repetitivas, Copywriting, tráfego, etc.\n</p>\n<p>Enquanto isso..\n</p>\n<p>Este Serviço Digital está ainda em fase de desenvolvimento...\n</p>\n<p>O Site do Peleia que você vê ao acessar (peleianet.com.br) será O Site ainda em \"<em>processo de validação\"</em>, no qual é oferecida a garantia de acesso ao cliente que adquirir um <em>produto bônus preliminar</em>. Todavia, será liberado logo ali adiante... E o cliente, é claro, será imediatamente notificado quando isso acontecer.\n</p>\n<p>Por isso, meu amigo e caro Doador. Aqui, nós vamos \"jogar limpo\" com você e te deixar escolher:\n</p>\n<p>Se você não quiser contribuir com um valor simbólico e ajudar nesta causa (logo mais explico o Tamanho da causa).. Tudo bem, tranquilo, sem problemas e ressentimentos...\n</p>\n<p>Agora, se Você quiser contribuir, eu tenho algo MUITO IMPORTANTE para te dizer...\n</p>\n<p>O Projeto Todo baseia-se no <strong>Futebol</strong> Amador, jogado por nós e por todos apaixonados pelo Esporte.\n</p>\n<p>Sim, você é que é Manager, Presidente e/ou o Responsável por algum de Time de Futebol, tenho certeza que assim como nós aqui, Você procura por soluções e praticidade para resolver diversos problemas que envolvem o seu futebol.\n</p>\n<p>Logo, Você merece uma Plataforma Digital (Site/App) 100% Online que ajude Seu Time a fazer tudo isso!\n</p>\n<p>Nós, do Peleia, estamos aqui para te proporcionar isso!\n</p>\n<p>Desta forma, precisamos do seu apoio.\n</p>\n<p>Queremos acelerar o máximo possível para que este Site esteja pronto o quanto antes...\n</p>\n<p>A contribuição que você fará é muito importante para nós e ajudará a arcar com boa parte do investimento que já fizemos neste Grande Projeto.\n</p>\n<p>Além do mais...\n</p>\n<p>Você é o Precursor!\n</p>\n<p>Você é que fará a GRANDE DIFERENÇA, acredite!\n</p>\n<p> Você será Reconhecido por todo o Brasil por ter acreditado no Peleia e TER SE UNIDO a um objetivo tão grande e tão importante para o Futebol.\n</p>\n<p>Nossa Missão é Incentivar a Prática Organizada do Esporte no Brasil.\n</p>\n<p>AGORA... Você já faz parte disso!\n</p>\n<p>Se você ficou e está lendo até aqui... significa que Você já fez uma ótima escolha!\n</p>\n<p>Seu Grupo de Futebol inteiro com certeza agradeceria você por isso!\n</p>\n<p>Na verdade, o Futebol inteiro da sua Região iria gostar de saber disso. Quando você contar aos seus Colegas de Time ou de outros Times, com certeza ficarão surpresos com a possibilidade de resolver os principais problemas do Futebol.\n</p>\n<p>Se você gostou da ideia do Aplicativo/Site do Peleia, dê a oportunidade a outros de conhecerem esta Ferramenta também. Inclusive, agora Você é Precursor do Peleia.\n</p>\n<p>Você possui todos os direitos dentro desta ferramenta e poderá utilizá-la quando chegar o dia do Lançamento. Desta forma, fique tranquilo, você será notificado e terá o acesso garantido.\n</p>\n<p>Agora, por último, mas não menos importante...\n</p>\n<p>Peço com Educação, só mais um minutinho da sua atenção...\n</p>\n<p>Ao contribuir para o Projeto Peleia, Você está se juntando a mais de uma causa. Uma delas você já conhece, a sua causa, seu time e o futebol que você joga.\n</p>\n<p>Quero te contar...\n</p>\n<p>O Peleia colabora com o <u>Projeto UmPorCento</u> e doa parte do valor das vendas deste produto para uma <u>Instituição Beneficente</u>.\n</p>\n<p>A Instituição de destino da Sua Contribuição é o <u>Centro de Treinamento Amigos do Esporte</u> (veja mais em <u><a href=\"http://www.ctamigosdoesporte.com\">www.ctamigosdoesporte.com</a></u>). Um Percentual é automaticamente repassado sobre o valor das vendas.\n</p>\n<p>Sim, as crianças da ginástica artística, do atletismo e do judô agradecem!\n</p>\n<p>A Nossa e a Sua Participação fazem toda diferença.\n</p>\n<p>Nós estamos fazendo <u>vários esforços</u> pelo esporte no País, agora você também faz parte disso, estamos juntos nessa.\n</p>\n<p>Em nome dessas crianças e desse Projeto Social, nosso Muito Obrigado.\n</p>\n<p>Caso você tenha compreendido o tamanho deste Projeto, o número de grupos de pessoas, de crianças, de futuros atletas e o foco em diminuir a carência esportiva no país através do esporte aliado à Educação... A sua singela contribuição terá um enorme poder de mudança. Parabéns pela decisão!\n</p>\n<p>Obrigado de novo!\n</p>\n<p>Pablo John\n</p>\n<p>@PeleiaNet\n</p>\n<p><u><a href=\"http://peleianet.com.br\">http://peleianet.com.br</a></u>\n</p>", "permalink": "projeto_peleianet", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101913/montagem3.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101913/project_thumb_thumb_montagem3.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101913/project_thumb_small_montagem3.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101913/project_thumb_large_montagem3.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/101913/project_thumb_video_cover_montagem3.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-10-23T02:59:59.999999", "zone_expires_at": "2019-10-22T23:59:59.999999", "online_date": "2019-08-23T17:24:37.609929", "zone_online_date": "2019-08-23T14:24:37.609929", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Leopoldo", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1177943, "name": "Pablo John Schoenell", "public_name": "PeleiaNet"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aplicativo,app,Futebol,Gerenciar,Organizar", "city_id": 4251, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "f074b81e-d3cc-41c1-b713-a28fa9cb8700", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1177943, "common_id": "32e874a7-ea5e-4fa8-b344-256d43748ab1", "name": "Pablo John Schoenell", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1177943/thumb_avatar_montagem3.jpg", "facebook_link": "https://www.facebook.com/pablo.schoenell", "twitter_username": "PabloSchoenell", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2019-08-23T16:28:52.022518", "about_html": "<p>Opa, meu nome é Pablo e eu já cometi muitos erros. Felizmente algumas coisas eu acertei. Já joguei futebol por tantos lugares, por vários times. Sempre fui lembrado por estar junto na organização das tarefas, na resolução de problemas do vestiário, na marcação de jogos, busca por melhorias em geral para o grupo.\n</p>\n<p>Indagado por tantas dificuldades ao gerir um grupo de amigos que jogam bola, um dia conversei com um amigo e pensamos que poderíamos montar um site ou aplicativo para solucionar os maiores problemas dos Futebol: Gestão e Comprometimento do Grupo, Cobrança das Mensalidades, Buscar e Marcação de Jogos, Escalações, Estatísticas da Temporada e demais informações do Time. Em resumo um 'Facebook' do Futebol e um 'Uber' para qualquer um buscar jogo a qualquer dia e local.\n</p>\n<p>Essa conversa virou Projeto e juntos decidimos compartilhar com todos os Times de Futebol do Brasil com o objetivo de fomentar a prática organizada do Esporte.\n</p>\n<p>Vimos a dimensão que este projeto pode chegar, o número de pessoas que serão beneficiadas e decidimos encarar o desafio.\n</p>\n<p>Todos nós sabemos a importância da prática do esporte nas nossas vidas.\n</p>\n<p>Grande abraço\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "PeleiaNet", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 187654, "project_id": 101913, "description": "Para quem apoiar com R$120,00: \n\nGanhará 2 ANOS de acesso free para usar o Site/Aplicativo do Peleia;\n\nPara fazer:\nO Gerenciamento Completo do Seu Grupo de Atletas; \nControle das Mensalidades e Orçamento Total do Seu Time; \nBusca, Marcação e Confirmação dos Jogos Semanais; \nEscalação, Estatísticas e Ranking Nacional do Futebol.\n\n...E tudo isso, de forma Simples e Funcional, acessível de qualquer dispositivo. ", "minimum_value": 120.0, "maximum_contributions": null, "deliver_at": "2020-01-01T16:10:23", "updated_at": "2019-08-23T17:12:09.801883", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": "Acesso LIVRE 2 anos", "survey_sent_at": null, "survey_finished_at": null, "common_id": "58451ca9-e707-41da-8d69-0869b8bc3cdf", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/187654/thumb_reward_Site_Peleia_-_TELA_PRINCIPAL.jpg", "run_out": false}]}