{"detail": {"project_id": 104559, "id": 104559, "user_id": 1204809, "name": "The Punch - Alpha version", "headline": "Desafie seu amigo para uma luta high-tech e apoie a tecnologia que trará os games para o mundo real!", "budget": "<ul>\n\t<li>Protótipo 2: Custos com equipamentos e materiais para produção dos protótipos (alguns kits de capacete, colete e par de luvas), incluindo a mão de obra para manufatura das placas eletrônicas, fabricação e montagem dos módulos e equipamentos.</li>\n\t<li>Eventos teste: custos para a realização de pelo menos 3 eventos de testes de jogabilidade, como aluguel de espaços, tela, equipamento de som,  incluindo os custos de mão de obra para ajudantes na organização.</li>\n\t<li>Souvenirs: custos de fabricação de camisetas e outras recordações para apoiadores do projeto.</li>\n\t<li>Catarse: 13% que todo projeto deve pagar ao site Catarse por hospedar a campanha.</li>\n</ul>", "goal": 12000.0, "about_html": "<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255186/card_The_Punch_maior.png\">\n</p>\n<p style=\"text-align: center;\"> Se você já sonhou em jogar fisicamente os jogos de video-game, como jogos de luta, RPGs, jogos de fase e tiro ou mesmo utilizar um sistema computacional para analisar sua lutas e esportes, você acabou de encontrar uma oportunidade de ajudar a tornar esse sonho uma realidade.\n</p>\n<p style=\"text-align: center;\"><strong>Apoie esta campanha!</strong>\n</p>\n<p style=\"text-align: center;\">Além de incentivar nosso lab independente a trazer os games para o mundo real desenvolvendo o sistema Atena, você viabilizará a produção e participará dos testes de jogabilidade do protótipo do primeiro desses jogos: <strong>The Punch - alpha version</strong>.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247002/titulo1.png\" \"=\"\"></strong><br>\n</p>\n<p style=\"text-align: justify;\">The Punch é um jogo de luta high-tech baseado no boxe, criado utilizando a tecnologia do sistema Atena (o que é Atena? vamos chegar lá), onde duas equipes com até 6 jogadores no total, equipados com coletes, capacetes e luvas, lutam simultaneamente.<br>\n</p>\n<p style=\"text-align: justify;\">O jogo informa em tempo real quando e quem atingiu quem, calculando o dano e subtraindo os pontos de vida do jogador atingido.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/246829/fig_1.png\">\n</p>\n<p style=\"text-align: justify;\">O objetivo é acabar com os pontos de vida de todos jogadores da equipe adversária, acertando socos nos seus coletes e capacetes. O dano causado pelo golpe é calculado em função da intensidade do impacto e da região atingida.\n</p>\n<p style=\"text-align: justify;\">Nos capacetes há duas barras de LEDs, uma externa e uma interna, que informam os pontos de vida do jogador em tempo real.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/246830/fig_2.png\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\">A interface do software, projetada em pelo menos uma tela grande no ambiente, apresenta a identificação e barra de vida de cada jogador e a identificação de cada equipe, além de mostrar quem atingiu quem, a mão usada, a parte do corpo atingida, um coeficiente de intensidade e o dano causado.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/246832/fig_3.png\">\n</p>\n<p style=\"text-align: justify;\">Ao fim da partida é gerado um ranking, baseado no desempenho dos jogadores, que apresenta vários dados como: golpes aplicados e sofridos, nocautes, dano sofrido e infringido, etc.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/248378/fig_4-2.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247003/titulo2.png\"><br>\n</p>\n<p style=\"text-align: justify;\">O sistema Atena é a tecnologia que permite que os eventos físicos ocorridos entre objetos e jogadores durante o jogo sejam detectados e mensagens contendo essas informações sejam geradas e enviadas ao software, que as processará de acordo com as regras do jogo desenvolvido.\n</p>\n<p>Este sistema foi pensado para ser genérico, flexível e de baixo custo, podendo ser utilizado em diversas aplicações como: jogos, brinquedos, artes marciais, esportes e simulações.\n</p>\n<p style=\"text-align: center;\">\n\t<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/QiKh5zFTsUI\" frameborder=\"0\" allow=\"accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture\" allowfullscreen=\"\">\n\t</iframe><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247004/titulo3.png\"><br>\n</p>\n<p style=\"text-align: justify;\">Depois de anos desenvolvendo a tecnologia patenteada do sistema Atena em nosso laboratório independente, iniciamos o desenvolvimento de sua primeira aplicação, o jogo The Punch.\n</p>\n<p style=\"text-align: justify;\">Muito trabalho foi necessário, do hardware ao software e até mesmo desbravando os campos da costura e artes gráficas, para trazer ao mundo real as luvas, capacetes e coletes, com seus módulos eletrônicos e o software para PC que compõe a primeira versão/protótipo (pré-alpha) do The Punch.\n</p>\n<p style=\"text-align: justify;\">Em agosto de 2019 realizamos o teste de jogabilidade (interno) da versão pre-alpha do jogo, de onde levantamos uma lista de correções e melhorias, além das imagens e vídeos apresentados nessa campanha.\n</p>\n<p style=\"text-align: justify;\">Atualmente estamos trabalhando no projeto e desenvolvimento do segundo protótipo do jogo, a versão alpha 1.0, e no contínuo upgrade do sistema Atena.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247005/titulo4.png\"><br>\n</p>\n<p style=\"text-align: justify;\">Caminhamos até aqui sozinhos, o que tomou bastante tempo. Com a ajuda de vocês, vamos acelerar as fases de desenvolvimento do The Punch e esperamos que a divulgação dessa campanha de crowdfunding gere a visibilidade para atrair parceiros e investidores para projetos futuros.<br>\n</p>\n<p style=\"text-align: justify;\">Para quem não está familiarizado,<strong> </strong><strong>Crowdfunding</strong> ou <strong>Financiamento coletivo</strong>, basicamente é como uma vaquinha feita por pessoas interessadas em viabilizar a execução de uma ideia. Os realizadores determinam um valor para que essa ideia saia do papel e caso as contribuições atinjam esse valor dentro de um prazo, o projeto é financiado por esse recursos e recompensas são distribuídas aos apoiadores. Caso a soma das doações não atinja o valor mínimo, os apoiadores recebem seu dinheiro de volta. Dúvidas sobre como apoiar? veja este vídeo simples e prático:\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/d0dca4QcISA\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe><br>\n</p>\n<p style=\"text-align: center; margin-left: 40px;\"><em>Desejamos não somente financiar este segundo protótipo desta aplicação, mas mostrar ao mundo nosso sonho e encontrar pessoas que queiram sonhar com a gente.</em>\n</p>\n<p class=\"fontsize-large\"><strong>Games do mundo real</strong>\n</p>\n<p style=\"text-align: justify;\">Como dissemos, se você já sonhou em jogar fisicamente os jogos de video-game, você acabou de encontrar uma oportunidade de ajudar a tornar esse sonho uma realidade.\n</p>\n<p style=\"text-align: justify;\">Como o sistema Atena permite não somente a detecção de eventos físicos entre jogadores e objetos, mas também a troca de informações entre eles, como identificadores, atributos, características e variáveis, é possível criarmos jogos de interação física nos moldes dos jogos de video-game, com toda sua complexidade e objetividade, como: contabilizar pontos de vida e dano sofrido, acionamento de objetos, contato com determinada área do cenário, utilização de itens que alterem os atributos do jogador, XP e evolução.\n</p>\n<p style=\"text-align: justify;\">Adicione a tudo isso a emoção e adrenalina da atividade física e viva uma experiência inédita e excitante. Isso pra não entrar nos aspectos saudáveis da coisa, como o combate ao sedentarismo de forma realmente divertida.\n</p>\n<p class=\"fontsize-large\"><strong>Imagine-se...</strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong><em>Lutando em uma guerra medieval com múltiplos jogadores, em um jogo capaz de identificar que você atingiu o líder da tropa inimiga no tórax com um machado ou uma espada (uma réplica, claro)... os lives de RPG e swordplays nunca mais serão os mesmos!</em>\n</p>\n<ul>\n</ul>\n<p style=\"text-align: center;\">\n\t<iframe src=\"https://giphy.com/embed/QaYO3wiNgh3ZEDGtPT\" width=\"480\" height=\"270\" frameborder=\"0\" class=\"giphy-embed\" allowfullscreen=\"\">\n\t</iframe>\n</p>\n<p style=\"text-align: center;\"><a href=\"https://www.catarse.me/projects/104559/%3Ca%20href=\" https:=\"\" giphy.com=\"\" gifs=\"\" qayo3wingh3zedgtpt\"=\"\">via\" class=\"redactor-linkify-object\"&gt;https://giphy.com/gifs/QaYO3wiNgh3ZEDGtPT\"&gt;via</a> GIPHY\n</p>\n<p style=\"text-align: center; margin-left: 20px;\"><em>...ou em um jogo tipo “fase” onde você interage com objetos e áreas do cenário, como um carpete vermelho, que representa a lava de um vulcão ou mesmo bolas de fogo e projéteis lançados contra você,  que te causarão dano.</em>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"https://giphy.com/embed/Lp9rHTKsmwaTJCm2p7\" width=\"480\" height=\"270\" frameborder=\"0\" class=\"giphy-embed\" allowfullscreen=\"\">\n\t</iframe>\n</p>\n<p style=\"text-align: center;\"><a href=\"https://www.catarse.me/projects/104559/%3Ca%20href=\" https:=\"\" giphy.com=\"\" gifs=\"\" lp9rhtksmwatjcm2p7\"=\"\">via\" class=\"redactor-linkify-object\"&gt;https://giphy.com/gifs/Lp9rHTKsmwaTJCm2p7\"&gt;via</a> GIPHY\n</p>\n<p style=\"text-align: center;\"><em>... ou até mesmo num jogo de tiro, seja com arminhas de brinquedo ou com simulacros como os de airsoft, onde seria possível saber quem foi atingido por quem, com qual arma, quem “matou” mais, gerar rankings, etc… como qualquer FPS virtual</em>\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"https://giphy.com/embed/daa1XscbJJyyexCXV2\" width=\"480\" height=\"270\" frameborder=\"0\" class=\"giphy-embed\" allowfullscreen=\"\">\n\t</iframe>\n</p>\n<p style=\"text-align: center;\"><a href=\"https://www.catarse.me/projects/104559/%3Ca%20href=\" https:=\"\" giphy.com=\"\" gifs=\"\" daa1xscbjjyyexcxv2\"=\"\">via\" class=\"redactor-linkify-object\"&gt;https://giphy.com/gifs/daa1XscbJJyyexCXV2\"&gt;via</a> GIPHY\n</p>\n<p>Observação: os gifs apresentados acima não são imagens de jogos já desenvolvidos, mas de conceitos para futuros projetos.\n</p>\n<p class=\"fontsize-large\"><strong>Artes marciais e Esportes</strong>\n</p>\n<p style=\"text-align: justify;\">Como já dito, The Punch é apenas a primeira aplicação do sistema Atena e foi pensada para ser simples. Mas é o primeiro passo no desenvolvimento de aplicações mais complexas e profissionais para várias artes marciais e esportes. Aplicações capazes de identificar não apenas socos, mas chutes, cotoveladas, outras partes do corpo e objetos usados para golpear além de classificá-los e gerar análises de rendimento profissionais, assessorando atletas, treinadores e jurados.\n</p>\n<p>Para maiores informações sobre o sistema, acesse:\n</p>\n<p style=\"text-align: center;\"><a href=\"http://www.atenatechnology.com\">www.atenatechnology.com</a>\n</p>\n<p>Bom, temos muitos projetos pela frente e esperamos vocês juntos com a gente neles também! Mas hoje, vamos trazer o The Punch para mais perto da realidade?\n</p>\n<p class=\"fontsize-large\"><strong>Com sua ajuda vamos:</strong>\n</p>\n<ul>\n\t<li>concluir o protótipo do the punch alpha version 1.0, finalizando as pesquisas e testes e produzindo algumas unidades de combate que serão utilizadas nos testes de jogabilidade.</li>\n\t<li>fazer isso mais rápido. Como somos um pequeno lab independente, o primeiro protótipo levou um bom tempo pra ficar pronto. Com recursos, equipamentos e contratando mão de obra, vamos agilizar!</li>\n\t<li>testar essas belezinhas! Isso mesmo! Contribua para o projeto e ganhe um convite para desafiar um amigo, a sua escolha, nos testes de jogabilidade do The Punch alpha version.</li>\n</ul>\n<p><br>\n</p>\n<p style=\"text-align: justify;\">Além disso, sua contribuição, independente da quantia, nos ajudará a demonstrar que há um mercado em potencial para essas aplicações, viabilizando que outros projetos também ganhem vida. Por isso, mesmo se não puder contribuir financeiramente, nos ajude compartilhando essa campanha e seguindo nossa page no facebook e Instagram.<br>\n</p>\n<p style=\"text-align: center;\"><a href=\"https://www.facebook.com/AtenaTechnology/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255065/Facebook_icon-icons.com_66805.png\" alt=\"facebook\" width=\"101\" height=\"106\" style=\"width: 101px; height: 106px;\"></a> - - - <a href=\"https://www.instagram.com/atenatechnologysystems/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255066/1491580658-yumminkysocialmedia06_83104.png\" width=\"101\" height=\"108\" alt=\"instagram\" style=\"width: 101px; height: 108px;\"></a> - - - <a href=\"https://www.youtube.com/channel/UCrBn5Br4DXzDg5RefQ0lJTg\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255067/Youtube_icon-icons.com_66802.png\" width=\"101\" height=\"103\" alt=\"youtube\" style=\"width: 101px; height: 103px;\"></a>\n</p>\n<p style=\"margin-left: 120px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247006/titulo5.png\"><br>\n</p>\n<p>Nosso objetivo nessa nova versão é implementar correções e melhorias baseadas nos testes de jogabilidade da versão anterior, tendo como principais <strong>objetivos</strong>:\n</p>\n<ul>\n\t<li>aumentar a resistência mecânica</li>\n\t<li>aumentar rendimento das baterias</li>\n\t<li>diminuição da taxa de falhas</li>\n\t<li>melhorar precisão na medição da intensidade dos golpes</li>\n\t<li>melhorar interface do software</li>\n\t<li>aumentar robustez e diminuir atrasos do sistema</li>\n</ul>\n<p><br>\n</p>\n<p>Para tal, seguiremos o seguinte <strong>cronograma</strong>:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255178/cronograma2.png\">\n</p>\n<p>Os recursos obtidos serão aplicados de acordo com o seguinte <strong>Orçamento</strong>:<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/255177/or%C3%A7amento2.png\" width=\"406\" height=\"332\" style=\"width: 406px; height: 332px;\">\n</p>\n<ul>\n\t<li>Protótipo 2: Custos com materiais para produção dos protótipos (alguns kits de capacete, colete e par de luvas), incluindo a mão de obra para manufatura das placas eletrônicas,  fabricação e montagem dos módulos e equipamentos.</li>\n\t<li>Eventos teste: custos para a realização de pelo menos 3 eventos de testes de jogabilidade, como aluguel de espaços, tela, equipamento de som, incluindo os custos de mão de obra  para ajudantes na organização.</li>\n\t<li>Souvenirs: custos de fabricação de camisetas e outras recordações para apoiadores do projeto.</li>\n\t<li>Catarse: 13% que todo projeto deve pagar ao site Catarse por hospedar a campanha.</li>\n</ul>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247440/titulo6.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247441/Time.png\">\n</p>\n<p style=\"text-align: justify;\">Somos dois engenheiros eletricistas e, por isso, foi preciso nos lançarmos nas mais diversas áreas para trazer esse projeto ao mundo. Das placas eletrônicas, microcontroladores e eletromagnetismo, que era a nossa praia, até aos designs gráfico, de produto e de games, passando até pela costura. Sem falar dos trabalhos tecno-burocráticos relacionados aos pedidos patente nacional e internacional. Por vezes contratamos serviços especializados e muitas vezes contamos com a ajuda de amigos de bom coração, a quem somos muito gratos!<br>\n</p>\n<p style=\"text-align: justify;\">Aprender fazendo com certeza nos tomou bastante tempo e recursos, mas também nos especializou de forma ampla para realizar esse projeto. Além disso, parte desse tempo permitiu que os processos das patentes caminhassem até um ponto em que pudéssemos ter a segurança para estar aqui hoje apresentando a vocês nosso sistema.\n</p>\n<p style=\"text-align: justify;\">O primeiro protótipo do The Punch já foi desenvolvido e testado, conforme vocês podem conferir no material divulgado. Paralelamente ao desenvolvimento do sistema Atena<span class=\"redactor-invisible-space\">, esse foi um caminho tortuoso e um grande desafio superado. Agora vamos trabalhar na criação da nova versão do protótipo, ou seja, sua versão melhorada. O nosso desafio agora é o quanto conseguiremos melhorar, mas não temos dúvida alguma de que o projeto será concluído e, assim como a versão anterior, será totalmente funcional para que tenhamos todos uma experiência memorável em nossos testes de jogabilidade.</span>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247739/titulo8.png\">\n</p>\n<p style=\"text-align: justify;\">Concluído o novo protótipo e realizados os testes de funcionamento e correções, temos que testar a experiência do jogador ao jogar, ou seja, realizar os <strong>Testes de Jogabilidade</strong>.\n</p>\n<p style=\"text-align: justify;\">Estes testes tem por objetivo mensurar uma série de aspectos da interação entre jogo, equipamentos e jogador, como:\n</p>\n<ul>\n\t<li>Entretenimento</li>\n\t<li>Diversão</li>\n\t<li>Sensação</li>\n\t<li>Intuitividade</li>\n\t<li>Praticidade</li>\n\t<li>Aprendizado</li>\n\t<li>Engajamento</li>\n\t<li>Imersão</li>\n\t<li>Gratificação</li>\n</ul>\n<p style=\"text-align: justify;\">Além de erros, que com certeza acontecerão, afinal, se até em jogos somente virtuais já finalizados, os bugs aparecem, imaginem nesse caso que, além do software, ainda temos equipamentos eletrônicos levando pancada.\n</p>\n<p class=\"fontsize-large\" style=\"text-align: center;\">Mas o mais importante sobre os testes de jogabilidade do The Punch alpha version é que <strong>você pode participar!</strong>\n</p>\n<p style=\"text-align: justify;\">Faça parte do início da história dessa tecnologia, apoiando a campanha e ganhando convites para participar de um dos eventos do teste de jogabilidade, seja como jogador ou como audiência. Além do seu feedback, receberemos suas sugestões, que podem mudar o rumo do desenvolvimento do jogo.\n</p>\n<p style=\"text-align: justify;\">Por fim, é uma oportunidade para vivenciar essa experiência já. Como se trata de um produto e uma tecnologia em desenvolvimento, é impossível dizer quando e como estarão disponíveis no mercado. Por isso não perca essa chance!\n</p>\n<p class=\"fontsize-large\"><strong>Datas e locais</strong>\n</p>\n<p style=\"text-align: justify;\">De acordo com nosso planejamento, o primeiro dia de testes será no final de março de 2020 e os seguintes no mês de abril, sempre aos domingos, para facilitar a participação dos apoiadores. O primeiro teste será realizado em São Paulo - SP e será mais restrito, contando com menos participantes. Já os testes seguintes serão realizados em São Paulo, Campinas e Piracicaba.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p class=\"fontsize-large\"><strong>Sobre os eventos (teste de jogabilidade)</strong>\n</p>\n<p style=\"text-align: justify;\">Os eventos devem iniciar às 10:00 e se estender ao longo da tarde e muito provavelmente ocorrerão em uma academia com ringue ou espaço seguro para a prática do jogo. No início faremos uma rápida apresentação sobre o sistema Atena e sobre o The Punch, além de algumas dicas básicas de segurança (e dicas pra vencer a luta tbm!).  Logo na sequência, iniciaremos os testes com os convidados.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p class=\"fontsize-large\"><strong>Convites</strong>\n</p>\n<p style=\"text-align: justify;\">Os convidados para participar dos testes, seja assistindo ou jogando, receberão um convite. Os diferentes convites, conforme mostrados a seguir, serão obtidos como recompensas dessa campanha, de acordo com o apoio oferecido. Basicamente, são dois tipos de convites:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/250781/convites.png\">\n</p>\n<p><strong>Convite Play</strong>\n</p>\n<ul>\n\t<li>Participe dos testes de jogabilidade do The Punch Alpha Version em um combate físico high-tech. </li>\n\t<li>Assistam as outras lutas do dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n</ul>\n<p><strong>Convite Pass</strong>\n</p>\n<ul>\n\t<li>Assista as lutas de um dos dias dos testes de jogabilidade do The Punch Alpha Version.</li>\n\t<li>Assista a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital registrando sua presença no evento.</li>\n</ul>\n<p>Os convites de recompensas para combates multijogadores (1x1, 2x2 e 3x3) possuem o mesmo número e devem ser utilizados em conjunto. Por exemplo: se você optou pela recompensa \"<strong><strong><strong>Convidado: participar do</strong> </strong>Teste de Jogabilidade 2x2</strong>\", receberá 4 convites Play com a mesma numeração em todos, indicando que não podem ser usados isoladamente.\n</p>\n<p><strong>Convites Dourados</strong>\n</p>\n<p style=\"text-align: justify;\">Os poucos convites dourados seguem o mesmo padrão dos convites anteriores, mas aqueles que receberem estes convites serão os primeiros a testar o The Punch alpha version, participando do primeiro dia dos testes de jogabilidade e marcando seus nomes da história jogo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/250782/convites_dourados.png\" \"=\"\">\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247442/titulo7.png\"><br>\n</p>\n<p style=\"text-align: justify;\">As recompensas são nossa forma de retribuir o apoio de vocês. Mas mais do que isso, esperamos que através delas consigamos nos conectar, partilhando a experiência desse jogo e criando uma comunidade de entusiastas para os próximos jogos eletrônicos de interação física.\n</p>\n<p style=\"text-align: justify;\">Sintan-se livres para doar o quanto quiserem, mas lembrem-se que para  cada uma das diferentes recompensas, existe um valor mínimo de contribuição. Elas são as seguintes:\n</p>\n<hr>\n<p><strong>Obrigado</strong>\n</p><strong></strong>\n<ul>\n\t<li>Nosso mais sincero obrigado!</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch</li>\n</ul>\n<hr style=\"background-color: initial;\">\n<p><strong>Camiseta The Punch</strong>\n</p>\n<ul>\n\t<li>Camiseta do jogo The Punch \"Eu apoiei\"</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch</li>\n</ul>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong>Convidado: assistir ao Teste de Jogabilidade </strong>\n</p>\n<ul>\n\t<li>1 Convite Pass</li>\n\t<li>Assista as lutas de um dos dias dos testes de jogabilidade do The Punch Alpha Version.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital registrando sua presença no evento.<br>\n\t<ul>\n\t\t<ul>\n\t\t</ul>\n\t</ul></li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch<br>\n\t<ul>\n\t</ul></li>\n\t<li>Frete grátis</li>\n</ul>\n<p><br>\n</p>\n<ul>\n</ul>\n<hr>\n<p><span></span>\n</p>\n<p><strong><strong>Convidado: participar do</strong> Teste de Jogabilidade</strong>\n</p>\n<ul>\n\t<li>1 convite Play - participe dos testes de jogabilidade do The Punch Alpha Version. Com este convite, lute nesse combate físico high-tech em uma luta mano a mano.</li>\n\t<li>Assista as outras lutas do dia.</li>\n\t<li>Assista a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis</li>\n</ul>\n<hr>\n<p><strong><strong>Convidado: participar do</strong> Teste de Jogabilidade 1x1</strong>\n</p>\n<ul>\n\t<li>2 Convites Play (mesmo número) - participe dos testes de jogabilidade do The Punch Alpha Version. Com estes convites, leve 1 amigo e o desafie nesse combate físico high-tech em uma luta mano a mano.</li>\n\t<li>Assistam as outras lutas do dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.<span class=\"redactor-invisible-space\" style=\"background-color: initial;\"></span></li>\n</ul>\n<hr>\n<p><strong><strong><strong>Convidado: participar do</strong> </strong>Teste de Jogabilidade 2x2</strong>\n</p>\n<ul>\n\t<li>4 convites Play (mesmo número) - participe dos testes de jogabilidade do The Punch Alpha Version. Com estes convites, leve 3 amigos e o desafie nesse combate físico high-tech em uma luta 2x2.</li>\n\t<li>Assistam as outras lutas do dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<hr>\n<p><strong><strong><strong>Convidado: participar do</strong> </strong>Teste de Jogabilidade 3x3</strong>\n</p>\n<ul>\n\t<li>6 convites Play (mesmo número) - participe dos testes de jogabilidade do The Punch Alpha Version. Com estes convites, leve 5 amigos e o desafie nesse combate físico high-tech em uma luta 3x3.</li>\n\t<li>Assistam as outras lutas do dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<p><br>\n</p>\n<hr>\n<p><strong><strong><strong>Convidado OURO: assistir ao 1º dia</strong> </strong>Teste de Jogabilidade </strong>\n</p>\n<p><strong></strong>\n</p>\n<ul>\n\t<li>1 convite Pass Dourado - assista as lutas do primeiro dia dos testes de jogabilidade do The Punch - Alpha Version.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital registrando sua presença no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch</li>\n\t<li>Frete grátis.</li>\n</ul>\n<p><br>\n</p>\n<hr>\n<p><strong><strong><strong><strong>Convidado OURO: participar do 1º dia </strong></strong></strong>Teste de Jogabilidade</strong>\n</p>\n<ul>\n\t<li>1 convite Play Dourado - participe dos testes de jogabilidade do The Punch Alpha Version. Com este convite, lute nesse combate físico high-tech em uma luta mano a mano no primeiro dia.</li>\n\t<li>Assista as outras lutas do primeiro dia.</li>\n\t<li>Assista a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<p><br>\n</p>\n<hr>\n<p><strong><strong><strong><strong>Convidado OURO: participar do 1º dia </strong></strong></strong>Teste de Jogabilidade 1x1</strong>\n</p>\n<ul>\n\t<li>2 convites Play Dourado (mesmo número) - participe dos testes de jogabilidade do The Punch Alpha Version. Com este convite, leve 1 amigo e o desafie nesse combate físico high-tech em uma luta mano a mano no primeiro dia.</li>\n\t<li>Assistam as outras lutas do primeiro dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<p><br>\n</p>\n<hr>\n<p><strong>Convidado OURO: participar do 1º dia Teste de Jogabilidade 2x2</strong>\n</p>\n<ul>\n\t<li>4 convites Play Dourado (mesmo número) - participe dos testes de jogabilidade do The Punch Alpha Version. Com este convite, leve 3 amigos e o desafie nesse combate físico high-tech em uma luta 2x2 no primeiro dia.</li>\n\t<li>Assistam as outras lutas do primeiro dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<hr>\n<p><strong>Convidado OURO: participar do 1º dia Teste de Jogabilidade 3x3 </strong>\n</p>\n<ul>\n\t<li>6 convites Play Dourado (mesmo número) - participe dos testes de jogabilidade do The Punch Alpha Version. Com este convite, leve 5 amigos e o desafie nesse combate físico high-tech em uma luta 3x3 no primeiro dia.</li>\n\t<li>Assistam as outras lutas do primeiro dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Seu nome estará na lista de participantes dos testes no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<p><br>\n</p>\n<hr>\n<p><strong><strong><strong><strong><strong>Convidado Honra: 1º participar do 1º dia </strong></strong></strong></strong></strong><strong>Teste de Jogabilidade 1x1</strong><strong> </strong><br>\n</p>\n<ul>\n\t<li>2 convites Play Dourado (Número 1) - seja o primeiro a participar dos testes de jogabilidade do The Punch Alpha Version e marque seu nome na história do jogo! Com estes convites, leve 1 amigo e o desafie no primeiro combate físico high-tech em uma luta mano a mano.</li>\n\t<li>2 convites Pass Dourado - leve mais duas pessoas para testemunharem este momento memorável.</li>\n\t<li>Seu nome e foto estará no site do The Punch como o primeiro jogador.</li>\n\t<li>Assistam as outras lutas do primeiro dia.</li>\n\t<li>Assistam a apresentação sobre o sistema Atena e sobre o The Punch.</li>\n\t<li>Uma foto digital (todo equipado) registrando sua participação no evento.</li>\n\t<li>Seu nome estará na lista de apoiadores no site do The Punch.</li>\n\t<li>Frete grátis.</li>\n</ul>\n<p><br>\n</p>\n<hr>\n<ul>\n</ul>", "permalink": "thePunchAlpha", "video_embed_url": "//www.youtube.com/embed/VsuMGpa3C-Q", "video_url": "https://youtu.be/VsuMGpa3C-Q", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104559/card_The_Punch_maior.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104559/project_thumb_thumb_card_The_Punch_maior.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104559/project_thumb_small_card_The_Punch_maior.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104559/project_thumb_large_card_The_Punch_maior.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/104559/project_thumb_video_cover_card_The_Punch_maior.png", "progress": 1.4166666666666667, "pledged": 170.0, "total_contributions": 3, "total_contributors": 3, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-01-07T02:59:59.999999", "zone_expires_at": "2020-01-06T23:59:59.999999", "online_date": "2019-11-22T22:53:16.790372", "zone_online_date": "2019-11-22T19:53:16.790372", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1204809, "name": "Christhian fonseca", "public_name": "Atena Technology"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "arte-marcial,Esportes,Jogos;gamer,Technologia,Wearable", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a085925c-0354-45eb-b8c8-6cac17544c8e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1204809, "common_id": "c1cb2023-92c5-4cee-a191-10b747f0f186", "name": "Christhian fonseca", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1204809/thumb_avatar_fig_5.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2019-10-07T17:58:21.635029", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Atena Technology", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 196649, "project_id": 104559, "description": "- 1 convite Play - participe dos testes de jogabilidade do The Punch Alpha Version. Com este convite, lute nesse combate físico high-tech em uma luta mano a mano.\n- Assista as outras lutas do dia.\n- Assista a apresentação sobre o sistema Atena e sobre o The Punch.\n- Uma foto digital (todo equipado) registrando sua participação no evento.\n- Seu nome estará na lista de apoiadores no site do The Punch.\n- Seu nome estará na lista de participantes dos testes no site do The Punch.", "minimum_value": 50.0, "maximum_contributions": 40, "deliver_at": "2019-11-01T23:50:31", "updated_at": "2019-11-21T23:57:14.045989", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -4194303, "title": "Convidado (primeiros apoiadores): participar dos testes de jogabilidade", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b6c26098-4cbb-4e76-9ddf-7779ecae4c4d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/196649/thumb_reward_recompensas_Play.png", "run_out": false}]}