{"detail": {"project_id": 10858, "id": 10858, "user_id": 400557, "name": "Sou um milagre!", "headline": "Eu sinto que sei que sou um tanto quanto bem maior!", "budget": "<p>*<em>Previsão Orçamentária: R$ 19.000,00 (Dezenove mil reais) *</em><br>Listamos abaixo os custos em dólares pois é a moeda que serão nossos custos, precisaremos de U$ 5.000,00 (cinco mil dólares)</p><p>Listaremos o que será necessário para a viagem, e ao lado seus detalhes:</p><p>Custos com vistos: U$ 320,00 ( U$ 160,00 cada)<br>Passagens: Ganhamos da American Cancer Society<br>Hospedagem (25/05/15 a 05/06/15): Iremos ficar na casa do nosso treinador porém necessário auxiliar nos custos previsão total de custos: U$ 1.000,00<br>Hospedagem (06/06/15 a 08/06/15): Ganhamos da American Cancer Society<br>Alimentação período total da viagem (25/05/15 a 08/06/15): U$ 1.700,00<br>Translado (entre o local dos treinos e local da hospedagem): U$ 900,00<br>Inscrição da prova: U$ 350,00 ( U$ 175,00 cada – conseguimos um desconto graças ao cadastro através do American Cancer Society)</p><p>Material esportivo:<br>Roupas para natação: Ganhamos da American Cancer Society<br>Bicicletas: Ganhamos da American Cancer Society<br>Tênis para corrida: U$ 200,00<br>Investimento e Entrega das recompensas: U$ 200,00 <br>Taxa do Catarse: RS 2.470,00 (Dois mil, quatrocentos e setenta reais. 13% do valor total)<br>– cotação do dólar em 14/03/2015 – R$ 3,249<br><strong>Iremos trabalhar com uma margem de segurança entre os valores para imprevistos, e variação de cambio.</strong></p><p>*<em>Como conseguimos apoio do American Cancer Socitey *</em><br>Nosso treinador, amigo e grande incentivador dessa aventura Antoni Mandarino, já participa de corridas através do Running For Cure, associação que recebe auxilio do American Cancer Society. O qual nos possibilitou conquistar o patrocínio das passagens e hospedagem.</p><p>Para facilitar e alcançarmos o maior número de apoiadores optamos pelo financiamento coletivo, afim de facilitar as doações e oferecer transparência as pessoas que não pertencem ao nosso círculo diário de convivência.</p>", "goal": 19000.0, "about_html": "<p><strong>Detalhes do Projeto Eu Sou um Milagre</strong><br/>Nosso projeto é mostrar através das competições esportivas, que todos que podemos dar a volta por cima mesmo em situações adversas.<br/>Muitas vezes na vida somos levados a enfrentar situações limites, que chegamos a imaginar que não teremos mais forças, e são nessas horas que bons exemplos nos inspiram e podem transformar vidas.<br/>Nossa meta é contagiar as pessoas e encorajar a todos, não somente os \"portadores\" de Esclerose Múltipla em superar seus limites, a vencer os preconceitos, e mostrar que juntos somos mais!<br/>Para que com o nosso exemplo pessoas conheçam nossa história e se inspirem.</p>\n\n<p><strong>Quem irá participar com sua ajuda?</strong><br/>Eu e minha esposa Grayce Kelly Pereira, estamos juntos nessa batalha, e juntos participaremos da prova.<br/>Queremos com a competição apresentar ao máximo de pessoas do que se trata a Esclerose Múltipla, o esclarecimento é o melhor remédio!</p>\n\n<p><strong>Detalhes da competição:</strong><br/>Nome: Escape from Alcatraz <br/>Data: 07 de Junho de 2015 <br/>Local: São Francisco / Califórnia <br/>Falando melhor sobre a competição:<br/>Este evento atrai campeões mundiais, medalhistas olímpicos e os melhores triatletas amadores dos 50 estados americanos e mais de 40 países.<br/>Colocando a resistência física a toda a prova, a prova de triathlon apresenta mergulho de 1,5 milha na Ilha de Alcatraz às margens do St. Francis Yacht Club, um longo e esgotante passeio de bicicleta de 18 milhas e uma corrida exigente de 8 milhas pelas trilhas da Área Recreativa de Golden Gate.<br/>Muita audácia um para-atleta tentar? Sim, mas não impossível, nosso objetivo é mostrar que é possível enfrentarmos objetivos!<br/><em>\"Porque maior é aquele que está em vós do que aquele que está no mundo\".</em><br/>(1 Jo 4:4B)</p>\n\n<p><strong>Cronograma da Viagem</strong><br/>Devido a diferença de horário, e temperatura da água teremos que embarcar antes para que possamos realizar treinos para nos adaptarmos melhor as condições climáticas.<br/>Nossa previsão de embarque é para 25 de Maio.<br/>Data da competição: faremos o reconhecimento do trajeto da competição no dia 05 de Junho, no dia 06 de Junho devemos participar da feira que ocorre no local da prova (este ponto será abordado mais detalhadamente posteriormente), e no dia 07 de Junho é o dia da competição, faremos o check out no hotel no dia 08, onde nosso treinador irá fazer uma avaliação se precisaremos de um pouco mais de descanso ou se podemos retornar com segurança, para evitarmos desgastes físicos.</p>\n", "permalink": "souummilagre", "video_embed_url": "//www.youtube.com/embed/HZdyhYyy7cE", "video_url": "https://www.youtube.com/watch?v=HZdyhYyy7cE", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10858/Alcatraz_CARD.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10858/project_thumb_thumb_Alcatraz_CARD.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10858/project_thumb_small_Alcatraz_CARD.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10858/project_thumb_large_Alcatraz_CARD.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10858/project_thumb_video_cover_Alcatraz_CARD.jpg", "progress": 0.7368421052631579, "pledged": 140.0, "total_contributions": 3, "total_contributors": 3, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-05-16T02:59:59", "zone_expires_at": "2015-05-15T23:59:59", "online_date": "2015-03-16T19:02:18.660501", "zone_online_date": "2015-03-16T16:02:18.660501", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Praia Grande", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 400557, "name": "Grayce Kelly Barbosa Pereira", "public_name": "Bob Jobson Pereira"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5171, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fb459fce-da93-4065-b1a9-6c7c5024a72c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 400557, "common_id": "d10c5e23-50a1-4735-85fe-e7b7098fceae", "name": "Grayce Kelly Barbosa Pereira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/400557/thumb_avatar_1003939_496990757064918_629300049_n.jpg", "facebook_link": "https://www.facebook.com/bob.boby.3990?fref=ts", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/400557/base_IMG_20150314_132904565.jpg", "created_at": "2015-03-10T20:57:36.153763", "about_html": "<p>I living for cure, I living for information, I living for dream<br/>I run to my dreams and the dreams of patients with multiple sclerosis</p>\n\n<p>Um pouco de minha história<br/>Tenho 30 anos, e há 15 anos tenho Esclerose Múltipla, por conta da doença desenvolvi um ritmo totalmente alternativo de vida, trabalho por conta, tento vencer minha fadiga, nem sempre é fácil, mas é possível!<br/>Há 07 anos tive um surto severo que destruiu por completo meu equilíbrio, meus médicos já não sabiam o que fazer por mim, já que não haviam mais medicamentos que faziam efeitos.<br/>Tentamos de tudo, todos os tipos de exercícios, e minha busca pela qualidade de vida, pelo meu equilíbrio, pela minha independência foi constante.<br/>Porém graças a Deus em 2013 tivemos acesso a uma nova droga, que me trouxe um novo prognostico médico e meus surtos amenizaram. <br/>E desde então tenho buscado atividades físicas que devolvessem o mais rápido possível minha condição física anterior ao surto, sei que tudo é difícil, mas nada é impossível.<br/>Tenho muita fé em Deus, que ELE por algum motivo me usa para mostrar para as pessoas que mesmo com tantas dificuldades é possível sim fazer as atividades diárias, vencendo barreiras e preconceitos.<br/>Hoje quero levar esse pensamento a outras pessoas, não somente às pessoas que tem Esclerose Múltipla, mas a todos que possuem doenças crônicas, nossa luta, é contra o nosso corpo, é difícil, mas somente nós podemos vencer!<br/>E a nossa fé, a nossa boa vontade, garra e determinação é o que nos levará a vencer todas as adversidades!<br/>\"Porque maior é aquele que está em vós do que aquele que está no mundo\".<br/>(1 Jo 4:4B)</p>\n\n<p>Um pouco sobre Esclerose Múltipla <br/>A Esclerose Múltipla (EM) é uma doença neurológica, ou seja, acomete o sistema nervoso; tem evolução crônica e se apresenta com manifestações muito variadas entre os acometidos. Ela é caracterizada por diversos episódios de inflamação e consequente dano à bainha de mielina, um complexo de camadas que envolvem e isolam as fibras nervosas (assim como o isolamento de um fio elétrico), permitindo que os nervos transmitam seus impulsos rapidamente, ajudando na condução correta das mensagens que controlam todas as atividades voluntárias ou involuntárias do organismo.<br/>Apesar de muitos avanços, a medicina ainda não esclareceu todo o mecanismo envolvido na agressão do sistema nervoso das pessoas portadoras de EM. É bem estabelecido, entretanto, que o sistema imunológico, responsável pela defesa do organismo, ataca a bainha de mielina do próprio indivíduo, por isso, a EM é considerada uma doença autoimune. À medida que a mielina é afetada, há um bloqueio da capacidade do cérebro de transmitir impulsos nervosos para o restante do organismo, ou esse impulso é transmitido erroneamente. O resultado pode ser uma diminuição, desregulação ou até uma perda completa de algumas funções do sistema nervoso (visão, força, caminhada, sensibilidade, coordenação, equilíbrio etc.).<br/>Os axônios - prolongamentos dos neurônios - são as principais células do sistema nervoso central (SNC). O seu revestimento de mielina sofre dano variável em consequência do processo inflamatório. Estes pontos de inflamação (desmielinização) predominam em determinados locais do SNC e evoluem para a formação de uma cicatriz, ou placa, no local acometido. O problema deste processo é que a cicatriz formada não possui a mesma função do tecido original. Ao longo do tempo, o sistema nervoso da pessoa com EM acumula diversos pontos de desmielinização e consequente cicatrização; quanto mais intenso e prolongado este acúmulo, mais incapacidades físicas se manifestarão.<br/>Apesar de ser uma doença crônica, muitos dos sintomas característicos da EM são agudos (se instalam subitamente). Estes sintomas agudos (ou surtos) são a manifestação neurológica da desmielinização que ocorre no SNC do portador da doença. Entretanto, nem toda desmielinização irá causar sintomas, ou estes podem ser tão sutis que passam despercebidos. Quando ocorre algum surto, os pacientes podem se recuperar total ou parcialmente, permanecendo um período variável (que vai de semanas a anos) assintomáticos, produzindo-se o curso clássico da doença, ou seja, surtos e remissões.<br/>A EM acomete, em geral, pessoas entre 20 e 30 anos, justamente a idade mais produtiva da vida do indivíduo. Embora possa ocorrer em qualquer faixa etária, ela raramente é diagnosticada em pacientes com menos de 15 anos ou com mais de 55 anos, apesar de alguns dados apontarem para o aumento da incidência da doença em crianças e adolescentes. Assim como outras doenças autoimunes, a EM predomina no sexo feminino, em uma proporção de duas mulheres para cada homem acometido. A Esclerose Múltipla não é uma doença diretamente fatal; não é contagiosa nem hereditária; também não pode ser prevenida ou curada, embora possa ser controlada. Grande parte dos pacientes consegue manter normal seu ritmo de vida, porém, a presença de novos sintomas e a somatória de outros surgidos anteriormente, além da evolução incerta, pode interferir de diferentes maneiras na vida do portador de EM.<br/>A incidência da Esclerose Múltipla costuma ser maior em países do hemisfério norte, o que não está associado a diferenças étnicas das populações locais. Acredita-se que sua incidência é maior em países mais distantes da linha do Equador, devido à menor exposição solar e à maior exposição a baixas temperaturas. Assim, a doença é mais frequente em países como a Escandinávia do que no Brasil; da mesma forma, a incidência é maior nas regiões Sul e Sudeste do que nas regiões Norte e Nordeste. Em todo o mundo, são mais de 2 milhões de pacientes, segundo dados da Federação Internacional de Esclerose Múltipla. No Brasil, estima-se que sejam mais de 30 mil portadores da doença, conforme dados da Associação Brasileira de Esclerose Múltipla (ABEM). A EM está em segundo lugar, somente atrás das doenças relaciondas a acidentes e traumatismos, como causa de incapacidade neurológica na população jovem.</p>\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bob Jobson Pereira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 39412, "project_id": 10858, "description": "Cartão postal da Ilha de Alcatraz .\r\nForma de Entrega: via correio com frete grátis (pedimos a gentileza dos apoiadores de nos enviar seus endereços para o email: bobeusouummilagre@gmail.com com o assunto Cartão Postal", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2015-06-01T03:00:00", "updated_at": "2015-03-14T15:40:44.654978", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "3d6b1e94-30dc-46c9-87f7-e8d3dd68efee", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}