{"detail": {"project_id": 1203, "id": 1203, "user_id": 62307, "name": "LEDS da Ribalta", "headline": "Patinação Artística sobre Rodas: Arte, Técnica, Esporte e Dança ! Nos ajude a manter viva esta Arte !! ", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 7000.0, "about_html": "<p><em>English version just after the portuguese version</em></p>\n\n<p><em>QUEM SOMOS ?</em> </p>\n\n<p>Na cidade de Porto Alegre, no ano de 1992, nasce o grupo de patinação artística Passo a Passo. Este grupo, sem fins lucrativos, pretendia conseguir um local onde pudesse estruturar e desenvolver a arte e a técnica da patinação sobre patins de rodas e assim conseguir mostrar a beleza desta atividade artística e desportiva, tendo como base e referência os grupos internacionais da patinação no gelo, Holiday on Ice e Disney on Ice. \nE assim tem sido ao longo destes 20 anos. Inúmeras apresentações, diversas coreografias e produções artísticas foram realizadas em Porto Alegre e em várias outras cidades, com belos figurinos, trilhas sonoras e efeitos de luz, encantando o público com a beleza e a graça de um esporte que mescla a arte da dança com a técnica da patinação. Temos como principal público os jovens e as crianças.  </p>\n\n<p><img src=\"https://lh6.googleusercontent.com/--k-rLx7o4zE/TrqSo_RorhI/AAAAAAAABjo/Hh667faiCfU/s640/Grupo%2520Art%25C3%25ADstico%25202011%2520Foto2%2520Rio%2520Grande-2.jpg?gl=BR\" alt=\"\"/></p>\n\n<p>O tempo passa, os equipamentos se desgastam e as tecnologias evoluem. Agora o grupo precisa de um novo conjunto de iluminação para a pista. As luzes chamadas de “Ribaltas” são necessárias para substituir as atuais, nada ecológicas, com manutenção muito dispendiosa e que consomem muita energia. O objetivo é substituir as atuais ribaltas que utilizam lâmpadas incandescentes por luminárias de LEDS, dentro do projeto “LEDS da Ribalta”. </p>\n\n<p><em>MAS COMO ?</em> </p>\n\n<p>Os recursos que temos para a manutenção do grupo são frutos de doações e esforço voluntário de amigos e de colaboradores, já que nosso grupo artístico não tem fins lucrativos. O Catarse foi um dos meios que encontramos para viabilizar esse projeto de troca das luzes de pista que no momento é o mais importante! Com seu apoio, através do Catarse, pretendemos adquirir um novo conjunto de iluminação para pista, mais moderno, com mais recursos e energeticamente mais eficiente. </p>\n\n<p><em>DE QUANTO PRECISAMOS?</em></p>\n\n<p>Para trocarmos nossas ribaltas antigas por novos sistemas de luzes LED, precisamos de R$ 7.000,00. Sim é caro ! É bastante dinheiro mas como todo o sistema ecologicamente correto, também este custa mais, porém vale a pena este investimento mesmo para um grupo artístico e amador. </p>\n\n<p><em>E CASO A GENTE NÃO ALCANCE A NOSSA META?</em> </p>\n\n<p>Fique tranquilo. Caso não alcancemos a nossa meta, o valor que você doou será devolvido integralmente para você. Essa é uma garantia que não só nós te damos, mas é a característica do próprio Catarse. </p>\n\n<p><em>VOCÊ PODE RECEBER ESTA CAMISETA !</em></p>\n\n<p>Com a recompensa de R$ 70,00 você opta por receber, sem custo de correio, está linda camiseta do LEDs da Ribalta em malha poliviscose. Uma linda lembrança em retribuição a sua ajuda. O tamanho acertamos depois quando finalizar o Projeto, através do seu email.</p>\n\n<p><img src=\"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-snc7/480835_3706510120198_1872696327_n.jpg\" alt=\"\"/></p>\n\n<p><em>E NO FINAL DAS CONTAS… POR QUE AJUDAR?</em> </p>\n\n<p>Nossa intenção é manter esta manifestação artística e esportiva, que leva uma mensagem artística e cultural para uma serie de comunidades e é uma referencia educativa para os jovens e admiradores da arte. Nossa idéia e projeto é torná-la mais conhecida e popular através de shows gratuitos ou com ingressos a preços acessíveis e populares. Fazer com que este tipo de espetáculo sobre patins tenha a mesma repercussão no Brasil como tem na Argentina, Uruguai, Estados Unidos, Itália e tantos outros países que possuem grandes grupos artísticos sobre patins. Pense nisso. Reflita. Contamos com você! </p>\n\n<p><em>ENGLISH</em> </p>\n\n<p><em>WHO WE ARE?</em> </p>\n\n<p>In the city of Porto Alegre, in 1992, born the figure skating group Passo a Passo. This group of nonprofit figure skaters, wanted to get a place where the group could structure and develop the art and technique of skating on roller skates, and start to show the beauty of this artistic activity, using as base reference international ice skating groups, Holiday on ice and Disney on Ice. </p>\n\n<p>And so it has been throughout these 20 years. Numerous concerts, diverse choreography and artistic productions were held in Porto Alegre and in several other cities, with beautiful costumes, soundtracks and lighting effects, dazzling audiences with the beauty and grace of a sport that combines the art of dance with the technique skating. </p>\n\n<p>Time passes, the equipments wear out and technologies evolve. Now the group needs a new stage lighting system. The lights called Limelight or in brazilian portuguese &quot;Ribaltas&quot; needed to be replaced. The current ones are non-ecological, are maintenance costly and needs intensive energy. The goal is to replace old limelight system based on incandescent lamps by LED systems, within the project named &quot;Ribalta de LEDS.&quot; </p>\n\n<p><em>HOW ?</em> </p>\n\n<p>The Catarse was one of the ways we found to make possible this project! The resources we have are the result of donations and volunteer effort of friends and collaborators, as our artistic group is not for profit. With your support, through Catarse, we intend to acquire a new set of lighting, more modern, with more resources and more energy efficient. </p>\n\n<p><em>HOW MUCH WE NEED?</em> </p>\n\n<p>To exchange our old Ribalta system with the new LED lights system, we need $ 3,500,00 ( Brazilian Reais +- 7.000,00 ). Yes we know it&#39;s expensive! It&#39;s a lot of money but like any system that is environmentally friendly, this also costs more, but is worth the investment even for an artistic group and amateur. </p>\n\n<p><em>AND IF WE DO NOT REACH OUR GOAL?</em> </p>\n\n<p>Stay calm. If we do not reach our goal, the amount you donated will be returned to you in full. This is not only a guarantee that we give you, but the full refund warranty of Catarse. </p>\n\n<p><em>YOU WILL RECEIVE THIS T-SHIRT!</em></p>\n\n<p>With the reward of $ 45.00 you choose to receive ( delivery free ), this t-shirt of the LEDs da Ribalta Project. A beautiful souvenir in return for your help. The size we will ask you after the end of the project, by email.</p>\n\n<p><img src=\"https://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-snc7/480835_3706510120198_1872696327_n.jpg\" alt=\"\"/></p>\n\n<p><em>WHY HELP THE GROUP ?</em> </p>\n\n<p>Our intention is to maintain this artistic manifestation that takes an artistic and cultural message to a large number of people and is an educational reference for the youth and admirers of the art of skating. Our project idea is to make it more well known and popular through free shows or through affordable price tickets. Think about it. Reflect. We count on you! </p>\n", "permalink": "leds-da-ribalta", "video_embed_url": "//player.vimeo.com/video/57150041", "video_url": "http://vimeo.com/57150041", "category_name": "Esporte", "category_id": 21, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1203/project_thumb_thumb_open-uri20131125-2-3ko215", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1203/project_thumb_small_open-uri20131125-2-3ko215", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1203/project_thumb_large_open-uri20131125-2-3ko215", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1203/project_thumb_video_cover_open-uri20131125-2-3ko215", "progress": 109.35714285714286, "pledged": 7655.0, "total_contributions": 87, "total_contributors": 71, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-03-17T02:59:59", "zone_expires_at": "2013-03-16T23:59:59", "online_date": "2013-01-15T02:59:59", "zone_online_date": "2013-01-15T00:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 61, "unit": "days"}, "posts_count": 4, "address": {"city": "Alegre", "state_acronym": "ES", "state": "Espírito Santo"}, "user": {"id": 62307, "name": "Leonardo Reginin", "public_name": "Leonardo Reginin"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 8, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "082702fb-6bf8-4103-b1de-caf0383ff18f", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 62307, "common_id": "9e80b2bb-b124-4a34-a9ff-c74c8386fe3f", "name": "Leonardo Reginin", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 6, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2012-05-07T13:11:17.27812", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Leonardo Reginin", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 7545, "project_id": 1203, "description": "Para R$ 30,00 ou mais ($ 20,00 or more ) \r\n\r\nNome na lista de apoiadores do projeto no web site da patinação + \r\nFoto do grupo artístico com agradecimentos especiais \r\n\r\nName on the supporters list of the project on the skating website + \r\nPhoto of the Artistic Group with special thanks \r\n", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": null, "updated_at": "2013-01-12T02:44:09.766553", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 30, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "b5ceec04-93c8-4ed3-93f0-7fdd64c9a300", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}