{"detail": {"project_id": 164420, "id": 164420, "user_id": 1939590, "name": "Silthan s", "headline": "Apoie nossa loja, ajudaremos os brasileiros que não tem condição e com produtos de alta qualidade!", "budget": "<p>Para utilizar o orçamento da nossa campanha para silthan, definimos um plano de ação bem estruturado e organizado. Primeiramente, vamos investir na criação de uma plataforma de e-commerce moderna e de fácil navegação, que permita aos clientes acessar nossos produtos de forma prática e rápida.\n</p>\n<p>Também vamos utilizar o orçamento para aquisição de um estoque inicial de produtos esportivos, buscando oferecer uma ampla variedade de itens, desde produtos básicos até os mais especializados. Além disso, pretendemos investir em ações de marketing digital, visando tornar a nossa loja conhecida entre os amantes de esportes da região.\n</p>\n<p>Outro ponto importante é a contratação de profissionais capacitados para atuar no atendimento personalizado aos clientes. Dessa forma, poderemos garantir que todos os nossos clientes recebam um atendimento de qualidade, com profissionais que conhecem os produtos e possam auxiliá-los na escolha dos produtos mais adequados às suas necessidades.\n</p>\n<p>Por fim, vamos investir em ações de fidelização de clientes, oferecendo promoções, descontos e brindes, para incentivar as pessoas a comprarem conosco e nos ajudar a consolidar nossa posição no mercado.\n</p>\n<p>Com essas ações, estamos confiantes de que poderemos oferecer aos nossos clientes uma experiência de compra satisfatória, com produtos de qualidade, atendimento personalizado e preços acessíveis. Contamos com o seu apoio para tornar esse projeto uma realidade e contribuir para o desenvolvimento da nossa loja.\n</p>", "goal": 10000.0, "about_html": "<p><strong>Nosso projeto é a criação de uma loja de artigos esportivos que ofereça produtos de qualidade para quem ama esportes.</strong>\n</p>\n<p><strong>Nosso objetivo é criar um espaço que seja mais do que uma simples loja de produtos esportivos, mas sim um lugar onde as pessoas possam encontrar tudo o que precisam, além de ser pensada no brasileiro comum que não tem condições de comprar itens caríssimos.</strong>\n</p>\n<p><strong>Além disso, iremos oferecer um atendimento personalizado, com profissionais capacitados para ajudar os clientes a escolherem os produtos mais adequados às suas necessidades. Para viabilizar esse projeto, estamos buscando apoio financeiro através da plataforma.</strong>\n</p>\n<p><strong>Com os recursos arrecadados, iremos investir em infraestrutura na Internet, compra de estoque e marketing para tornar nossa loja conhecida entre os amantes de esportes da nossa região. Ao apoiar o nosso projeto, você estará ajudando a criar um espaço que irá ajudar a melhorar a autoestima de muitas pessoas e ajudar pessoas a comprarem mais barato, pra quem não tem condições.</strong>\n</p>\n<p><strong>Junte-se a nós nessa iniciativa e faça parte da comunidade esportiva.</strong>\n</p>", "permalink": "silthan_s", "video_embed_url": "//www.youtube.com/embed/UjsuyzLL5gs", "video_url": "https://www.youtube.com/watch?v=UjsuyzLL5gs", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164420/c25839f4-fb1b-4523-9059-0ea07ccaa063.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164420/project_thumb_thumb_c25839f4-fb1b-4523-9059-0ea07ccaa063.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164420/project_thumb_small_c25839f4-fb1b-4523-9059-0ea07ccaa063.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164420/project_thumb_large_c25839f4-fb1b-4523-9059-0ea07ccaa063.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/164420/project_thumb_video_cover_c25839f4-fb1b-4523-9059-0ea07ccaa063.png", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2023-04-29T02:59:59.999999", "zone_expires_at": "2023-04-28T23:59:59.999999", "online_date": "2023-04-03T22:28:05.513036", "zone_online_date": "2023-04-03T19:28:05.513036", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 25, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 25, "unit": "days"}, "posts_count": 0, "address": {"city": "Caicó", "state_acronym": "RN", "state": "Rio Grande do Norte"}, "user": {"id": 1939590, "name": "Nathan Lopes Rodrigues", "public_name": "Nathan Lopes R."}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Artigosesportivos,BASQUETE,Futebol,Loja", "city_id": 3709, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "7d6aaee5-c48d-4734-8d9d-5fe605166326", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1939590, "common_id": "272a6679-659f-4e29-926f-30d57143325f", "name": "Nathan Lopes Rodrigues", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2023-03-20T13:39:21.90772", "about_html": "<p>Meu nome é Nathan e estou iniciando um projeto para arrecadação de fundos para minha loja de artigos esportivos. Gostaria de compartilhar com vocês o motivo pelo qual acredito que este projeto é tão importante.\n</p>\n<p>Há anos, sou apaixonado por esportes e tudo o que envolve este universo. No entanto, percebi que muitas pessoas não têm acesso a produtos de qualidade para a prática de atividades físicas. Foi então que decidi abrir minha própria loja de artigos esportivos, com o objetivo de oferecer produtos de alta qualidade e acessíveis a todos.\n</p>\n<p>Porém, como pequeno empresário, enfrento desafios financeiros para manter minha loja em funcionamento. É por isso que decidi iniciar essa campanha de arrecadação de fundos, para poder investir em melhorias na loja e oferecer ainda mais opções de produtos aos meus clientes.\n</p>\n<p>Ao se juntar ao meu projeto, você estará ajudando a promover empregos e a oferecer produtos de qualidade a um preço justo. Além disso, você estará apoiando um pequeno empresário, que está empenhado em oferecer um serviço de qualidade à comunidade.\n</p>\n<p>Juntos, podemos fazer a diferença. Agradeço antecipadamente por seu apoio e contribuição para este projeto. Vamos fazer isso acontecer!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Nathan Lopes R.", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}