{"detail": {"project_id": 167723, "id": 167723, "user_id": 1949326, "name": "Fundadores Ferro 7 Golfe", "headline": "\"Golfe e gastronomia em um só lugar: seja um sócio fundador da Ferro 7!\"", "budget": "<p>Orçamento do Projeto Sócios Fundadores:\n</p>\n<p>1. Simulador Full Swing: R$ 300.000\n</p>\n<p>   - Aquisição e instalação de um simulador de golfe de alta qualidade da marca Full Swing, que proporcionará uma experiência imersiva e realista para os sócios fundadores.\n</p>\n<p>2. Mobiliário e Decoração Especial da Área dos Sócios: R$ 150.000\n</p>\n<p>   - Desenvolvimento e implementação de um projeto de decoração exclusivo para a área dos sócios, incluindo mobiliário elegante e confortável, peças decorativas, iluminação adequada e outros elementos que proporcionem um ambiente sofisticado e acolhedor.\n</p>\n<p>3. Local Exclusivo na Ferro 7: R$ 150.000\n</p>\n<p>   - Construção e adaptação de um espaço exclusivo para os sócios fundadores na Ferro 7, com atenção especial à sua decoração, funcionalidade e privacidade. Isso inclui a criação de áreas de convivência, vestiários com armários individuais, espaço para guardar tacos e sapatos, e outros recursos que proporcionem comodidade e conforto aos sócios.\n</p>\n<p>Total do Orçamento do Projeto Sócios Fundadores: R$ 600.000\n</p>\n<p>O simulador Full Swing é uma peça central e emocionante do nosso projeto Sócios Fundadores na Ferro 7. Com um investimento de R$ 300.000, traremos para você uma experiência de golfe verdadeiramente imersiva e realista.\n</p>\n<p>O simulador Full Swing é reconhecido mundialmente por sua tecnologia avançada e precisão excepcional. Ele reproduz com perfeição a sensação de estar em um campo de golfe profissional, permitindo que você pratique suas tacadas e aprimore suas habilidades dentro de um ambiente controlado.\n</p>\n<p>Com uma tela de projeção de alta definição, gráficos impressionantes e um sistema de sensores altamente sensíveis, o simulador Full Swing captura todos os detalhes do seu swing, desde o impacto até o voo da bola. Além disso, oferece uma variedade de campos de golfe virtuais, permitindo que você jogue em alguns dos melhores e mais famosos campos do mundo, sem sair do local.\n</p>\n<p>Este simulador Full Swing será instalado em um espaço exclusivo dentro da Ferro 7, proporcionando aos sócios fundadores uma experiência de golfe inigualável. Seja para aprimorar suas habilidades, competir com amigos ou simplesmente desfrutar de uma partida virtual em um ambiente sofisticado, o simulador Full Swing será um destaque imperdível em nossa proposta.\n</p>\n<p>Com esse investimento significativo, garantimos que os sócios fundadores tenham acesso a uma tecnologia de ponta que elevará sua experiência de golfe a outro nível. Estamos comprometidos em proporcionar momentos inesquecíveis e um ambiente onde você possa aprimorar suas habilidades, jogar com amigos e desfrutar de uma atmosfera de golfe autêntica.\n</p>\n<p>Junte-se a nós como um sócio fundador da Ferro 7 e faça parte dessa experiência exclusiva com o simulador Full Swing. Aproveite a combinação perfeita entre a paixão pelo golfe e a tecnologia avançada para desfrutar de momentos incríveis e criar memórias duradouras.\n</p>\n<p>Garanta seu lugar nessa jornada e apoie nosso projeto Sócios Fundadores. Venha vivenciar o golfe em sua forma mais envolvente e sofisticada com o simulador Full Swing da Ferro 7.\n</p>\n<p>#Ferro7 #SociosFundadores #Golfe #SimuladorFullSwing\n</p>", "goal": 600000.0, "about_html": "<p>Apresentando o Projeto Ferro 7: Seja um dos Socios Fundadores!\n</p>\n<p>Você está prestes a embarcar em uma jornada emocionante, onde paixão pelo golfe, excelência gastronômica e benefícios exclusivos se unem em um clube único: a Ferro 7. Estamos buscando parceiros visionários para se tornarem nossos sócios fundadores e ajudarem a construir um novo marco no mundo do golfe e entretenimento.\n</p>\n<p>Aqui na Ferro 7, não estamos apenas criando um clube de golfe comum. Estamos construindo um refúgio para os apaixonados por golfe, onde a excelência esportiva se encontra com a sofisticação da gastronomia. Através de nossa abordagem inovadora, pretendemos oferecer uma experiência incomparável para nossos sócios fundadores.\n</p>\n<p>Com apenas 60 vagas disponíveis para os sócios fundadores, a exclusividade será um dos pilares da Ferro 7. Ao adquirir um título exclusivo do clube, você se tornará parte de um grupo seleto que desfrutará de benefícios inigualáveis. Além disso, com o lançamento oficial da Ferro 7, o número de sócios será limitado e o valor dos títulos aumentará, tornando essa oportunidade ainda mais especial.\n</p>\n<p>Agora, você pode estar se perguntando: \"Como exatamente meu investimento será utilizado?\". Queremos ser totalmente transparentes e assegurar que seu dinheiro será direcionado para a construção e o desenvolvimento do nosso clube de golfe, incluindo a infraestrutura das instalações, a aquisição de equipamentos de última geração e a criação de um ambiente acolhedor e luxuoso para nossos sócios.\n</p>\n<p>Quem está por trás desse projeto apaixonante? Nossa equipe é composta por especialistas em golfe e gastronomia, profissionais experientes que compartilham a visão de criar um espaço exclusivo para a comunidade do golfe. Com anos de experiência no setor, estamos comprometidos em oferecer uma experiência de classe mundial para nossos sócios.\n</p>\n<p>Estamos trabalhando arduamente para garantir que cada detalhe seja cuidadosamente planejado e executado, para que você possa vivenciar o luxo, a diversão e a excelência que a Ferro 7 tem a oferecer.\n</p>\n<p>Então, junte-se a nós nessa jornada e seja um dos sócios fundadores da Ferro 7. Não perca a oportunidade de fazer parte de um clube exclusivo, onde o golfe e a gastronomia se encontram em uma combinação perfeita. Juntos, vamos criar memórias inesquecíveis e estabelecer uma referência no mundo do golfe.\n</p>\n<p>A Ferro 7 está pronta para decolar, e seu apoio é fundamental para o sucesso desse projeto. Faça parte dessa história e junte-se a nós como um sócio fundador. Venha vivenciar o golfe como nunca antes, desfrutando de benefícios incomparáveis e se tornando parte de uma comunidade exclusiva.\n</p>\n<p>Agradecemos antecipadamente pelo seu apoio e pela confiança em nossa visão. Juntos, faremos da Ferro 7 um destino imperdível para os amantes do golfe e da gastronomia!\n</p>\n<p>#Ferro7 #SociosFundadores #Golfe #Gastronomia #Exclusividade\n</p>", "permalink": "fundadores_ferro_7_golfe_e9c0", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167723/6459d311-b5c3-4dd7-91ec-9f281da5cedc.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167723/project_thumb_thumb_6459d311-b5c3-4dd7-91ec-9f281da5cedc.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167723/project_thumb_small_6459d311-b5c3-4dd7-91ec-9f281da5cedc.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167723/project_thumb_large_6459d311-b5c3-4dd7-91ec-9f281da5cedc.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167723/project_thumb_video_cover_6459d311-b5c3-4dd7-91ec-9f281da5cedc.png", "progress": 0.08333333333333333, "pledged": 500.0, "total_contributions": 1, "total_contributors": 1, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2023-08-12T02:59:59.999999", "zone_expires_at": "2023-08-11T23:59:59.999999", "online_date": "2023-06-12T13:43:42.051846", "zone_online_date": "2023-06-12T10:43:42.051846", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1949326, "name": "Diogo Garcia", "public_name": "Ferro 7 Golfe"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bar,Golf,Golfe,restaurante,Simuladores", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4df2675a-4101-406a-bb07-9bafcb7e54fc", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 1949326, "common_id": "f4b04d55-7202-4347-8165-8c36291044fa", "name": "Diogo Garcia", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1949326/thumb_avatar_55baf8af-56ef-4393-b1c0-d18d559889d7.jpg", "facebook_link": "https://www.instagram.com/ferro7golfe/", "twitter_username": "ferro7golfe", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 46036, "link": "https://www.instagram.com/ferro7golfe/"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2023-04-20T13:27:37.532917", "about_html": "<p>Bem-vindo(a) à Ferro 7, o destino definitivo para os amantes do golfe e da gastronomia! Somos um clube exclusivo que combina o esporte apaixonante do golfe com uma experiência gastronômica excepcional. Aqui, você encontrará um ambiente sofisticado e acolhedor, perfeito para desfrutar de momentos memoráveis.\n</p>\n<p>No coração da Ferro 7 estão os nossos simuladores de golfe, cada um deles de uma marca renomada. Temos o orgulho de oferecer aos nossos sócios 7 simuladores, cada um com características únicas. Entre eles, destaca-se o simulador Full Swing, uma verdadeira joia tecnológica, exclusivo para os sócios em uma área VIP.\n</p>\n<p>O simulador Full Swing é reconhecido mundialmente por sua tecnologia avançada e precisão excepcional. Com gráficos impressionantes, uma tela de projeção de alta definição e um sistema de sensores altamente sensíveis, ele proporciona uma experiência de golfe imersiva e realista. Com ele, você poderá praticar suas tacadas, aprimorar suas habilidades e jogar nos melhores campos do mundo, tudo isso dentro de um ambiente controlado e exclusivo.\n</p>\n<p>Além do simulador Full Swing, os outros simuladores de golfe da Ferro 7 também são de alta qualidade e proporcionam uma experiência envolvente. Cada um deles possui recursos específicos que atendem às necessidades e preferências de diferentes jogadores. Com essa variedade de opções, você terá a liberdade de escolher o simulador que mais se adequa ao seu estilo de jogo e desfrutar de partidas emocionantes com amigos e familiares.\n</p>\n<p>Na Ferro 7, valorizamos a exclusividade e o conforto dos nossos sócios fundadores. O simulador Full Swing, localizado na área VIP, é reservado exclusivamente para os sócios, garantindo que você possa desfrutar da experiência de golfe com privacidade e comodidade. A área VIP também é cuidadosamente decorada para proporcionar um ambiente sofisticado e acolhedor, onde você pode se sentir em casa enquanto aprimora suas habilidades e se diverte.\n</p>\n<p>Agora é a sua chance de fazer parte dessa história emocionante. Junte-se a nós como um sócio fundador da Ferro 7 e desfrute dos benefícios exclusivos de ter acesso aos melhores simuladores de golfe, incluindo o Full Swing na área VIP. Apoie nosso projeto de crowdfunding e faça parte dessa jornada extraordinária.\n</p>\n<p>Venha vivenciar o mundo da Ferro 7, onde o golfe se encontra com a gastronomia em um ambiente sofisticado e acolhedor. Apoie nosso projeto de crowdfunding e faça parte dessa jornada extraordinária.\n</p>\n<p>#Ferro7 #Golfe #Gastronomia #Exclusividade #SociosFundadores\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Ferro 7 Golfe", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 294666, "project_id": 167723, "description": "Sócio Fundador (R$ 10.000): Como Sócio Fundador, você terá direito a um Título Familiar da Ferro 7  uma associação de 12 meses sem custo de manutenção, com acesso exclusivo ao simulador Full Swing, descontos gastronômicos no restaurante, convites para eventos exclusivos e a placa de reconhecimento como Sócio Fundador.", "minimum_value": 10000.0, "maximum_contributions": null, "deliver_at": "2023-06-01T13:35:36", "updated_at": "2023-06-12T13:37:21.733625", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2130706432, "title": "Sócio Fundador", "survey_sent_at": null, "survey_finished_at": null, "common_id": "618834f6-b08f-4ca1-b919-da2cffe4e3e7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}