{"detail": {"project_id": 168776, "id": 168776, "user_id": 2006284, "name": "Terra Livre", "headline": "EXPLORE ALÉM DAS LIMITAÇÕES!", "budget": "<p>Para desenvolver o Projeto TL e fabricar a cadeira de rodas Off-Road, os recursos arrecadados serão direcionados para as seguintes áreas:\n</p>\n<ol>\n\t<li>Chassi: Os recursos serão utilizados para adquirir materiais, como metalon, necessários para construir a estrutura resistente do chassi da cadeira de rodas.</li>\n\t<li>Rodas e pneus: Serão adquiridas rodas e pneus especialmente projetados para enfrentar terrenos diversos, garantindo tração e estabilidade durante o uso off-road.</li>\n\t<li>Rolamentos: Serão incluídos rolamentos de alta qualidade para garantir um desempenho suave e durável das rodas, minimizando o desgaste e aumentando a eficiência.</li>\n\t<li>Motor: Será adquirido um motor elétrico potente e eficiente para impulsionar a cadeira de rodas Off-Road, permitindo que ela enfrente terrenos desafiadores com facilidade.</li>\n\t<li>Bateria: Os recursos serão direcionados para a aquisição de uma bateria de longa duração, fornecendo energia suficiente para garantir a autonomia necessária durante as atividades off-road.</li>\n\t<li>Eixos: Serão adquiridos eixos robustos e duráveis, essenciais para a estrutura e funcionamento da cadeira de rodas Off-Road.</li>\n\t<li>Molas para suspensão: Serão incluídas molas adequadas para proporcionar uma suspensão eficiente, absorvendo impactos e garantindo maior conforto ao usuário.</li>\n\t<li>Vara de direção: Será adquirida uma vara de direção adequada, permitindo um controle preciso e suave da cadeira de rodas Off-Road.</li>\n\t<li>Assento: Os recursos serão utilizados para adquirir um assento ergonômico, confortável e ajustável, proporcionando uma experiência agradável ao usuário durante longos períodos de uso.</li>\n\t<li>Freios: Serão incluídos freios eficientes e confiáveis para garantir a segurança e o controle da cadeira de rodas em diferentes situações.</li>\n\t<li>Cinto de segurança: Será adquirido um cinto de segurança resistente e adequado para garantir a segurança do usuário durante a utilização da cadeira de rodas Off-Road.</li>\n\t<li>Faróis noturnos e de sinalização: Os recursos serão destinados à instalação de faróis noturnos e de sinalização, garantindo visibilidade e segurança em ambientes com pouca iluminação.</li>\n</ol>\n<p>Nossa equipe se compromete a utilizar os recursos de forma responsável e eficiente, buscando a melhor relação custo-benefício para cada item do orçamento. Mantemos a transparência em todo o processo, priorizando a qualidade, durabilidade e segurança do Projeto TL.\n</p>\n<p>Agradecemos por seu apoio e por acreditar na missão da Terra Livre. Com a sua contribuição, estaremos mais perto de tornar essa ideia possível e oferecer a liberdade e inclusão social tão esperadas para pessoas com limitações motoras.<br>\n</p>", "goal": 10000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/494591/085e3ff6-2716-45c8-ba16-e73a65be57cd.jpeg\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/494595/01dea994-f912-4722-9463-67fdd3406843.jpeg\"><span class=\"redactor-invisible-space\"></span></span></span></span>Apresentamos a Terra Livre, uma inovadora Start Up formada por três estudantes da Pontifícia Universidade Católica do Paraná: Dois estudantes de Administração Internacional (Enzo Pasetti e Felipe Bittencourt) e um de Engenharia Mecânica (Kauan Venson). Com o apoio do PIBEP (Programa de Empreendedorismo) e do SEBRAE (Serviço Brasileiro de Apoio às Micro e Pequenas Empresas), estamos desenvolvendo um projeto ambicioso e impactante: A cadeira de rodas Off-Road, Projeto TL.\n</p>\n<p>Nosso objetivo é promover a inclusão social e a liberdade para pessoas com limitações motoras, permitindo que elas acessem terrenos e lugares que antes eram inacessíveis. Acreditamos que todos devem ter a oportunidade de explorar a natureza, se deslocar com segurança em ambientes externos e desfrutar da independência que uma cadeira de rodas off-road pode oferecer.\n</p>\n<p>O Projeto TL é um modelo protótipo revolucionário que combina design robusto, durabilidade e tecnologia avançada. Cada detalhe é cuidadosamente pensado para oferecer uma experiência excepcional aos usuários. Nossa cadeira de rodas Off-Road possui:\n</p>\n<ol>\n\t<li>Estrutura resistente: Construída com materiais de alta qualidade, a cadeira de rodas é capaz de enfrentar diferentes tipos de terreno, como areia, cascalho, terra e até mesmo trilhas acidentadas.</li>\n\t<li>Tração poderosa: Equipada com um sistema de tração eficiente, nossa cadeira de rodas Off-Road permite que os usuários superem obstáculos com facilidade. Subir colinas íngremes, passar por terrenos irregulares e atravessar áreas de difícil acesso não serão mais um problema.</li>\n\t<li>Conforto ergonômico: Com um assento acolchoado e ajustável, a cadeira de rodas Projeto TL proporciona conforto durante longos períodos de uso. Além disso, possui apoios de pés ergonômicos, garantindo estabilidade e segurança aos usuários.</li>\n\t<li>Controles intuitivos: Os controles da cadeira de rodas são projetados de forma simples e intuitiva, facilitando a operação por parte dos usuários. Isso garante que qualquer pessoa, independentemente do nível de habilidade, possa utilizar o Projeto TL com confiança.</li>\n\t<li>Bateria de longa duração: A cadeira de rodas Off-Road é alimentada por uma bateria de longa duração, garantindo autonomia suficiente para explorar diversos locais antes de recarregar. Dessa forma, os usuários podem aproveitar suas aventuras sem preocupações.</li>\n</ol>\n<p>Acreditamos que a Terra Livre e o Projeto TL têm o potencial de transformar a vida de pessoas com limitações motoras, proporcionando a elas a liberdade de explorar o mundo com confiança. Contamos com o apoio de todos para tornar essa ideia uma realidade, contribuindo para a inclusão social e a melhoria da qualidade de vida dessas pessoas. Junte-se a nós nessa jornada e faça parte dessa causa inspiradora!\n</p>", "permalink": "terra_livre_88e8", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168776/ec581553-77dd-4f87-ad15-4c32d3caadb0.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168776/project_thumb_thumb_ec581553-77dd-4f87-ad15-4c32d3caadb0.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168776/project_thumb_small_ec581553-77dd-4f87-ad15-4c32d3caadb0.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168776/project_thumb_large_ec581553-77dd-4f87-ad15-4c32d3caadb0.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168776/project_thumb_video_cover_ec581553-77dd-4f87-ad15-4c32d3caadb0.jpeg", "progress": 75.8, "pledged": 7580.0, "total_contributions": 84, "total_contributors": 83, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-09-17T02:59:59.999999", "zone_expires_at": "2023-09-16T23:59:59.999999", "online_date": "2023-07-09T20:44:33.379454", "zone_online_date": "2023-07-09T17:44:33.379454", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 1, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 69, "unit": "days"}, "posts_count": 1, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 2006284, "name": "Enzo Pasetti", "public_name": "Enzo Pasetti"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Acessibilidade,Bem-social,cadeirante,inclusão,Offroad", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "6086c8da-6a2e-4d1e-8e88-3a110d8eee93", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 2006284, "common_id": "b2dfacfd-da55-40fe-b35d-71feaedbdc4e", "name": "Enzo Pasetti", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/2006284/thumb_avatar_0f966cb5-3b06-4e8c-9d71-52712161eda3.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2023-07-09T19:56:52.296809", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Enzo Pasetti", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 296923, "project_id": 168776, "description": "Agradecemos imensamente a sua generosidade e apoio adicional! Para os doadores que fizerem contribuições mais significativas, oferecemos uma camiseta exclusiva da marca Terra Livre como forma de agradecimento especial.", "minimum_value": 99.0, "maximum_contributions": null, "deliver_at": "2023-10-01T20:33:13", "updated_at": "2023-07-09T20:37:44.993587", "paid_count": 21, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Camisetas Terra Livre ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1a5ab853-ef30-4b56-ab8c-30c01f4e4de6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/296923/thumb_reward_d2451581-3b40-4c15-aa87-119c9ff79373.png", "run_out": false}]}