{"detail": {"project_id": 22510, "id": 22510, "user_id": 500482, "name": "EU POSSO VOAR - Pessoas que não podem andar (porta", "headline": "EU POSSO VOAR - Pessoas que não podem andar (portadoras de deficiência física) agora vão poder voar", "budget": "<p>R$ 5.000,00 Aquisição, projeto de adaptação dos equipamentos e produção dos mesmos afim de atender as nessecidades especiais proporcionando segurança e conforto para os participantes.</p><p>R$ 2.500,00 Staff, equipe de 5 pessoas preparadas para auxiliar os participantes nas decolagens e pousos assim como no auxílio desde o momento de buscar em casa até devolução dos mesmo. Isso nos vários dias de realização dos voos</p><p>R$ 2.500,00 Veículo de grande porte, a disposição para locomoção durante todo evento, distribuído nos vários dias de evento</p><p>R$ 1.000,00 Alimentação e bebidas distribuída durante o longo do dia, cheio de atividades. Para os participantes e o staff </p><p>R$ 2.500,00 Camisas com a logo e descrição do evento, que será distribuída para os participantes, a equipe staff e parte dos colaboradores.</p><p>R$ 2.000,00 Filmagem, edição, gravação e distribuição das copias para os participantes </p><p>R$ 2.316,08 Referente aos 13% da Catarse</p><p>OBS.: Os valores contidos nesse orçamento são destinados para um período de 6 meses com a intenção de se expandir para 1 ano realizando voos especiais. E se tudo der certo vamos dar continuidade ao projeto nos anos seguintes inclusive evoluindo o projeto para ensinar deficientes a voar com suas próprias asas, tendo a autonomia de se deslocar no ar.</p>", "goal": 17816.08, "about_html": "<p><strong>Pessoas que não podem andar</strong> <strong>(portadoras de deficiência física) agora vão poder voar</strong></p><p><strong></strong>Ola, sou Claudio Cardoso instrutor de voo livre, apaixonado pela arte de voar, em meus 16 anos de voo, ensinei e apresentei esse esporte a centenas de pessoas, pessoas que passaram a ver o mundo de um outro angulo sob uma nova perspectiva literalmente, porem essa nova perspectiva de olhar o mundo, de alguma forma com certeza trouxe melhorias em suas vidas e na minha também.</p><p><strong>Voar</strong> é um sonho recorrente de todo ser humano (quem nunca sonhou que estava voando ao menos uma vez?), podem mensurar o tamanho da minha felicidade em poder realizar esse sonho para as pessoas?</p><p>Pois bem, a algum tempo tenho muita vontade de realizar esse sonho de voar para <strong>pessoas que não podem andar</strong> <strong>(portadoras de deficiência motora)</strong>, conhecendo o CATARSE me veio a grande oportunidade de realizar meu sonho de realizar o sonho do próximo, tornando possível pessoas que <strong>\"não podem andar, mas agora vão poder voar\".</strong></p><p>Esperamos também que esse voo seja um evento transformador, abrindo novas possibilidades a partir desse ato de superação e reflexão nas analogias do voo com a vida</p><p><strong></strong><strong>O projeto</strong> consiste em;  1- selecionar inicialmente 10 pessoas portadoras de deficiência física, que tem o sonho de voar 2- Preparar, adaptar e modificar os equipamentos afim de oferecer mais conforto e segurança para portadores de deficiência motora 3- Contratar e treinar uma equipe de STAFF para auxiliar os portadores de deficiência motora<span class=\"redactor-invisible-space\"> desde o deslocamento do seu local de origem ao local do evento, até o voo propriamente dito. 4- Transporte para buscar em casa ou numa possível instituição, levar até o local do voo e trazendo de volta ao local de partida. 5- Todas as despesas adicionais como alimentação, bebidas e passeio estão inclusos no custo do projeto.</span></p><p><span class=\"redactor-invisible-space\"><strong>A dinâmica</strong> do evento; Nos dias previamente agendados com os participantes sendo de 2 a 4 por dia de evento, iremos buscalos em um transporte adequado em local préviamente combinado (residência do participante ou instituição), de la faremos um passeio pelo litoral norte de Pernambuco e litoral sul da Paraíba até chegarmos na rampa de decolagem que fica na Praia do Sol - PB praia paradisiaca com paisagem estonteante onde cada participante vai receber as instruções básicas e fazer um voo duplo comigo com duração média de 30 minutos sentindo toda emoção e adrenalina de poder voar mostrando uma nova perspectiva de ver o mundo e literalmente ampliando o campo de visão. Depois da realização de todos os voos voltaremos em passeio pelo litoral fazendo algumas paradas para fotos e filmagens em locais turísitico. Dentro do transporte e em todo período do evento será servido lanchinhos, bebidas, água, etc...</span></p><p><span class=\"redactor-invisible-space\">Acredito que o CATARSE e todos os seus colaboradores assim como eu agimos no intuito de realizar sonhos dos mais diversos tipos, então acho que não ha lugar onde eu poderia encontrar mais pessoas que tem em sua essência ajudar o próximo realizando sonhos, inclusive o sonho de voar.</span></p><p><span class=\"redactor-invisible-space\"><br></span></p><p><span class=\"redactor-invisible-space\">Posteriormente postaremos videos de todos os voos realizados com sua ajuda, assim como passeio e depoimentos.</span></p><p><span class=\"redactor-invisible-space\">Obs. Como faremos os eventos com no máximo 4 participantes por vez, os voos serão realizados por vários dias ao longo de 5 meses mas a intenção é dar continuidade ao longo de todo ano e dando certo dar prosseguimento nos anos seguintes.</span></p>", "permalink": "EUPOSSOVOAR", "video_embed_url": "//www.youtube.com/embed/X0lmReyUMdo", "video_url": "https://www.youtube.com/watch?v=X0lmReyUMdo&feature=youtu.be", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22510/FOTO_SITE.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22510/project_thumb_thumb_FOTO_SITE.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22510/project_thumb_small_FOTO_SITE.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22510/project_thumb_large_FOTO_SITE.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/22510/project_thumb_video_cover_FOTO_SITE.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-04-02T02:59:59.999999", "zone_expires_at": "2016-04-01T23:59:59.999999", "online_date": "2016-02-01T13:38:09.733258", "zone_online_date": "2016-02-01T11:38:09.733258", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Recife", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 500482, "name": "Claudio Cardoso de Souza", "public_name": "Claudio Cardoso"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3319, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "dfd5e08e-4b41-4d57-b95b-92a374d5788d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 500482, "common_id": "8c7714fd-6294-44bb-9ecb-9323405b1113", "name": "Claudio Cardoso de Souza", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/500482/thumb_avatar_4c.jpg", "facebook_link": "https://www.facebook.com/claudiocardoso.souza", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 8801, "link": "http://claudio@emballa.com.br"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2015-11-21T03:17:02.258305", "about_html": "<p>Sou Claudio Cardoso, diretor da CLOUD paraglider e paramotor team. a CLOUD atua hoje em diversas áreas do voo livre como; ENSINO, curso de parapente, curso de paramotor,  PROPAGANDA, voando de paramotor em praias e eventos, assim como gravação de comerciais, ENTRETENIMENTO, fazemos voos panorâmicos com passageiros afim de mostrar as noções da dinâmica do voo inclusive chamamos de voo de instrução tudo isso 16 anos de experiencia.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Claudio Cardoso", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 62104, "project_id": 22510, "description": "DVD ou envio de arquivos com videos dos voos e depoimentos do participantes portadores de deficiências fisicas", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": "2016-03-01T03:00:00", "updated_at": "2016-01-19T19:56:41.915276", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}