{"detail": {"project_id": 35290, "id": 35290, "user_id": 589563, "name": "Viva Galo", "headline": "tem como objetivo preservar e combater o abuso de autoridade contra as aves de combate em nosso país", "budget": "<p>vamos usar o dinheiro  para manutenção de advogados,para viagens a encontros galísticos em todo mundo,somos grandes,hoje por preconceito a maioria não bota a cara a cessar na justiça,mais vamos provar que somos fortes, represente seu  amor ao galo </p>", "goal": 10000.0, "about_html": "<p><strong><em>As brigas de galo são muito mais antigas do que mesmo os \r\nque criam galos o sabem, se  é ou não um esporte correto o fato é que \r\nele existe a muito tempo e se sobrevive  por tanto tempo assim é porque \r\ntem a sua razão em nossa evolução, e como tudo na vida tem a sua razão \r\npois Deus não criaria os galos de briga por nada, não daria ao homem o \r\nlivre arbítrio de gostar ou não de galos de briga e de brigas de galo a \r\ntoa, tudo  na vida tem uma razão muito mais ampla do que conseguimos \r\nentender e essa falta de evolução do ser humano para que todos tenham um\r\n mesmo pensamento é que deve ser respeitada, para assim cada um ter o \r\ndireito de ser livre para gostar daquilo que acha melhor pra si.</em></strong><strong><em><br>\r\n<em>Criar galo de briga, colocar galos pra brigar não é nenhum mal para o\r\n ser humano diretamente falando, ninguém morre porque um vizinho colocou\r\n dois galos pra brigar, ninguém fica doente porque galos brigaram, mas \r\npessoas morrem no transito, pessoas morrem afogadas , pessoas morrem \r\nalcoolizadas, drogadas…..e o pior, assassinadas pelos próprios \r\nsemelhantes.</em><br>\r\n<em>Só quem cria ou já criou um galo de briga ou galinha seja o que for \r\nsabe do instinto que essa espécie tem dentro de si e se essas belas aves\r\n ( que dão origem a quase todas as aves ornamentais e comerciais que \r\nexistem) que ainda existem na face da terra é ao fato de existirem \r\ngalistas, como chamamos os criadores de galos de briga, pois sem nós \r\neles não mais existiriam pois para que serve um galo de briga a não ser \r\npara brigar?</em><br>\r\n<em>Proibir as brigas de galo é condenar à extinção  essa espécie de ave\r\n nobre e ai pergunto, o que é certo? Por favor me respondam, o que é \r\ncerto? preservar uma espécie de sua extinção ou condenar ela a \r\nlembranças e fotografias?</em><br>\r\n<em>“Sei que muita gente ira falar:” mas num precisa colocar pra brigar \r\nos galos para preservar  a raça”!, mas é engano de quem pensa assim… é \r\nimportante para o galo de briga brigar , como os cavalos de corrida \r\ncorrer, como as vacas parir , como os cães latirem, pássaros cantarem e \r\nassim por diante…pois a briga é seu instinto acreditem .</em><br>\r\n<em>Dai poderão dizer mas então que briguem livres na natureza e eu lhes pergunto que natureza?</em><br>\r\n<em>pois não existem mais os habitares naturais para as aves combatentes\r\n pois o homem destruiu quase tudo explorou quase toda a terra, ou seja \r\ninterferiu na sua  trajetória e por isso que somos importantes e \r\nresponsáveis na preservação de muitas espécies  viventes, deveríamos e \r\nnos preocupar muito mais com a defesa da natureza, pois ela esta a cada \r\ndia mais violentada e não nos preocupar com brigas de galo pois eles, os\r\n galos combatentes, graças a nós ainda existem e em quantidade \r\nsuficiente para não serem extintas, ainda.</em><br>\r\n<em>Prefiro lutar pela legalização das criações e brigas de galo , pelo \r\nmeu direito de gostar ou não  do que lutar pela extinção de uma espécie \r\n e pela difamação de pessoas  de bem que as criam e prefiro mais ainda \r\noferecer aos contrários as brigas a oportunidade de lutarem ao nosso \r\nlado por uma coisa muito mais importante que é a natureza que  a cada \r\ndia esta sendo destruída e acho que logo mais nós é que seremos a \r\nespécie em extinção .</em><br>\r\n<em>Se é para lutar lutemos pela liberdade de cada um, lutemos pela \r\nnossa natureza que nos dá a vida, lutemos pela honestidade, pelo amor, \r\npela fé  no ser humano que um dia conseguirá evoluir  em igualdade em \r\ntodos os níveis e assim voltaremos a discutir nosso futuro, quem sabe \r\nnos seremos extintos pois ficamos aqui perdendo tempo  com coisas \r\npequenas.</em><br>\r\n<em>Hoje seria muito melhor a liberação das brigas de galos com normas \r\nbem pensadas para os combates do que ficar perdendo nosso tempo e o \r\ntempo de policiais, de juristas etc. etc. em querer extinguir essa \r\nespécie nobre de ave, os galos de briga.</em><br>\r\n<em>Sou a favor das brigas de galo e uma apaixonado pelas aves \r\ncombatentes e sempre lutarei pelo direito de contribuir com a sua \r\npreservação e aperfeiçoamento genético.</em><br>\r\n<em>Espero ter sido claro entre as linhas do que escrevi , tentando \r\nrespeitar o direito de quem é contra mas ao mesmo tempo defendendo o meu\r\n direito de ser a favor.</em></em></strong></p>", "permalink": "viva_galo_acf9", "video_embed_url": "//www.youtube.com/embed/DehzxcepKbU", "video_url": "https://www.youtube.com/watch?v=DehzxcepKbU", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/35290/viva.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/35290/project_thumb_thumb_viva.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/35290/project_thumb_small_viva.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/35290/project_thumb_large_viva.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/35290/project_thumb_video_cover_viva.png", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2016-08-20T02:59:59.999999", "zone_expires_at": "2016-08-19T23:59:59.999999", "online_date": "2016-06-30T12:23:05.812174", "zone_online_date": "2016-06-30T09:23:05.812174", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 0, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 589563, "name": "miller viana costa", "public_name": "Studio AmaGalo"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "5f839bd3-eab9-498e-90f3-66af75ca1c85", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 589563, "common_id": "d17b9595-1d35-4883-b87c-ec3e78d5a4b5", "name": "miller viana costa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/589563/thumb_avatar_ger.png", "facebook_link": "http://facebook.com/miller.vianna", "twitter_username": "miller.vianna", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 12679, "link": "http://anapaeco.3patrias.com/2015/04/a-ong-viva-galo-tem-como-objetivo.html"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2016-06-30T11:46:21.976603", "about_html": "<ul><li><strong><em>minha família tem vários policiais e explano mesmo! Digo: vou pra \r\nrinha me divertir! Lavar a minha alma e esquecer os meus problemas! \r\nConfraternizar com os meus amigos enfim fazer o que gosto! E ha quem \r\ncheire pó e de a bunda! Eu sou galista!!!! Policial tem que prender \r\nbandido e traficante! Não pessoas que mantem vivo uma parte da cultura \r\nbrasileira de 500 anos. O galismo eh mais antigo q Jesus Cristo! Existem\r\n gravu<span class=\"text_exposed_show\">ras \r\negipcianas entre outras pelo mundo q provam isso. Covardia eh fazer um \r\nanimal sofrer de qualquer maneira seja não lhe concedendo água, \r\nalimento, carinho, atenção e cuidados adequados a cada um! 99% de quem \r\nesta lendo isso come carne! Já visitaram um matadouro comum de boi, \r\ngalinha, porco ou peru??? Isso sim eh uma covardia!!! Covardia eh botar \r\num galo de combate na panela sem antes lhe dar a chance de vencer um \r\ncombate e poder ter o direito a envelhecer e reproduzir ate mesmo muitos\r\n que não sairão bons pra briga e eh obvio servirão de alimento! Eh \r\nmelhor um garoto de 16 anos numa rinha tratando de galos do que vendendo\r\n drogas pelas esquinas matando direta e indiretamente seres humanos e \r\nnão galinhas* eu leio, conheço a verdade do homem e a verdade q eh \r\nCristo Jesus* sou instruído! Tenho cultura! A hipocrisia eh o oposto da \r\nsabedoria! Ignorância de um \"mata\" a alegria de muitos. Rinha de galos \r\ngera empregos e alimentos nas panelas de muitos brasileiros humildes, \r\nsejam pelo salario de um tratador, um encostador, um criador, ou através\r\n dos próprios galos q morrem e são muitas vezes doados a pessoas \r\ncarentes para se alimentarem! Acorda Brasil! Enquanto vocês se preocupam\r\n comigo galista, os governantes estão eh tirando as suas \"vidas\" direta \r\nou indiretamente.</span></em></strong><strong><em></em></strong></li></ul>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Studio AmaGalo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 78758, "project_id": 35290, "description": "será sorteado 5 sorteios", "minimum_value": 1000.0, "maximum_contributions": 1000, "deliver_at": "2016-10-01T03:00:00", "updated_at": "2016-06-30T12:16:22.343767", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}