{"detail": {"project_id": 50307, "id": 50307, "user_id": 707183, "name": "Jiu-Jitsu para pessoas com deficiência visual", "headline": "Colabore para impedir que o Jiu-Jitsu Com Tato feche as portas e ajude a beneficiar mais pessoas!", "budget": "<p>Um dos maiores objetivos desse financiamento é a compra de tatame para atender os alunos que já existem e ampliar a nossa capacidade. O espaço que gostaríamos de ter disponível precisa de 20 peças de 40mm no tamanho de 2x1m e no valor de R$175,00 cada.\n</p>\n<p>Outra parte essencial da nossa meta é a remuneração para que o professor possa dar as aulas no horário matutino e vespertino durante 1 ano, três vezes por semana, com quatro horas diárias, ao custo de R$ 31,25 a hora/aula.\n</p>\n<p>E por quê escolhemos a modalidade de financiamento coletivo flexível? Porque o <strong>Jiu-Jitsu com Tato</strong> já funciona há um ano e estamos com sérios problemas para continuar o trabalho. Fechar as portas agora acabaria com os avanços já conquistados na qualidade de vida dos nossos alunos.\n</p>\n<p>Portanto, mesmo que não consigamos todo o valor, os recursos que entrarem podem prolongar por alguns meses o nosso funcionamento. <strong>Isso não quer dizer que bater a meta não é importante. Ao contrário: precisamos ter segurança financeira para dar estabilidade ao projeto e conseguir parceiros públicos e privados que deem longa vida ao Jiu-Jitsu com Tato!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97288/grafico_catarse_or%C3%A7amento_corrigido.jpg\">\n</p>\n<p>E nós ainda sonhamos alto: se conseguirmos ultrapassar a meta, temos o objetivo de fazer melhorias no espaço, como piso tátil nas instalações do ginásio do Instituto. Também queremos investir no futuro desses atletas financiando inscrições em campeonatos de Jiu-Jitsu. O eventual valor extra, por ordem de prioridade, vai para os seguintes pontos: <br>\n</p>\n<p>a) Inscrição de alunos em campeonatos realizados em Pernambuco – 3 campeonatos, dois alunos por competição, média de R$ 75 por aluno\n</p>\n<p>b) Faixa tátil para locomoção no ginásio - entre R$6 e R$ 10, cálculo de espaço e tipo de acordo com valor arrecadado\n</p>\n<p>c) Remuneração para que o professor possa realizar atividades extras, aulões de fim de semana e planejamento adequado das atividades – até R$ 500 mensais pelo período de um ano<br>\n</p>\n<p>d) Bolsa para monitor/aprendiz com mesma carga horária do professor – R$ 500 mensais, por um ano<br>\n</p>\n<p><br>\n</p>\n<p>Também queremos dar toda a transparência no uso dos recursos, então vamos usar nossa página no Facebook (www.facebook.com/jiujitsucomtato) para mostrar a evolução do projeto: a compra do tatame, a abertura de novas turmas e por aí vai.\n</p>\n<p><br>\n</p>\n<p>*PARA A CONTRAPARTIDA DAS AULAS INCLUSIVAS, ATENÇÃO! Elas serão agendadas para ocorrerem uma vez por semana, de junho a outubro, sempre às terças-feiras (em caso de impedimento do doador para a terça podemos negociar outro dia, sujeito a critérios exclusivos do projeto), de 10h20 às 12h, com limitação de 4 pessoas por aula. A ordem prioritária de marcação será a ordem de doação. As limitações têm o objetivo de não prejudicar o treinamento dos alunos que possuem deficiência visual, o público alvo do projeto.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 28000.0, "about_html": "<p><strong>\" A cegueira me trouxe muitas coisas, e uma delas foi o Jiu-Jitsu.\" </strong><em>Cláudia Tavares, 35 anos, massagista e aluna do Jiu-Jitsu com Tato</em>\n</p>\n<p>Apesar do Brasil ter mostrado o seu potencial com um oitavo lugar nas Paralimpíadas de 2016, frequentemente pessoas com deficiência são vistas como limitadas pela sociedade, e ainda há poucas políticas públicas que as incentivam a qualquer prática esportiva. A Associação Desportiva para Deficientes (ADD) calcula que apenas 10% dessa população pratica um esporte adaptado.\n</p>\n<p>Levando em conta as potencialidades naturais do Jiu-Jitsu - uma luta essencialmente de contato - para o ensino à pessoa com deficiência visual, teve início em março de 2016 o projeto <strong>Jiu-Jitsu com Tato</strong> no Instituto de Cegos Antônio Pessoa de Queiroz (IAPQ), no bairro das Graças, Recife (PE). A ideia é aproximar essas pessoas do esporte, melhorar a qualidade de vida e incluí-las socialmente por meio de aulas gratuitas da Arte Suave, como é conhecida essa arte marcial.\n</p>\n<p>Três vezes por semana, uma turma de cerca de 10 alunos\nparcial ou totalmente cegos aprendem Jiu-Jitsu. Essa forma de luta utiliza a\nforça do oponente para vencê-lo, aliada a técnicas de imobilização, torção e o\nuso do corpo como uma alavanca. É uma luta agarrada, por isso o tato – junto\ncom a inteligência – é o sentido fundamental para se aprender esse esporte.\n\t<br>\n</p>\n<p>Mesmo de forma precária pela falta de material, o projeto vem melhorando a vida dos alunos, tornando-os mais confiantes no seu dia a dia e fazendo que com que seus limites sejam superados. Pessoas que nunca tiveram contato com qualquer esporte hoje já mostram uma grande evolução na coordenação motora, na noção espacial, na autoestima e equilíbrio emocional.<br>\n</p>\n<p>Entre os ganhos observados no período de funcionamento do projeto está o maior conhecimento do próprio corpo, melhoria do condicionamento físico, maior mobilidade diária e coordenação motora, estímulo a uma vida mais saudável. A prática do Jiu-Jitsu possui ainda benefícios indiretos, mas igualmente importantes: cria um espaço de interação social e ensina valores que são os pilares da arte marcial: disciplina, respeito, não violência. E, como todo esporte, abre portas e amplia horizontes.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/89387/catarse_apresenta%C3%A7%C3%A3o_2_copy.jpg\" width=\"688\" height=\"437\" style=\"width: 688px; height: 437px;\">\n</p>\n<p>Esbarramos na falta de apoio para darmos continuidade ao projeto e para que consigamos incluir mais pessoas. O nosso tatame de apenas 3x4 metros mal suporta os atletas que já praticam a Arte Suave conosco, impossibilitando o ingresso de mais alunos interessados na atividade. A remuneração do professor também é um fator que põe em risco o desenvolvimento  e a continuidade do <strong>Jiu-Jitsu com Tato</strong>: as aulas são ministradas em horário comercial e até então sem nenhuma remuneração.<br>\n</p>\n<p>Durante esse primeiro ano de funcionamento, buscamos apoio público e privado para continuar esse projeto pioneiro no Nordeste, mas até agora não houve retorno, à exceção da fabricante de quimonos Yamarashi, que concede descontos aos nossos alunos, e de doações de quimonos seminovos por atletas de Jiu-Jitsu.\n</p>\n<p>E foi por esse contato com os atletas doadores que percebemos que a sociedade pode ser nossa maior aliada para fazer esse projeto continuar e até mesmo crescer. Contamos com esse mecanismo de financiamento coletivo para que o projeto seja mantido e prossiga com o desenvolvimento dos alunos e  para que consigamos ampliar o tatame, tornando possível atender mais usuários do Instituto de Cegos interessados em praticar o esporte.\n</p>\n<p>Nosso objetivo em 2017 também é divulgar o projeto na rede pública e privada de ensino do Estado para abrirmos turmas voltadas especialmente a crianças e adolescentes com deficiência visual, e também realizar o desejo de alguns atletas de avançar na modalidade e participar de competições. Para isso o <strong>Jiu-Jitsu com Tato </strong>conta com a sua ajuda!<br>\n</p>\n<p><strong>O IAPQ</strong> - O Instituto de Cegos Antônio Pessoa de Queiroz atende cegos e baixa visão de todo o estado pernambucano e até de estados vizinhos, e é mantido pela Santa Casa de Misericórdia do Recife. O projeto Jiu-Jitsu com Tato é realizado no espaço cedido pelo Instituto.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/89164/bill_montado_luciando_fundo_limpo_menor_copy.jpg\" width=\"672\" height=\"444\" style=\"width: 672px; height: 444px;\">\n</p>", "permalink": "jiujitsucomtato", "video_embed_url": "//www.youtube.com/embed/XyzaKjSgq7Y", "video_url": "https://youtu.be/XyzaKjSgq7Y", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50307/fundo_amarelo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50307/project_thumb_thumb_fundo_amarelo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50307/project_thumb_small_fundo_amarelo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50307/project_thumb_large_fundo_amarelo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50307/project_thumb_video_cover_fundo_amarelo.jpg", "progress": 10.571428571428571, "pledged": 2960.0, "total_contributions": 45, "total_contributors": 42, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-05-26T02:59:59.999999", "zone_expires_at": "2017-05-25T23:59:59.999999", "online_date": "2017-04-10T16:16:38.631012", "zone_online_date": "2017-04-10T13:16:38.631012", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "Recife", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 707183, "name": "Sumaia Villela Nunes Coelho", "public_name": "Danilo Cruz"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aula,deficiência,esporte,jiu-jitsu,visual", "city_id": 3319, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "5f767a38-39c0-47a7-8697-044bfe46733a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 707183, "common_id": "76a4ca9a-57e0-4b80-95aa-96e1959bd22d", "name": "Sumaia Villela Nunes Coelho", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/707183/thumb_avatar_FB_IMG_1475090015518.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2017-01-31T16:30:52.582947", "about_html": "<p style=\"margin-left: 20px;\">O projeto Jiu-Jitsu com Tato é realizado no Instituto de Cegos Antônio Pessoa de Queiroz, no bairro das Graças, no Recife. Totalmente gratuito, com três aulas semanais ministrada pelo professor Danilo Cruz Faixa preta de Jiu-Jitsu formado pela Constrictor Team, equipe brasiliense.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Danilo Cruz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 97696, "project_id": 50307, "description": "- Aula inclusiva (não inclui custos de deslocamento e qualquer outro relacionado ao comparecimento)*\r\n\r\n- Adesivo do projeto (de apoio à inclusão social)\r\n\r\n- Certificado digital de apoiador\r\n\r\n- Seu nome na lista de agradecimentos a ser veiculada na nossa página do Facebook", "minimum_value": 70.0, "maximum_contributions": 12, "deliver_at": "2017-06-01T03:00:00", "updated_at": "2017-04-10T15:33:44.57371", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8257536, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}