{"detail": {"project_id": 50533, "id": 50533, "user_id": 705155, "name": "EM BUSCA DE UM SONHO, BASQUETEBOL NA VEIA !!", "headline": "EM BUSCA DE UM SONHO, BASQUETEBOL NA VEIA !!", "budget": "<p><strong>Custos para viagem até Osasco  </strong></p>  <ul><li><strong>Pedágio: R$ 7.300,80</strong></li><li><strong>Combustível:  R$ 8.982,48</strong></li><li><strong>Despesas: R$ 3.933,27</strong></li><li><strong>Motorista:  R$ 15.600,00</strong></li></ul>      <p><strong></strong></p>  <p><strong>Total: R$ 31.671,72</strong></p>  <p><strong></strong></p>", "goal": 36404.28, "about_html": "<p><strong>O projeto</strong></p>  <p>Meu nome é Ana Karolina Nozella da Rocha, mais conhecida como Karol, tenho 10 anos e 1,81 de altura, e o meu nome é Letycia Vasconselos, tenho 12 anos e 1,92 de altura. Moramos em Campinas SP, somos jogadoras de Basquete e temos o sonho de nos tornarmos jogadoras profissionais e representar o nosso País.  </p>  <p>O amor pelo Basquete veio través de nossos pais, que sempre jogaram.</p>  <p>Em 2015 nos conhecemos no Basquete IAPI, que foi onde tudo começou, nossos treinos eram lá na sede. É um projeto muito legal, onde ex profissionais do Basquete e mais um monte de pessoas bacanas, dedicam seu tempo para treinar as crianças e adolescentes, e foi lá a nossa primeira base, onde nosso sonho foi despertado. </p>  <p>Depois de um tempo, nossos pais foram buscando novas oportunidades, eu Karol passei a treinar em outros clubes, e eu Letycia também, fomos nos aperfeiçoando, e nos apaixonando cada dia mais por este esporte.</p>  <p>No ano de 2016, eu Letycia, tive a oportunidade de treinar em um Centro Esportivo na cidade de Osasco SP, 1 vez por semana, e depois meu pai apresentou a Karol para minha treinadora, e ela também conseguiu esta oportunidade, e então nos reencontramos e passamos a treinar juntas novamente.</p>  <p>Neste ano de 2017, nos duas tivemos mais uma vez a oportunidade de continuar treinando neste Centro Esportivo, então, graças a nossa dedicação e ao apoio dos nossos pais e treinadores conosco, vamos disputar campeonatos e seremos titulares do time, e é por isso que precisamos treinar mais forte do que nunca.</p>  <p>Com dissemos à cima, moramos em Campinas SP, e no ano de 2016 treinávamos 1 vez por semana, mas agora precisamos treinar 2 vezes por semana.</p>  <p>Nossos pais se desdobraram para arcar com os custos das viagens semanais, para que pudéssemos continuar aprendendo e melhorando cada vez mais, mas a cidade onde moramos tem uma distância de 114KM de Osasco -SP, e os custos de viagem, alimentação, entre outros é muito alto. Os recursos financeiros próprios que tínhamos, infelizmente acabaram.</p>  <p>O Centro Esportivo é dedicado ao aprendizado em alto nível para atletas femininas, voltado ao Basquete, é referência no Brasil e tem estrutura de alojamento para atletas a partir de 15 anos, mas não é o nosso caso ainda, conta com profissionais e ex atletas do Basquete quem possuem muita experiência, é a melhor oportunidade que podíamos ter, somos muito altas para nossa idade e isso é um diferencial na nossa categoria, tanto quanto nossas habilidade e posicionamento em quadra que veio progredindo a cada dia, por este motivo tivemos a oportunidade de continuar.</p>  <p>O ano de 2017 será fantástico, a expectativa de desenvolver mais ainda nossas habilidades, para continuarmos a busca pelo nosso sonho, e também em participar dos campeonatos da categoria é muito alta, mas para isso precisamos de apoio financeiro, e é por isso que contamos com a ajuda de todos. </p>  <p>No projeto, estão previstos 2 dias de treino por semana, às terças-feiras e quintas-feiras, de fevereiro a dezembro, sendo eles, para que a nossa preparação seja suficiente para disputarmos os campeonatos e festivais, que acontecerão todos os meses sempre no último final de semana de cada mês.</p>  <p>O apoio de todos é muito importante agora, pois é a época exata em que precisamos treinar para adquirir os resultados, e a cada treino, a cada arremesso, sentimos o nosso sonho mais perto de se tornar realidade.</p>  <p>Este é o nosso momento, nossa oportunidade e estamos com toda garra e disposição para fazer todo este esforço valer a pena, e no futuro contribuirmos para o ganho de muitos títulos e a realização de grandes sonhos, então venha fazer parte da nossa história! Contamos com vocês!</p>", "permalink": "em_busca_de_um_sonho_basquetebol", "video_embed_url": "//www.youtube.com/embed/QF5jWI6Q9rY", "video_url": "https://www.youtube.com/watch?v=QF5jWI6Q9rY", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50533/13012749_1151845678206039_5486496795835434_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50533/project_thumb_thumb_13012749_1151845678206039_5486496795835434_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50533/project_thumb_small_13012749_1151845678206039_5486496795835434_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50533/project_thumb_large_13012749_1151845678206039_5486496795835434_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50533/project_thumb_video_cover_13012749_1151845678206039_5486496795835434_n.jpg", "progress": 0.30216227322721395, "pledged": 110.0, "total_contributions": 3, "total_contributors": 3, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-04-08T02:59:59.999999", "zone_expires_at": "2017-04-07T23:59:59.999999", "online_date": "2017-02-06T17:25:01.155663", "zone_online_date": "2017-02-06T15:25:01.155663", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 705155, "name": "Julio Cesar Juca", "public_name": "Karol Nozella"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Basquetebol", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c365c9bc-fa61-44c2-8cba-0c024a5d8fe6", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 705155, "common_id": "b6a61445-b1b1-4e91-8f4a-8457f80d909d", "name": "Julio Cesar Juca", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/705155/thumb_avatar_13012749_1151845678206039_5486496795835434_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 17463, "link": "https://www.youtube.com/watch?v=bgWclU18o5w"}], "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/705155/base_images.jpg", "created_at": "2017-01-25T16:05:45.729745", "about_html": "<pre>The project</pre><pre></pre><pre>My name is Ana Karolina Nozella da Rocha, better known as Karol, I am 10 years old and 1.81 in height, and my name is Letycia Vasconselos, I am 12 years old and 1.92 in height. We live in Campinas SP, we are basketball players and we have the dream to become professional players and represent our Country.</pre><pre></pre><pre>The love for basketball came through our parents, who always played.</pre><pre></pre><pre>In 2015 we met at IAPI Basketball, which was where it all started, our training was there at headquarters. It's a really cool project, where ex-basketball professionals and a lot of cool people devote their time to training kids and teens, and it was there our first base where our dream was awakened.</pre><pre></pre><pre>After a while, our parents were searching for new opportunities, I Karol started to train in other clubs, and I Letycia too, we were perfecting ourselves, and falling in love every day for this sport.</pre><pre></pre><pre>In 2016, I Letycia, I had the opportunity to train in a Sports Center in the city of Osasco SP, once a week, and then my father introduced Karol to my coach, and she also got this opportunity, and then we met again And we started to train together again.</pre>    <p>In this year of 2017, we had once again the opportunity to continue training in this Sports Center, so thanks to our dedication and the support of our parents and coaches with us, we will be playing championships and we will be the team's owners. We need to train stronger than ever.</p>    <p>As we said above, we live in Campinas SP, and in 2016 we trained once a week, but now we need to train twice a week.</p>    <p>Our parents unfolded to afford the weekly travel expenses, so that we could continue to learn and improve more and more, but the city where we live has a distance of 114KM from Osasco -SP, and the costs of travel, food, among others is very high. Unfortunately, our own financial resources have ended.</p>    <p>The Centro Esportivo is dedicated to high level training for female athletes, focused on basketball, is a reference in Brazil and has lodging structure for athletes from 15 years, but it is not our case yet, it counts with professionals and former athletes from the Basketball that have a lot of experience, is the best opportunity we could have, we are very tall for our age and this is a differential in our category, as much as our skill and positioning in the court that has been progressing every day, for this reason we had the opportunity To continue.</p>    <p>The year 2017 will be fantastic, the expectation of further developing our skills, to continue the search for our dream, and also to participate in the category championships is very high, but for this we need financial support, which is why we count With the help of all.</p>    <p>In the project, there are two days of training per week, on Tuesdays and Thursdays, from February to December, so that our preparation will be enough to compete for the championships and festivals, which will happen every month always in the Last weekend of each month.</p>    <p>Everyone's support is very important right now, because it's the exact time we need to train to get the results, and with each practice, every shot, we feel our dream come true.</p>    <p>This is our moment, our opportunity and we are with every effort and willingness to make all this effort worthwhile, and in the future contribute to the winning of many titles and the realization of great dreams, so come and be part of our history! We count on you!</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Karol Nozella", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 98166, "project_id": 50533, "description": "Além da recompensa anterior, a Karol e a Letycia irão lhe agradecer com um vídeo na sua página do Facebook , ou a rede social de sua preferência", "minimum_value": 150.0, "maximum_contributions": null, "deliver_at": "2017-04-01T03:00:00", "updated_at": "2017-02-06T16:33:26.987181", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}