{"detail": {"project_id": 51560, "id": 51560, "user_id": 716859, "name": "Poker Approach", "headline": "Poker Approach, Seu esporte na palma da sua mão. Aplicativo de busca de casas e torneios de poker .", "budget": "<p>Estou atrás de 1580 mil para dar andamento ao projeto.</p><p>Para desenvolvimento básico de todo sistema no mercado, os orçamentos variam entre 40 à 60 mil reais, pelo motivo da existência, die um grande banco de dados, onde teremos cadastro de todos os players do mundo (se tudo der certo).</p><p>Precisamos de um valor inicial para que possamos colocar site de download's em várias partes do mundo, mas o inicial é América Latina, para ver comportamento e aprimoramento do app. Estima-se um valor de 13 mil para compor, compra de domínios, locação de espaço para banco de dados, postagem dos site's e impulsões via redes sociais. </p><p>E estima-se em torno de 100 mil em MKT inicial, como: midia em empresas conceituadas (pokerstars, brasilpokerlive, 888, bet365, partypoker, fulltilt, bwin, entre outros). Compra de espaços de divulgação dentro de grandes clubes brasileiros (estamos cadastrando os clubes que conhecemos), e materiais impressos de primeira tiragem. </p><p>Como a rentabilidade do App vem através da rede de distribuição de informações, que será cobrados de quem promove o evento, existe uma margem de reinvestimento prevista em nosso cronograma. e o app se torna free para players. pois quanto mais players, mais interesse de empresas em divulgar seus eventos nos nosso banco de dados.</p>", "goal": 150000.0, "about_html": "<p>O poker como esporte vem crescendo em grande tangência no mundo. e muitos novos players, tanto pra profissionais ou apenas desportistas, tem dificuldade de receber todas as informações de pequenos, médios e até grandes torneios no mundo inteiro. O app é especificamente para busca destes locais e/ou torneios. </p><p>Aposto que se você gosta deste esporte, mesmo que como hobby, tem um clube ou local sendo praticado perto de você e não tem acesso a essa informação. Queremos desenvolver um app para facilitar esse acesso aos jogadores.</p><p>Onde as federações e clubes tenham facilidade de promover suas atividades. Pois gosto de poker e quando viajo tenho grande dificuldade de achar casas e/ou clubes para frequentar. Não existe nenhum sistema parecido no mercado, e o esporte vem crescendo no mundo inteiro. Estima-se que somente no Brasil tenha mais de 5 milhões de praticantes. Mas nenhuma pesquisa afirma os números exatos por não terem onde buscar essa informação. Queremos facilitar e divulgar o acesso ao Poker.</p>", "permalink": "poker_approach_ec0f", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51560/Poker_Approach.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51560/project_thumb_thumb_Poker_Approach.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51560/project_thumb_small_Poker_Approach.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51560/project_thumb_large_Poker_Approach.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51560/project_thumb_video_cover_Poker_Approach.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2017-04-23T02:59:59.999999", "zone_expires_at": "2017-04-22T23:59:59.999999", "online_date": "2017-02-21T21:28:32.153524", "zone_online_date": "2017-02-21T18:28:32.153524", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 716859, "name": "Elenice de Campos Pereira", "public_name": "Fábio Pereira Tatu"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cash,Clubes,Federação,poker,Torneios", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "e3310a92-1f43-45e6-9588-c6898cd24b19", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 716859, "common_id": "2a55cd5c-3b1d-4211-baee-06c2da35b352", "name": "Elenice de Campos Pereira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/716859/thumb_avatar_Perfil_Poker.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2017-02-21T20:17:58.703899", "about_html": "<p>Meu nome é Fábio, sou gerente comercial do ramo imobiliário, a NEX GROUP. Tenho 35 anos e sou morador de Canoas/RS\n</p>\n<p>E sempre fui um apaixonado pelo esporte Poker, nunca joguei profissionalmente, mas me aventuro em pequenos torneios na América Latina , mas sempre que viajo para algum lugar diferente sinto a dificuldade de achar locais que tenham jogos. Por isso começamos  mais ou menos um ano atrás pesquisas de sites e app que pudessem estreitar essa distancia, existem algum sites, mas quero algo com mais velocidade um app. Ao ver que existe essa necessidade criamos a ideia de criar essa ferramenta.\n</p>\n<p>Porém os custos iniciais são bem altos, e a crise de 2016 afetou minha empresa, não consegui ter condições de tocar o projeto adiante, até conhecer esse fantástico método através de uma indicação de uma amigo.\n</p>\n<p>Sou focado nesse projeto e sei que é um app pode ser tornar viral, pois o cerscimento do esporte está escancarado no mercado em rede de tv\"s a cabo, a transmissão do word series ao vivo ano de 2016 e assim vai.\n</p>\n<p>E através de pesquisas já realizadas e players que frequentam casas de poker por amostragem.\n</p>\n<p>Obrigado pelo seu tempo de leitura, e logo baixe o app.\n</p>\n<p>A conta que vai aparecer de Elenice de Campos Pereira, minha mãe e sócia no projeto.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fábio Pereira Tatu", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}