{"detail": {"project_id": 55930, "id": 55930, "user_id": 746481, "name": "Arte do Gingar - Grupo de Capoeira Gingart's", "headline": "Todos juntos em um só Ritmo!!!", "budget": "<p>Salientamos que todo recurso sera utilizado para compras de insumos necessários para realização do batizado capoeirístico e entrega de cordas do grupo de capoeira Gingart, tais como: aquisição de uniformes, cordas, instrumentos e preparação do espaço.\n</p>", "goal": 3000.0, "about_html": "<p style=\"text-align: justify;\">Sabemos que o esporte é o principal mecanismo de eficácia comprovada como fator de crescimento humano, comportando vários benefícios, tanto para individualidade como para coletividade. Entendemos que o esporte e lazer, tanto para a criança e adolescente, como para a comunidade é de vital importância, dando-lhes subsídios para que possam por si mesmos transformar a sua realidade.<br>\n</p>\n<p style=\"text-align: justify;\"><strong>O Projeto Arte do Gingar - Grupo de Capoeira Gingart</strong>  atender atualmente 150 crianças e adolescentes com idade entre de 06 a 15 anos, pertencentes a famílias que vivem em situação de vulnerabilidade e risco social no município de Serra/ES, administrada pelo instituto irma Milicianas de Cristo, onde assegura um espaço de referência para o convívio grupal, comunitário e social e para o desenvolvimento de relações de afetividade, solidariedade e respeito mútuo. Este projeto visa ainda, auxiliar  na formação, integração e construção da cidadania, contribuindo com a erradicação do trabalho infantil, reduzindo o índice de evasão escolar, envolvimento no mundo das drogas, afastamento da marginalização e  violência.\n</p>\n<p style=\"text-align: justify;\"> Soma-se a isso, a criação e ampliação do universo informacional, artístico e cultural bem como o anseio em estimular o desenvolvimento de potencialidades, habilidades, talentos e propiciar sua formação cidadã. Enfatiza-se, ainda, a importância de fomentar em nossas crianças e adolescentes, a participação na vida pública do território e desenvolver competências para a compreensão crítica da realidade social e do mundo. Realizamos também atividades socioeducativas com estudos, reflexões, debates, experimentações, que serão adotadas enquanto estratégias de fortalecimento de vínculos familiares, comunitários e de inclusão social.\n</p>\n<p style=\"text-align: justify;\">O Instituto Brasileiro de Geografia e Estatística (IBGE) revela que a Serra é segundo município mais populoso do estado do Espirito Santo, com estimativa de 494.109 habitantes. Com o crescimento desordenado, cresce também o desafio de oferecer infraestrutura e diferentes dimensões são atingidas como escola e saúde pública que a população mais carente demanda. Vale destacar a escolaridade onde, a maioria das crianças e adolescentes encontram-se matriculados na rede de ensino regular, no entanto, estão desperiodizados, ou seja, a serie/período escolar estão aquém da faixa etária e, consequentemente, apresentam pouca expectativa de inserção ao mercado de trabalho na condição de aprendizes ou estagiários. Outro fator preocupante é envolvimento de crianças e adolescentes no mundo do crime, sobretudo, por meio do trafico de drogas.<br>\n</p>\n<p style=\"text-align: justify;\">Para  valorizar a participação e o desenvolvimentos de nossas crianças e adolescentes no o projeto, realizaremos em dezembro de 2018, nosso 1º <strong>BATIZADO CAPOEIRÍSTICO COM ENTREGA DE CORDAS e</strong> para que este evento aconteça com sucesso a entidade vem através deste ratificar a necessidade de sua colaboração a  qual será de grande valia para realização deste evento.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>", "permalink": "cidadedogaroto", "video_embed_url": "//player.vimeo.com/video/294013201", "video_url": "https://vimeo.com/user90274812/review/294013201/66e8c757ef", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/55930/foto_-_com_logo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/55930/project_thumb_thumb_foto_-_com_logo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/55930/project_thumb_small_foto_-_com_logo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/55930/project_thumb_large_foto_-_com_logo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/55930/project_thumb_video_cover_foto_-_com_logo.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2018-11-18T01:59:59.999999", "zone_expires_at": "2018-11-17T23:59:59.999999", "online_date": "2018-10-18T15:38:07.463997", "zone_online_date": "2018-10-18T12:38:07.463997", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 0, "address": {"city": "Serra", "state_acronym": "ES", "state": "Espírito Santo"}, "user": {"id": 746481, "name": "Sociedade Brasileira de Cultura Popular - Cidade do Garoto", "public_name": "Cidade do Garoto"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "conhecimento,Cultura,esporte,inclusão,integração", "city_id": 74, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e0169f0c-9dba-4cb8-b54b-414b375fc7a8", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 746481, "common_id": "5c4d5d13-c4ca-4e93-869d-38bd03bda5bb", "name": "Sociedade Brasileira de Cultura Popular - Cidade do Garoto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/746481/thumb_avatar_lOGO_SBCP.jpg", "facebook_link": "https://www.facebook.com/sbcpcidadedogaroto", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 5, "links": [{"id": 24870, "link": "http://instagram.com/sbcpcidadedogaroto"}, {"id": 18753, "link": "http://cidadedogaroto01.wixsite.com/sbcp/copy-of-inicio"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2017-05-04T17:22:30.927525", "about_html": "<p style=\"text-align: justify;\">Meu nome é Creusa Maria de Assis, sou membro do instituto Irmas Milicianas de Cristo e presidente da Sociedade Brasileira de Cultura Popular - Cidade do Garoto, instituição filantrópica sem fins lucrativos, cujo o objetivo é acolher e  promover a vida através de ações sociais, educativas e culturais para formação de cidadãos conscientes. O instituto vem atuando sistematicamente no desenvolvimento social de crianças e adolescentes e seu núcleo familiar desde a década de 60.\n</p>\n<p style=\"text-align: justify;\">Ao longo deste processo foram identificados diferentes fatores da situação/problema deste público, destacando-se a escolaridade, envolvimento no mundo do crime por meio do trafico de drogas., trabalho infantil, vale ressaltar que grande parte destas famílias vivem em situação de vulnerabilidade e risco social decorrente da ausência de renda, apresentando alto número de desemprego, sobrevivendo apenas e exclusivamente com  renda oriundas de benefícios sociais – programas de transferência de renda. Outra possuem renda de zero a dois salários mínimos, baixa qualificação profissional, vivendo de trabalhos informais e esporádicos para um numero importante de famílias, em sua maioria, residindo em habitações precárias, inacabadas e sem reboco. Sendo assim, evidencia-se que tais territórios são áreas prioritárias para o desenvolvimento de ações que visem à prevenção dos fatores de risco acima descritos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cidade do Garoto", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}