{"detail": {"project_id": 56767, "id": 56767, "user_id": 753711, "name": "Fundação de Apoio ao Esporte Regional", "headline": "O esporte é com certeza, uma das únicas armas que temos para poupar as vidas de nossos jovens.", "budget": "<p>- GRÁFICO DA DISTRIBUIÇÃO ORÇAMENTÁRIA DO PROJETO\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103709/or%C3%A7amento_projeto.png\">\n</p>\n<p>- DAS DESPESAS\n</p>\n<p>Os gastos incluídos no orçamento são necessários para a fundação da F. A. E. R. e com a possibilidade de mate-la sustentável por 3 meses. <br>\n</p>\n<p>a) As despesas com o Aluguel da Sede são necessárias pois todas as ações inerentes as funções da F. A. E. R. giram em torno de um polo único onde todas as decisões serão tomadas e será onde todos os encontros formais e informais com as demais entidades serão realizadas.\n</p>\n<p>b) As despesas com o Escritório Jurídico/ Contábil serão necessárias para as regularizações da F. A. E. R. perante a entidade municipal e estadual, cujos os tramites só podem ser conduzidos por profissionais competentes nessas áreas.\n</p>\n<p>c) Os gastos com o Registro da Fundação é relacionado aos gastos com as taxas de registro e regularização das funções da F. A. E. R. perante os órgãos públicos.\n</p>\n<p>d) A taxa do Catarse foi calculada sendo abatida do montante total arrecadado pela campanha.\n</p>\n<p>e) Tendo em vista que teremos que fazer a divulgação para que nosso projeto seja visto e entendido pela sociedade e entidades esportivas, vemos a necessidade de investir em material de publicidade pois essa ação é que mostra a cara da F. A. E. R. para todo o mundo e acarretará em mais apoiadores para os projetos futuros.<br>\n</p>\n<p>- TABELA DE GASTOS DE EXECUÇÃO\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103713/Tabela_de_Gastos.png\">\n</p>\n<p>Os gastos de Aluguel, Escritório, e Publicidade estão projetados já com a vigência de 3 meses. Sendo os gastos com Registro da F. A. E. R. e a Taxa do Catarse com vigência de 1 mês, que seriam os gastos imediatos e de parcela única.<br><br>Qualquer dúvida, não exite em entrar em contato.<br><br>\n</p>", "goal": 20000.0, "about_html": "<p>Sabemos que o esporte é um fator importante para a educação e a formação do homem e, também um elemento de coesão nacional e social, podemos afirmar que ele tem uma importância muito grande para a preservação e profilaxia da saúde. As atividades esportivas no tempo livre são um gerador de equilíbrio em relação às exigências cada vez maiores da vida cotidiana, da escola e do mundo do trabalho.\n</p>\n<p>O esporte é tratado por vários autores como um fenômeno sócio-cultural, estando em grande evidência em nossa sociedade. Através da televisão, jornais escritos, rádio, clubes, academias, praças públicas, etc, estamos constantemente nos defrontando com ele, podendo considerá-lo como um patrimônio da humanidade.\n</p>\n<p>A falta de incentivo para que crianças pratiquem esporte faz com que talentos esportivos sejam desperdiçados, principalmente em comunidades mais carentes, onde a criança, mesmo que tivesse um local para praticar o esporte que tanto gosta, não tem condições de se locomoverem até o local ou alimentarem de forma correta para que pudessem fazer o que gosta de forma saudável.\n</p>\n<p>E as poucas crianças que hoje tem condições de treinar alguma modalidade, lhe são tiradas o prazer de fazê-lo como criança, tendo hoje a obrigação de aprender a fazer daquilo um emprego, afastando muitas vezes a mesma dos estudos, que á a base fundamental para a formação de qualquer cidadão com a desculpa que o esporte é a única maneira de fazer esta criança ascender socialmente, forçando muitas vezes os pais a fazerem sacrifícios que seriam desnecessários caso o devido apoio fosse dado por parte de quem governa este país.<br><br>A finalidade da F.A.E.R., é de auxiliar o desenvolvimento de politicas públicas alto-sustentáveis que possam fazer de forma organizada, uma mudança no conceito do desenvolvimento do esporte na região de Jundiaí -SP. <br><br>- DO PROJETO\n</p>\n<p>Estimular a prática do esporte, visando o desenvolvimento da personalidade dos jovens atletas, fornecendo auxilio organizacional as entidades que aceitarem nossa ajuda para a melhoria do funcionamento da mesma.\n</p>\n<p>- OBJETIVOS ESPECÍFICOS\n</p>\n<p>a) Promover a integração social dos atletas no âmbito esportivo por intermédio de uma melhor organização da entidade perante aos deveres para com a sociedade;<br>b) Buscar o aprimoramento dos valores surgidos da prática do Esporte;<br>c) Desenvolver o intercâmbio social, cultural e desportivo entre as comunidades.\n</p>\n<p>– IMPACTOS DIRETOS\n</p>\n<p>a) Melhoria da auto-estima dos participantes;<br>b) Melhoria das habilidades e capacidades motoras dos participantes;<br>c) Melhoria das condições de saúde dos participantes;<br>d) Aumento do número de praticantes de atividades esportivas;<br>e) Melhoria da qualificação dos gestores e coordenadores das entidades esportivas;<br>f) Integração do esporte como método de aprendizagem;\n</p>\n<p>- IMPACTOS INDIRETOS\n</p>\n<p>a) Diminuição da vulnerabilidade social dos participantes;<br>b) Melhoria no processo de aprendizagem;<br>c) Melhoria da infraestrutura e organização esportiva nas entidades esportivas.\n</p>\n<p>- PROGRAMAÇÕES DE ATIVIDADES\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103584/Programa_anual_de_execu%C3%A7%C3%A3o.png\">\n</p>\n<p>- DURAÇÃO DA VIGÊNCIA\n</p>\n<p>01 Ciclo Funcional = 12 meses     <br>\n</p>\n<p>- PERÍODO DE EXECUÇÃO DAS ATIVIDADES DA F. A. E. R.\n</p>\n<p>9 meses, conforme o cronograma a seguir:\n</p>\n<p><span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103586/Plano_de_a%C3%A7%C3%A3o_do_Projeto.png\"><br>\n</p>\n<p>– ATIVIDADES\n</p>\n<p>a) Internas que serão desenvolvidas na  Região de Jundiaí;<br>b) Externas que serão desenvolvidas nos clubes, parques e etc.;<br>c) Encontros recreativos em eventos e competições;\n</p>\n<p>– PARTICIPAÇÃO\n</p>\n<p>a) Entidades esportivas da Região de Jundiaí; <br>b) Atletas, estudantes, filiados ou não.\n</p>\n<p>– PÚBLICO ALVO\n</p>\n<p>a) Gestores e administradores de entidades esportivas; <br>b) Atletas e esportitas amadores;<br>c) População comunitária do município de Jundiaí e Região;<br>d) População escolar;<br>e) Sexo: feminino e masculino;<br>f) Idade: 15 a 35 anos.\n</p>\n<p>- PATROCÍNIO\n</p>\n<p>A empresa patrocinadora das atividades da F.A.E.R. detém o direito de exclusividade em:\n</p>\n<p>a) Utilização da marca do Patrocínio em todas as suas peças promocionais e divulgação na mídia;<br>b) Abastecimento da equipe técnica e modalidades envolvidas com materiais e uniformes com a marca do patrocinador;<br>c) Divulgação da marca da empresa nos locais de treinamento e competição, utilizando elementos como faixa, banners, etc.<br><br>- ORGANOGRAMA DE FUNCIONAMENTO\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103588/ORGANOGRAMA.png\">\n</p>\n<p><br>\n</p>\n<p>Depois de presentado o projeto, venho enaltecer a a possível ajuda para que possamos executar com dignidade o nosso objetivo. Creio que esse valor será alcançado e nós faremos um excelente trabalho! <br>Reforço que qualquer ajuda, será de extrema valia, pois os gastos apenas com o registro de uma fundação já são altos. <br>O projeto será efetuado em duas partes, sendo essa primeira parte referente a fundação da F. A. E. R, cujo o valor inicial de R$ 20.000,00 foi colocado com base na obtenção de recursos básicos tais quais além da taxa do Catarse 13%, levamos também em consideração os registros das atas de fundação no cartório, aluguel de uma sala para a sede, bem como obtenção de material para o marketing da F. A. E. R. e a contratação de escritório jurídico e contábil. Na segunda parte do projeto que será uma próxima campanha, teremos o intuito de materializar os projetos pilotos da F. A. E. R. junto a comunidade esportiva regional. Na próxima campanha faremos também a inclusão de brindes que serão distribuídos ao final da segunda campanha e que de certa forma servirão também para expressar de forma singela o nosso agradecimento pela ajuda fornecida para concretizar 100% o projeto. <br>Salientamos que o projeto terá duas partes e cada uma delas terá 3 meses cada uma, totalizando 6 meses de campanhas, que dará condições da F. A. E. R. executar seus projetos de intervenção em pleno vapor em janeiro assim como diz nos cronogramas citados acima.<br>\n</p>", "permalink": "fundacao_de_apoio_ao_esporte_regional_f8cb", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56767/5_White_logo_on_black_1024.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56767/project_thumb_thumb_5_White_logo_on_black_1024.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56767/project_thumb_small_5_White_logo_on_black_1024.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56767/project_thumb_large_5_White_logo_on_black_1024.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/56767/project_thumb_video_cover_5_White_logo_on_black_1024.jpg", "progress": 0.05, "pledged": 10.0, "total_contributions": 1, "total_contributors": 1, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-08-22T02:59:59.999999", "zone_expires_at": "2017-08-21T23:59:59.999999", "online_date": "2017-05-23T16:48:45.542942", "zone_online_date": "2017-05-23T13:48:45.542942", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 0, "address": {"city": "Jundiaí", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 753711, "name": "Peterson Antonio", "public_name": "...."}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "esporte,Fundaçao,saúde,solidariedade,vida", "city_id": 5005, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e97349b5-e68c-4636-866e-d0cd5b002753", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 753711, "common_id": "9ca00ea6-151c-4486-971e-f22362e8eb7f", "name": "Peterson Antonio", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/753711/thumb_avatar_image.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2017-05-19T02:49:53.312987", "about_html": "<p>Como vai você?\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "....", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}