{"detail": {"project_id": 57684, "id": 57684, "user_id": 764091, "name": "Projeto capoeira acao criativa", "headline": "Ajude nosso Projeto, Faça sua Doação!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105820/10400427_914774115309047_3518862537620576053_n.jpg\">\n</p>", "goal": 5500.0, "about_html": "<p>O Projeto Capoeira Kids mostra- se fundamental neste contexto, pois irá oportunizar as <br>crianças, jovens e adultos através da capoeira uma pratica cultural, esportiva e de lazer, exercitando corpo,  pensamento crítico e sua cidadania, ocupando seu tempo ocioso com uma atividade lúdica e de integração social. Esse projeto busca dar ênfase a questões culturais de caráter popular, lutando pela cidadania, no combate ao preconceito racial, na elevação da autoestima da criança e do adolescente; auxiliando na construção de sua identidade social, buscando reaproximar as pessoas que se encontram a margem da sociedade com as culturas populares. <br>O objetivo fundamental do Projeto Ação Criativa não é somente a performance dos alunos nas especificidades da capoeira, tão pouco seu desempenho físico, e sim a busca em atingir a consciência do aluno enquanto ser pensante e atuante na sociedade. Não se trata somente, de formar capoeiristas, mas  auxiliar na formação de seres humanos capazes de lidar com as diferenças, com a austeridade, com o multipluralismo cultural, social e econômico, tornando-se não preconceituosos, mais tolerantes e capazes de promoverem transformações nas suas próprias vidas.<br>Nesse cenário de busca pela transformação do individuo e melhora sócio- educatica,  um breve histórico da capoeira reafirma a sua importância para as comunidades que serão atendidas pelo Projeto Gingando Cidadão.<br>A capoeira ou capoeiragem é uma expressão cultural brasileira que mistura arte marcial, esporte, cultura popular e música. Praticada no Brasil principalmente por descendentes de escravos africanos, é caracterizada por golpes e movimentos ágeis e complexos, utilizando primariamente chutes e rasteiras, além de cabeçadas, joelhadas, cotoveladas, acrobacias em solo ou aéreas.<br>Uma característica que distingue a capoeira da maioria das outras artes marciais é a sua musicalidade. Praticantes desta arte marcial brasileira aprendem não apenas a lutar e a jogar, mas também a tocar os instrumentos típicos e a cantar. Um capoeirista que ignora a musicalidade é considerado incompleto. Outras expressões culturais, como o Maculelê e o Samba de Roda, são muito associadas à capoeira, embora tenham origem e significados diferentes.<br>A Roda de Capoeira, foi registrada como bem cultural pelo IPHAN no ano de 2008, com base em inventário realizado nos estados da Bahia, de Pernambuco e do Rio de Janeiro, considerados berços desta expressão cultural. <br>Em novembro de 2014, a Roda de Capoeira recebeu o título de Patrimônio Cultural Imaterial da Humanidade pela UNESCO. <br>Na época da escravidão a prática da capoeira foi perseguida a ferro e fogo. Porém, depois de passado este período, a capoeira ainda continuou a ser alvo de poderosos que tentavam dar-lhe um fim, impondo leis à sua prática. O código penal de 1890, criado durante o governo do Marechal Deodoro da Fonseca, fazia proibição à prática da capoeira em todo o território nacional e, reforçado por decretos que impunham penas severas aos capoeiristas, este código só fez aumentar o ódio às perseguições dos chefes de polícia que tentavam a todo custo fazer valer a lei contra os capoeiristas. O motivo de tanta perseguição era o que a capoeira trás em toda a sua essência, a liberdade. <br>Mesmo passando por todas estas provações, a capoeira resistiu e se firmou até os dias atuais. De luta proibida antigamente, a capoeira passou a ser um esporte, ou melhor, o esporte nacional e expressão cultural. Genuinamente brasileira, a capoeira hoje é uma “potência” que dá aos seus praticantes mais fiéis um meio de vida e sustento, sem luxo, mas com dignidade e respeito. Hoje, o esporte capoeira é praticado no Brasil de norte a sul e, mundo afora, a capoeira já conquistou países como Uruguai, Argentina, Estados Unidos, Alemanha, Canadá, Suíça, Inglaterra, Japão, Portugal, Espanha, Israel, Itália, França, Suécia, Austrália, dentre outros. e cada vez mais ela vem adquirindo mais adeptos.\n</p>\n<p><br>\n</p>\n<p>The Capoeira Kids Project is fundamental in this context, as it will<br>Children, youths and adults through capoeira a cultural, sports and leisure practice, exercising body, critical thinking and their citizenship, occupying their idle time with a playful activity and social integration. This project seeks to emphasize cultural issues of a popular character, fighting for citizenship, in the fight against racial prejudice, in raising the self-esteem of children and adolescents; Helping to build their social identity, seeking to bring people closer to the edge of society with popular cultures.<br>The fundamental objective of the Creative Action Project is not only the students' performance in the specificities of capoeira, but also their physical performance, but also the quest to reach the student's consciousness while being thinking and acting in society. It is not only a question of training capoeiristas, but also of training human beings capable of dealing with differences, with austerity, with cultural, social and economic multipluralism, making them unprejudiced, more tolerant and capable of promoting transformations in the Their own lives.<br>In this scenario of search for individual transformation and socio-educational improvement, a brief history of capoeira reaffirms its importance for the communities that will be served by the Gingando Cidadão Project.<br>Capoeira or capoeira is a Brazilian cultural expression that mixes martial art, sport, popular culture and music. Practiced in Brazil mainly by descendants of African slaves, it is characterized by agile and complex strokes and movements, primarily using kicks and creeps, as well as buttresses, knees, elbows, aerobatics or solo aerobatics.<br>One characteristic that distinguishes capoeira from most other martial arts is its musicality. Practitioners of this Brazilian martial art learn not only to fight and to play, but also to play the typical instruments and to sing. A capoeirista who ignores musicality is considered incomplete. Other cultural expressions, such as Maculelê and Samba de Roda, are very closely associated with capoeira, although they have different origins and meanings.<br>The Capoeira Wheel was registered as a cultural asset by IPHAN in 2008, based on an inventory carried out in the states of Bahia, Pernambuco and Rio de Janeiro, considered to be the cradles of this cultural expression.<br>In November 2014, the Roda de Capoeira received the title of Intangible Cultural Heritage of Humanity by UNESCO.<br>At the time of slavery the practice of capoeira was pursued by iron and fire. However, after this period, capoeira still remained the target of powerful people who tried to put an end to it, imposing laws on their practice. The penal code of 1890, created during the government of Marshal Deodoro da Fonseca, prohibited the practice of capoeira throughout the national territory and, reinforced by decrees that imposed severe penalties on capoeiristas, this code only increased the hatred of the persecutions of the chiefs Of police who tried at all costs to enforce the law against capoeiristas. The reason for so much persecution was what capoeira brings in all its essence, freedom.<br>Even through all these trials, capoeira resisted and established itself to this day. From a fight forbidden in the past, capoeira has become a sport, or rather, national sport and cultural expression. Genuinely Brazilian, capoeira today is a \"power\" that gives its most faithful practitioners a way of life and sustenance, without luxury, but with dignity and respect. Today capoeira is practiced in Brazil from north to south, and capoeira has already conquered countries like Uruguay, Argentina, the United States, Germany, Canada, Switzerland, England, Japan, Portugal, Spain, Israel, Italy, France , Sweden, Australia, among others. And more and more it has been acquiring more followers.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105806/13534032_1760541097496253_1024549265_n.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105807/IMG_0536.JPG\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105808/18986523_10155338635559035_640749938_o.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/105809/18983403_10155338635464035_2107570689_n.jpg\">\n</p>\n<p><strong></strong><i></i><u></u><sub></sub><sup></sup><del></del><br>\n</p>\n<iframe src=\"//www.youtube.com/embed/BZnbDc-aqJA\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 500px; height: 281px;\">\n</iframe>\n<iframe src=\"//www.youtube.com/embed/AblvSOIRW3o\" frameborder=\"0\" allowfullscreen=\"\" style=\"width: 500px; height: 281px;\">\n</iframe>", "permalink": "projetocapoeira", "video_embed_url": "//www.youtube.com/embed/GXgpBIMLChs", "video_url": "https://www.youtube.com/watch?v=GXgpBIMLChs", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57684/19047541_10155339984434035_380656589_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57684/project_thumb_thumb_19047541_10155339984434035_380656589_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57684/project_thumb_small_19047541_10155339984434035_380656589_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57684/project_thumb_large_19047541_10155339984434035_380656589_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/57684/project_thumb_video_cover_19047541_10155339984434035_380656589_n.jpg", "progress": 6.363636363636363, "pledged": 350.0, "total_contributions": 4, "total_contributors": 4, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-09-06T02:59:59.999999", "zone_expires_at": "2017-09-05T23:59:59.999999", "online_date": "2017-06-07T11:36:15.95753", "zone_online_date": "2017-06-07T08:36:15.95753", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 1, "address": {"city": "Londrina", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 764091, "name": "Vânia da Conceição Mariano", "public_name": "Vânia da Conceição mariano"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "diversidade,educação#esporte#social#cultural#socioambiental", "city_id": 2980, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "5b89821d-0f3a-4d28-821d-cb8fd3b9c387", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 764091, "common_id": "10b5f334-69a5-420b-b3c7-580651991a2e", "name": "Vânia da Conceição Mariano", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/764091/thumb_avatar_gege.jpg", "facebook_link": "https://www.facebook.com/mestrandomarcinho/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 19077, "link": "http://www.aluaiecapoeira.com"}], "follows_count": 7, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2017-06-07T03:35:04.174734", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Vânia da Conceição mariano", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}