{"detail": {"project_id": 65073, "id": 65073, "user_id": 830435, "name": "FESTIVAL CAPOEIRA SENZALA", "headline": "\"Arte e Luta\"", "budget": "<p>13% catarse\n</p>\n<p>30% material de divulgação (banners, cartazes e camisetas)\n</p>\n<p>20% Hospedagem e alimentação do envolvidos\n</p>\n<p>30% Cachê dos envolvidos\n</p>\n<p>7% Material Pedagógico\n</p>\n<p><br>\n</p>", "goal": 10000.0, "about_html": "<p>Introdução\n</p>\n<p>         Este projeto tem como finalidade divulgar a capoeira de Goiânia e sensibilizarmos o corpo docente e toda a comunidade para o despertar de uma expressão cultural e corporal do qual a capoeira, a dança e a arte-luta insiram se buscando assim um entendimento corporal, que se tenha consciência do poder de seu corpo e já desenvolvendo uma integração com o meio social. Deste modo o que se pretende é a integração da comunidade nesta cultura extremamente brasileira, a capoeira, a dança, o canto, os movimentos. Os elementos presentes nesta cultura são fundamentais ao desenvolvimento cognitivo, intelectual, social e cultural e devem estar presente em qualquer processo educacional que almeja sucesso.\n</p>\n<p>Objetivo\n</p>\n<p>         Além de promover a divulgação da capoeira do Goiás em especial da cidade de Goiânia-GO, e elevar o turismo local, pois o número de pessoas participantes do evento será grande. Estaremos mobilizando nossa sociedade a praticar um esporte “Arte e Luta” extremamente brasileiro.\n</p>\n<p><strong>OBJETIVO ESPECÍFICO</strong>\n</p>\n<p>Reconhecer a dedicação e o treinamento que cada aluno teve no projeto elevá-los a outro patamar de treinos e torná-los aptos a participarem de campeonatos e eventos de níveis estaduais, nacionais e internacionais.\n</p>\n<p>METODOLOGIA\n</p>\n<p>O evento contará com várias atividades, com grande ênfase no 3°Festival Internacional e Batizado Solidário Capoeira do Grupo Senzala, com estimativa de participação de mais de 100 crianças e adolescentes de um “projeto social” desenvolvido pelo Grupo Senzala em parceria com o CRAS (Centro de Referência de Assistência Social) da região Leste.\n</p>\n<p> Os participantes terão aulas especiais de percussão, capoeira e oficina de instrumentos onde haverá a participação de vários capoeiristas de outros estados e países em especial do Mestre Sorriso que representa o Grupo Senzala na França e o Mestre Duzentos representante do Grupo Senzala de Capoeira que atualmente reside no Rio de Janeiro .\n</p>\n<p>         O evento será realizado parte no CRAS-Recanto das Minas Gerais e nas Praças Publicas da nossa cidade, Serão 03 (três) dias de evento com muita capoeira, maculelê, orquestra de berimbau, rodas, work-shops, puxada de rede, batizado e troca de cordas, etc.\n</p>", "permalink": "festival_capoeira_senzala_daa8", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65073/informativo_novo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65073/project_thumb_thumb_informativo_novo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65073/project_thumb_small_informativo_novo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65073/project_thumb_large_informativo_novo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/65073/project_thumb_video_cover_informativo_novo.jpg", "progress": 0.2, "pledged": 20.0, "total_contributions": 1, "total_contributors": 1, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-12-12T01:59:59.999999", "zone_expires_at": "2017-12-11T23:59:59.999999", "online_date": "2017-10-12T03:20:09.691178", "zone_online_date": "2017-10-12T00:20:09.691178", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Goiânia", "state_acronym": "GO", "state": "Goiás"}, "user": {"id": 830435, "name": "Ednei Gonçalves Couto", "public_name": "Professor Coruja"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Capoeira,coruja,festival,Goiânia,Senzala", "city_id": 981, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "1465c354-abc8-4a96-8f02-c2dbd10de64d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 830435, "common_id": "92f63dfb-dd20-4d9d-852e-fba8d2409550", "name": "Ednei Gonçalves Couto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/830435/thumb_avatar_ISAAC.jpg", "facebook_link": "https://www.facebook.com/profile.php?id=100006750738209", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2017-10-12T02:07:38.831728", "about_html": "<p>Praticante da arte da Capoeira desde 1995, Ednei Gonçalves Couto, brasileiro, casado,\n</p>\n<p>nasceu no dia 13 de Outubro de 1983, seu primeiro encontro com a  capoeira foi na cidade\n</p>\n<p>de Unaí com o professor  Silvito onde treinou no período de 1 ano, logo depois\n</p>\n<p>conheceu os professores Dado e Grande que ministrados ali na rua mesmo onde veio a\n</p>\n<p>participar das rodas e treinos ficando por ali por mais 2 anos, em 1997,o trabalho desenvolvido pelo Professores Dado e Grande ficou sem referencias,  foi quando conheceu o antigo Centro Cultural Senzala de Capoeira na cidade, onde familiarizou-se com os fundamentos, a técnica e a didática do Grupo Senzala começou a fazer parte do grupo.\n</p>\n<p>         Em de 2003  já com alguns anos de dedicação ao Grupo Senzala e com alguns  trabalhos sociais desenvolvidos na cidade o professor Coruja recebeu a graduação de Corda Verde, sendo o primeiro aluno a receber essa graduação no Grupo Senzala na cidade de Unaí-MG.\n</p>\n<p>       No mesmo ano por motivos pessoais e na busca de uma vida melhor se mudou  para Brasília-DF, continuando seu aprendizado no Grupo Senzala com o Contra mestre Alex ficando por ali até 2005.\n</p>\n<p>       Em 2005 por alguns problemas pessoais veio a se afastar momentaneamente do\n</p>\n<p>Grupo Senzala e filiou-se ao Grupo Raízes do Brasil sob coordenação do Mestre Tonelada, onde realizou cursos, workshop, vivencias com outros capoeiristas de outros grupos e dois batizados nos projetos sociais parceria com o CEPASA e Fundação Conscienciarte.<br>       No início do ano de 2008, buscando contato com o Grupo Senzala novamente o Professor Coruja através de um amigo (Mestre Flavio), conseguiu fazer contato com Mestre Peixinho onde contou sua história ao grande mestre que ficou surpreso e resolveu marcar um encontro na cidade do Rio de Janeiro.\n</p>\n<p>       Em Julho de 2008, o Professor Coruja teve a oportunidade de participar de um grande evento realizado pelo Mestre Ramos do Centro Cultural Senzala chamado”Intercambio Cultural Roda o mundo Capoeira” onde encontrou o Mestre Peixinho um dos fundadores do Grupo Senzala e presidente fundador do Centro Cultural Senzala de Capoeira, mediante a algumas conversas com o mestre fez a proposta de trabalho junto ao Grupo Senzala na cidade de Unaí,  já que não tinha mais o trabalho do grupo por ali,  no mesmo ano  Mestre Peixinho fez uma visita ao nosso trabalho na cidade onde ministrou dois dias de curso e passou um pouco de sua vivência para os alunos, e concedeu ao Professor Coruja a responsabilidade de trabalhar com o Centro Cultural Senzala de Capoeira.\n</p>\n<p>       No ano de 2010, Mestre Peixinho fez mais um de seus grandes eventos, onde entregou a graduação de corda Roxa e Amarela ao professor Coruja. <br>       Em 2011 o mestre Peixinho veio a falecer, dai então o Contramestre Duzentos foi escolhido para dar sequência no trabalho que o saudoso mestre vinha fazendo e ficou a coordenar nossos nucleos de capoeira em Minas Gerais e Goiás.\n</p>\n<p>       Hoje morando em Goiânia representando o  Grupo Senzala de Capoeira, o professor Coruja desenvolve  um trabalho em parceria com o CRAS (Centro de Referência de Assistência Social) Goiânia-GO e coordena  núcleos Grupo Senzala de  capoeira na cidade de Unaí-MG, Uruana de Minas e Niquelândia Goiás.<br>       No ano de 2014, mais uma etapa concluída, o professor Coruja sobe mais um degrau dessa longa escada da capoeira recebendo a graduação de Corda Roxa no mega evento ( Festival Berimbau Tocou Chamou Você Camarada) realizado pelo Mestre Duzentos evento que contou com a presença de grandes mestres no senário da capoeira no Brasil e no mundo Mestre Gato(um dos fundadores do Grupo Senzala), Mestre Sorriso(um dos fundadores do Grupo Senzala), Mestre Arruda(Formado de Mestre Peixinho), Mestre Deco (Formado de Mestre Peixinho), Mestre Gavião(Capoeira Brasil), Mestre Joguinho(Cordão de Ouro), Mestre Marrom (Ass. de Capoeira Angola Marrom Capoeira e Alunos), Contramestres e Professores de origens diversas.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Professor Coruja", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 125885, "project_id": 65073, "description": "Vídeo de agradecimento no Facebook e uma camiseta do evento.", "minimum_value": 50.0, "maximum_contributions": null, "deliver_at": "2017-12-02T01:51:14", "updated_at": "2017-10-12T02:55:24.402375", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": "Financiador 2", "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}