{"detail": {"project_id": 69660, "id": 69660, "user_id": 875037, "name": "Berlin, Berlin, wir fahren nach Berlin!", "headline": "Curitiba Touch no Capital Cup em Berlim", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141068/metas.jpg\">\n</p>\n<p>A primeira meta foi fixada em R$ 15.550 para podermos financiar as passagens aéreas de 3 jogadores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142409/graphdougie.png\">\n</p>\n<p>No momento, conseguimos arrecadar o suficiente para  financiar as passagens de 4 jogadores e, se atingirmos a primeira meta, teremos passagens para 7 jogadores. Cada passagem nessa campanha custa R$ 5.183 (passagem, recompensas e 13% do Catarse) e gostaríamos de atingir a meta de R$ 41.464 de arrecadação para cobrirmos as passagens de todos os 12 jogadores.\n</p>\n<p>O financiamento das passagens é o mais crítico dos nossos gastos pois elas vão ficando mais caras com a aproximação da data da viagem. O quanto antes conseguirmos garanti-las, melhor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141070/totalcostbreakdown.jpg\">\n</p>\n<p>O custo total da viagem é estimado em R$ 75.342. Além das passagens aéreas de Curitiba a Munique e de Berlim a Curitiba, teremos gastos de passagens de trem entre Munique, Colônia e Berlim; gastos com transporte público em Munique, Colônia e Berlim; 7 noites em albergue em Berlim (22 euros por pessoa por noite - o albergue tem acordo com o torneio e está oferecendo um preço especial) e alimentação por 13 dias (20 euros por dia). Acomodação em Munique e em Colônia será com os jogadores do Touch München e do Touch Colonia.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141179/graphbea.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142412/metasestendidas.jpg\">\n</p>\n<p>Para conseguirmos financiar a viagem de 12 jogadores por meio da plataforma Catarse precisamos de R$ 69.973.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142417/lima%CC%83o.png\" \"=\"\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141804/recompensas.jpg\" \"=\"\">\n</p>\n<p>As recompensas estão definidas para doações entre R$ 25 e R$ 5.000. Estão inclusas entre as recompensas: agradecimento online, lista de apoiadores, vídeos, camiseta do Curitiba Touch com design exclusivo para apoiadores da campanha, adesivos, bonés ...  Tudo pensado com muito carinho pelos jogadores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142518/recompensas-01.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143347/tabelarecompensa.png\">\n</p>\n<p>Todo doador terá o seu nome na lista de apoiadores do Curitiba Touch (Supporters' List) em nossa página no Facebook. E as doações acima de R$ 50 receberão um vídeo de agradecimento, que também será postado no Facebook.\n</p>\n<p>Doações entre R$ 100 e R$ 1.000 recebem o Supporter's Kit, o kit básico do torcedor e apoiador do Curitiba Touch. Ele inclui dois adesivos, dois botons e uma pulseira de silicone.\n</p>\n<p>Doações de R$ 150 recebem um copo de 550 ml do Meu Copo Eco e porta copo, uma das soluções contra o acúmulo de lixo causado por plásticos e copos descartáveis (além de ajudar o touch, você também ajuda o meio-ambiente :) ).\n</p>\n<p>Doações de R$ 200, R$ 350, R$ 500 e R$ 1.000 recebem uma camiseta \"Curitiba Touch Supporter\". A camiseta é 100% algodão e com design exclusivo para os apoiadores desta campanha.\n</p>\n<p>Aqueles que doarem R$ 350, R$ 500, R$ 750 e R$ 1.000 receberão um boné estilo americano com tela, e no caso das doações de R$ 500, uma viseira também.\n</p>\n<p>Outras recompensas são moletom, cartão assinado pelos jogadores, cartão postal de Berlim, foto livro, selfie dos jogadores em uma das cidades a escolher (Munique, Colônia e Berlim) e um treino de touch de até 2 horas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142420/CuritibaTouch_CapitalCup_eng_spread-2.jpg\"><br>\n</p>", "goal": 15550.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141807/curitibatouch.jpg\">\n</p>\n<p>O Curitiba Touch é o primeiro time de touch rugby do Brasil. Há três anos em atividade, com treinos três vezes por semana na sede do Curitiba Rugby Clube (CRC), o time reúne um grupo bastante diversificado, com jovens, estudantes, pais, filhos, atletas de rugby e apaixonados pelo touch.\n</p>\n<p>O Curitiba Rugby Clube (CRC) sempre foi fundamental para o crescimento do touch em Curitiba. Além de permitir o uso de seu campo, jogadores do CRC são peças importantes do Curitiba Touch. Muitos dos nossos jogadores começaram no rugby por meio do projeto social do CRC <em>Vivendo o Rugby (VOR)</em> que, desde 2008, leva o rugby e seus valores (respeito, integridade, disciplina, solidariedade e paixão) às escolas municipais de Curitiba. Além de ter acesso às categorias de base do CRC (que pertence à elite do rugby brasileiro, tanto no masculino quanto no feminino), os alunos também têm a oportunidade de conseguir uma bolsa de estudos em uma universidade parceira do clube.\n</p>\n<p>Atualmente, mais de 600 crianças fazem parte do projeto e alguns dos antigos alunos do VOR fazem parte do plantel da seleções brasileiras de rugby juvenil e principal. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141809/touchrugby.jpg\" \"=\"\">\n</p>\n<p>Touch, touch rugby ou touch football, surgiu na Austrália nos anos 60 durante os treinos de Rugby League como uma variação do jogo sem o tackle ‒ contato físico utilizado para derrubar o jogador do time adversário.\n</p>\n<p>Algumas características básica do touch rugby são a facilidade de se aprender a jogar, a necessidade de pouco equipamento e a possibilidade de poder jogar sem o medo de sofrer lesões graves. O jogo é veloz e tático, e os jogadores aprendem a jogar de maneira estratégica e inteligente, cultivando um raciocínio rápido.\n</p>\n<p>A natureza social do touch permite que jogadores de diversas idades e habilidades, tanto homens quanto mulheres, possam praticar o esporte juntos.\n</p>\n<p>Atualmente 46 países são associados à FIT (Federation of International Touch), federação que governa o touch mundialmente. Na América do Sul, o touch é praticado no Chile, na Argentina, no Equador e no Brasil. A grande maioria dos clubes de rugby no Brasil praticam uma variação do touch durante o aquecimento em seus treinos, mas não conhecem as regras estabelecidas pela FIT.\n</p>\n<p>Assim como o rugby, o touch trabalha a parte física e atlética dos jogadores e desenvolve valores como trabalho em equipe, respeito entre atletas e a arbitragem, honestidade e disciplina, além de fortalecer a comunicação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141008/oprojeto.jpg\">\n</p>\n<p>A participação do Curitiba Touch no Capital Cup será a primeira de um time brasileiro em um torneio de touch rugby, e a primeira oportunidade para o  Curitiba Touch jogar contra outro time: antes de chegar a Berlim, o Curitiba Touch jogará amistosos contra os times de Munique, Colônia e, possivelmente, Frankfurt.\n</p>\n<p>Muito além de uma viagem para jogar em um torneio de touch, esta será uma oportunidade para os jogadores conhecerem e trocarem experiências em uma cultura diferente. Tanto em Munique quanto em Colônia, os jogadores do Curitiba Touch ficarão hospedados nas casas dos jogadores locais, como num mini-intercâmbio. Eles poderão ter um gostinho da cultura alemã em primeira mão, aprender um pouquinho da língua e da história e fazer novos amigos. <br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142540/capitalcup.jpg\">\n</p>\n<p>O Capital Cup é o torneio tradicional do clube Touch Berlin que acontece anualmente e, em 2018, estará em sua décima edição. Para comemorar o aniversário de 10 anos eles estão preparando algo muito especial. Será o maior torneio de touch social da Europa, com a presença de 40 times, e um deles será o Curitiba Touch.\n</p>\n<p>O torneio acontecerá nos dias 1 e 2 de junho, no Maifeld, na área do estádio Olímpico de Berlin, serão mais de 500 atletas e árbitros participando de dois dias intensos de touch, cada time jogará 4 jogos de 30 minutos no primeiro dia e 3 jogos de 40 minutos no segundo dia. E como o Campeonato Europeu de Touch acontecerá em julho, muitas federações utilizarão o Capital Cup como treinamento para as suas seleções principais, ou seja, a qualidade do touch jogado será de alto nível.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/144738/times.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143601/porque.png\">\n</p>\n<p><span class=\"_5yl5\">Você deve estar se perguntando: “por que entre tantas campanhas devo apoiar esta?\"</span>\n</p>\n<p><span class=\"_5yl5\"> 1. Porque o touch é um esporte inclusivo e que, além de complementar os treinos de rugby, permite que homens e mulheres de várias idades e aptidões possam jogar juntos, desenvolvendo o trabalho em equipe e aprimorando o condicionamento físico de maneira divertida. E esperamos que a participação do touch na Capital Cup motive mais pessoas a aderirem ao esporte. </span>\n</p>\n<p><span class=\"_5yl5\">2. Porque o touch é um esporte social e que está em constante crescimento. A Copa do Mundo de 2015 na Austrália contou com a participação de 90 times de 25 países. A participação do Curitiba Touch no Capital Cup será a primeira de um time do Brasil em um torneio de touch. Os jogadores ganharão experiência de jogo e poderão ensinar e inspirar mais jogadores. </span>\n</p>\n<p><span class=\"_5yl5\">3. Porque esta será uma oportunidade única para os jogadores do Curitiba Touch pois, além de ganharem experiência de jogo e de torneio, eles serão recebidos nas casas de jogadores da Alemanha e conhecerão uma nova cultura. </span>\n</p>\n<p><span class=\"_5yl5\">4. Porque apesar do rugby ser conhecido como um esporte de elite, no Brasil ele é usado como ferramenta de projetos sociais, levando os valores do esporte e sua estrutura a crianças que dispõe de menos recursos. A maioria dos jogadores do Curitiba Touch são de baixa renda e dificilmente terão a oportunidade de participar de um torneio internacional em que os participantes pagam do próprio bolso. Esperamos que esta viagem seja a primeira de muitas e que eles fiquem motivados a se dedicarem e trabalharem pra conseguir mais. </span>\n</p>\n<p><span class=\"_5yl5\">5. Porque a comunidade internacional do touch é extremamente acolhedora e esta oportunidade será a janela de entrada para os nossos jogadores. </span>\n</p>\n<p><span class=\"_5yl5\">6. Porque os jogadores do Curitiba Touch se dedicam a treinos há três anos sem nunca ter participado de uma competição. Simplesmente porque eles se divertem e faz bem. O torneio será uma forma de recompensa por essa dedicação e com certeza fará com que eles se apaixonem ainda mais pelo touch.</span>\n</p>\n<p><span class=\"_40fu\"></span>\n</p>\n<p><span class=\"_5yl5\"><br></span>\n</p>", "permalink": "curitiba_touch", "video_embed_url": "//player.vimeo.com/video/242804673", "video_url": "https://vimeo.com/242804673", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/69660/CuritibaTouch_270817_101CTR720px.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/69660/project_thumb_thumb_CuritibaTouch_270817_101CTR720px.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/69660/project_thumb_small_CuritibaTouch_270817_101CTR720px.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/69660/project_thumb_large_CuritibaTouch_270817_101CTR720px.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/69660/project_thumb_video_cover_CuritibaTouch_270817_101CTR720px.jpg", "progress": 1.2861736334405145, "pledged": 200.0, "total_contributions": 4, "total_contributors": 4, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-03-18T02:59:59.999999", "zone_expires_at": "2018-03-17T23:59:59.999999", "online_date": "2018-01-31T14:06:07.74255", "zone_online_date": "2018-01-31T12:06:07.74255", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 875037, "name": "Curitiba Rugby Clube", "public_name": "Curitiba Touch"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "ce58853a-9d6e-4dd1-b3fe-c108da4ad91c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 875037, "common_id": "99f7cb8f-df8a-467f-bff8-815466532053", "name": "Curitiba Rugby Clube", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/875037/thumb_avatar_CuritibaTouch_teamXmas_021_bw280px.jpg", "facebook_link": "https://www.facebook.com/TouchCuritiba/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2018-01-02T23:37:38.598493", "about_html": "<p>\n\tO Curitiba Touch deu início em 2014, com treinos de touch no Curitiba Rugby Clube (CRC) para alguns jogadores de rugby que estavam interessados em saber mais sobre o esporte. Aos poucos os jogadores foram trazendo amigos, vizinhos e familiares, e hoje o grupo é formado por uma mistura de jogadores de rugby e jogadores de touch, jovens, estudantes, pais, filhos, irmãos e namoradas. Os treinos acontecem três vezes por semana onde trabalhamos as habilidades básicas e táticas do esporte, como passe, linhas de corrida, movimentações e defesa, além de melhorar o condicionamento físico.\n</p>\n<p><br>\n</p>\n<p><strong>QUEM SOMOS?</strong>\n</p>\n<p>Um pouquinho sobre nossos jogadores\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143816/Arge.jpg\">\n</p>\n<p>Gabriel Eduardo Graef Ribeiro, 19\n</p>\n<p><strong>O que faz?</strong> Jogador de rugby\n</p>\n<p><strong>Doce ou Salgado?</strong> Doce e salgado (fazer o que, sou forward).<br>\n</p>\n<p><strong>Q</strong><strong>uanto tempo joga touch? </strong>1 ano\n</p>\n<p><strong>O que a viagem representa para você?</strong> A viagem? Será uma ótima oportunidade de conhecer pessoas, viver e conhecer ainda mais sobre esse esporte, ter uma nova meta para o time (é difícil jogar sem oposição né..)\n</p>\n<p style=\"text-align: center;\"><i>“O touch rugby me ajuda muito a desenvolver habilidades de mão, decisões rápidas e visão de jogo/campo. É um esporte muito dinâmico e divertido que dá ainda mais espaço para diferentes jogadores, o que o torna muitas vezes mais descontraído, um espaço com boa atmosfera.”</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143817/Azul.jpg\">\n</p>\n<p>Gabriel Henrique Ribeiro, 19\n</p>\n<p><strong>O que faz? </strong>Auxiliar administrativo<strong></strong>\n</p>\n<p><strong>Doce ou salgado?</strong> Salgado.<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> Comecei a frequentar os treinos de touch em 2015<strong></strong>\n</p>\n<p><strong>O que a viagem representa para você? </strong>Uma oportunidade de novas experiências, não só no touch, mas uma oportunidade de conhecer novos lugares, pessoas e uma cultura diferente. Aproveitar tudo o que eles têm de melhor para oferecer e ensinar.\n</p>\n<p><i></i>\n</p>\n<p style=\"text-align: center;\"><i>“Depois de um tempo, comecei a entender mais o jogo e comecei a frequentar mais os treinos, buscar entender as jogadas e tudo o que envolve o touch. Não é fácil, mas é muito gratificante todos os treinos, quando aprendemos algo novo e nos divertimos. ”</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143818/Bea.jpg\">\n</p>\n<p>Beatriz Alves do Amaral, 20\n</p>\n<p><strong>O que faz?</strong> Estudante e Atleta\n</p>\n<p><strong>Doce ou Salgado?</strong> Doce com salgado<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> 3 anos\n</p>\n<p><strong>O que a viagem representa para você?</strong> Teremos uma oportunidade incrível de participar de um torneio onde ganharemos muita experiência e história, principalmente por sermos o primeiro time do Brasil a participar de um torneio de touch, além de conhecer um pouco da cultura e costumes da Alemanha.\n</p>\n<p style=\"text-align: center;\"><i>“Eu comecei a jogar touch por curiosidade, diversão, e hoje amo jogar touch! Me sinto bem e feliz quando jogo, além da dinâmica é um jogo maravilhoso em que se trabalha em equipe. ”</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143819/Brenda.jpg\">\n</p>\n<p>Brenda Iara Mena Domingos, 21\n</p>\n<p><strong></strong>\n</p>\n<p><strong>O que faz?</strong> Estudante e atleta de rugby\n</p>\n<p><strong>Doce ou Salgado?</strong> Os dois!!<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> Praticamente desde que a Susi iniciou os treinos.\n</p>\n<p><strong>O que a viagem representa para você?</strong> Uma oportunidade única! Será maravilhoso aprender um pouco sobre novas culturas, meu sonho é conhecer o maior número de culturas, lugares, países diferentes.  Além da enorme bagagem cultural que iremos conquistar será um grande incentivo ir em um campeonato dessa magnitude representando o país.\n</p>\n<p style=\"text-align: center;\"><i>“Além de ser divertido, é bastante intenso e técnico. Também me ajuda a melhorar técnicas e “ampliar o horizonte” dentro de campo. ”</i>\n</p>\n<p style=\"text-align: right;\"><i><br></i>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143820/Dell.jpg\">\n</p>\n<p>Guilherme Dellarriva, 22\n</p>\n<p><strong>O que faz?</strong> Estudante\n</p>\n<p><strong>Doce ou salgado?</strong> Prefiro Salgado<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> Jogo touch desde 2015\n</p>\n<p><strong>O que a viagem representa para você?</strong> O Capital Cup é uma chance única de trazer experiências diferentes pro time e pra mim individualmente, conhecendo novas pessoas e novas culturas.\n</p>\n<p style=\"text-align: center;\"><i>“Começar a jogar Touch foi muito bom. Além de conhecer um esporte novo, me proporcionou novas amizades e depois de um tempo esse esporte passou a ser compromisso”.</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143821/Endy.jpg\">\n</p>\n<p>Endy Willian de Jesus Pinheiro, 22\n</p>\n<p><strong>O que faz?</strong> Atleta de rugby\n</p>\n<p><strong>Doce ou Salgado?</strong> Os dois<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> Desde do início do Curitiba Touch\n</p>\n<p style=\"text-align: center;\"><em>“No começo era apenas para melhorar o condicionamento físico e skills como passe e controle de corrida, hoje, além desses mesmos itens, gosto, pois a galera envolvida é espetacular, acolhedora e esforçada, gente buenissima! ”</em>\n</p>\n<p style=\"text-align: center;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143824/Kabelo.jpg\">\n</p>\n<p>Gabriel Dom, 25\n</p>\n<p><strong>O que faz?</strong> Atleta e capitão do time principal do Curitiba Rugby Clube.\n</p>\n<p><strong>Doce ou salgado?</strong> Doce 🍬<br>\n</p>\n<p><strong>Quanto tempo joga Touch?</strong> Desde o início do Curitiba Touch Rugby.\n</p>\n<p><strong>O que a viagem representa para você? </strong>Eu e minha família não temos condições financeiras para que eu possa fazer uma viagem internacional, no rugby encontrei muitas oportunidades, e agora com o touch, tenho a chance de conhecer uma cultura diferente, com costumes, história e tradições muito ricas, que podem me ensinar muito sobre o mundo e a vida.\n</p>\n<p style=\"text-align: center;\"><i>           “Para mim Touch é uma oportunidade de me divertir enquanto trabalho minhas habilidades físicas e mentais. Aproveitando esse universo acolhedor que é a comunidade do Touch.\"</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143825/Karol.jpg\">\n</p>\n<p>Karolyne Campos, 18\n</p>\n<p><strong>O que faz?</strong> Trabalho e sou estudante de psicologia.\n</p>\n<p><strong>Doce ou salgado?</strong> Salgado.<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> 2 anos e alguns meses.\n</p>\n<p style=\"text-align: center;\"><i>   “</i><i>Gosto de jogar Touch porque ele me proporciona muitos momentos bons e amizades boas, além de fazer bem pra saúde, rs”.</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143826/Lima%CC%83o.jpg\"><br>\n</p>\n<p>Victor Daniel Domingues, 19\n</p>\n<p><strong>O que faz?</strong> Jogo rugby\n</p>\n<p><strong>Doce ou salgado?</strong> Salgado\n</p>\n<p><strong>Quanto tempo joga touch</strong>? Jogo touch há uns 3 anos\n</p>\n<p><strong>O que a viagem representa para você? </strong>Vai ser uma experiência muito boa, com oportunidade de conhecer outra língua, outra cultura, pessoas e aprender um pouco mais do touch com pessoas que já tem experiência.\n</p>\n<p><strong>Eu sou o Limão, vou pra Alemanha aprender alemão        </strong>\n</p>\n<p style=\"text-align: center;\"><i> “O Touch me ajudou muito no rugby na visão de jogo e tudo mais, e ainda está me dando oportunidades muito legais de conhecer pessoas novas.”</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143827/Mylena.jpg\">\n</p>\n<p>Mylena Kotch, 22\n</p>\n<p><strong>O que faz?</strong> Soprano no Coro da UFPR\n</p>\n<p><strong>Doce ou Salgado?</strong> Salgado 🍕🍝🍟\n</p>\n<p><strong>Quanto tempo joga touch?</strong> Comecei quando a Susi \"fundou\" o Curitiba Touch, parei por muito tempo, mas depois voltei com tudo\n</p>\n<p><strong>O que a viagem representa para você?</strong> Eu não teria essa oportunidade tão cedo, talvez nunca tivesse. Conhecer outra cultura, estar nos lugares onde a história foi escrita, aprender com os costumes de outro povo, não tem preço. O torneio será um aprendizado enorme também, uma lição de disciplina e dedicação. A preparação já tem sido. Ir para a Alemanha é um sonho meu desde que sou criança, pela história e a simbologia de um país que renasceu das cinzas, tentando deixar os erros para trás, dia após dia. Espero poder realizá-lo junto de todo o acolhimento que a comunidade do Touch nos proporciona.\n</p>\n<p style=\"text-align: center;\"><i>\"Como uma estudante de canto erudito, nunca achei que gostaria tanto do Touch. Está me ajudando a passar por tempos difíceis porque jogando, você não tem espaço pra sentimentos ou pensamentos ruins. Há apenas risadas, algumas dificuldades, melhoria e foco. O Touch é uma oportunidade incrível para você superar seus limites, suas decisões más e até mesmo sua própria mente. Me faz mais feliz e mais confiante.\"</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143828/Elias.jpg\">\n</p>\n<p>Elias da Fonseca Cardoso, 30<br>\n</p>\n<p><strong>O que faz?</strong> Sou massoterapeuta, estudante de fisioterapia e atleta de Rugby Union, League e Touch Rugby.\n</p>\n<p><strong>Doce ou Salgado?</strong> Doce e Salgado!<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> 3 anos.\n</p>\n<p><strong>O que a viagem representa para você?</strong> Hoje somos o primeiro time de touch rugby no Brasil, isso é sensacional, porém temos dificuldade de jogar em um nível técnico elevado, visando melhorarmos tecnicamente.<strong></strong>\n</p>\n<p>A nossa ida ao Capital Cup, primeiramente teremos contato com as principais equipes da Europa, segundo teremos jogos de altíssimo nível que servirão para nos dar uma ideia de como jogamos e onde podemos chegar como equipe, e o melhor, teremos experiências e vivências em um tradicional torneio de touch rugby com sua essência e valores. Essa experiência será fundamental para nossa consolidação como uma equipe de touch rugby.\n</p>\n<p style=\"text-align: center;\"><i>“O touch é fundamental para o desenvolvimento de habilidades, visão de jogo e destreza na defesa. </i><i>Mas o mais importante é integração, todos podem jogar indiferente de sexo, idade e biótipo físico.”</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143830/Patrick.jpg\">\n</p>\n<p><em></em>\n</p>\n<p>Patrick Barros Tiburcio, 26\n</p>\n<p><strong>O que faz?</strong> Vendedor\n</p>\n<p><strong>Doce ou salgado?</strong> Salgado<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> 1 ano.\n</p>\n<p><strong>O que a viagem representa para você?</strong> Uma oportunidade de conhecer uma cultura incrível e que é muito distinta da nossa. Com a oportunidade de ter contato e aprofundar o conhecimento de novos idiomas, assim como conhecer a enorme e incrível comunidade do Touch Rugby na Europa.\n</p>\n<p><i></i>\n</p>\n<p style=\"text-align: center;\"><i>              “Com o touch pude aprimorar minha visão de jogo, assim como habilidades de corrida e passe que aplico no Rugby XV. Pude fazer novas amizades e aprender um novo esporte”.</i>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143831/Rauth.jpg\">\n</p>\n<p>Douglas Tiago Rauth, 20\n</p>\n<p><strong>O que faz?</strong> Atleta e estudante\n</p>\n<p><strong>Doce ou Salgado?</strong> Doce<br>\n</p>\n<p><strong>Quanto tempo joga touch?</strong> 3 anos\n</p>\n<p><strong>O que a viagem representa para você?</strong> Representa a recompensa da dedicação.\n</p>\n<p style=\"text-align: center;\"><i>“É divertido demais, dou muitas risadas. Com o passar do tempo me interessei mais porque comecei a entender melhor e até mesmo perceber algumas mudanças jogando rugby. O touch consegue aproximar as pessoas. ”</i>\n</p>\n<p style=\"text-align: center;\"><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Curitiba Touch", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 133755, "project_id": 69660, "description": "Para doações de 1000 reais os nomes dos doadores serão acrescentados à nossa lista oficial de apoiadores (Supporters' List) na página do Curitiba Touch no Facebook e faremos um vídeo de agradecimento personalizado que também será postado em nossa página. O doador receberá um Kit de Torcedor do Curitiba Touch que contém 2 adesivos, 2 bótons, 1 pulseira e um cartão assinado pelos jogadores do Curitiba Touch + uma camiseta Curitiba Touch Supporter + um boné + um cartão-postal de Berlim + uma selfie personalizada do time em uma das cidades de sua escolha: Berlim, Munique ou Colônia e um foto livro de 30 páginas com fotos da viagem e do torneio.\n\n", "minimum_value": 1000.0, "maximum_contributions": null, "deliver_at": "2018-03-02T06:24:21", "updated_at": "2018-01-31T05:17:08.179766", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8355840, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "b8be0a95-3b21-43a1-ad15-5ac022ccd376", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}