{"detail": {"project_id": 70006, "id": 70006, "user_id": 791762, "name": "Atlético x Cruzeiro - O clássico em livro", "headline": "A história do maior espetáculo de Minas Gerais ", "budget": "<p>IMPRESSÃO 50%\n</p>\n<p>PROJETO GRÁFICO 15%\n</p>\n<p>ENVIO  12%\n</p>\n<p>RECOMPENSAS 10%\n</p>\n<p>CATARSE 13%\n</p>", "goal": 24860.0, "about_html": "<p><strong>O projeto na mídia</strong>\n</p>\n<p><strong><a href=\"http://hojeemdia.com.br/esportes/atl%C3%A9tico-x-cruzeiro-estat%C3%ADsticas-do-cl%C3%A1ssico-viram-tema-de-livro-sob-financiamento-coletivo-1.588435\" target=\"_blank\">Hoje em Dia</a></strong>\n</p>\n<p>\"Atlético e Cruzeiro se entendem em raros pontos, e a rivalidade desafia até mesmo a frieza dos números. O Galo considera 501 clássicos disputados até o momento. Já a Raposa leva em conta 484. São 17 enfrentamentos postos em xeque. Uma discordância que motivaram dois jornalistas a escreverem um livro com a pesquisa em busca do \"denominador comum\" dessa história\".\n</p>\n<p><strong><a href=\"http://www.otempo.com.br/superfc/hist%C3%B3ria-entre-atl%C3%A9tico-e-cruzeiro-%C3%A9-tema-de-livro-em-crowdfunding-1.1562815\" target=\"_blank\">O Tempo</a></strong>\n</p>\n<p>\"A rivalidade entre Atlético e Cruzeiro sempre esteve enraizada no imaginário do torcedor mineiro. Não à toa, ainda que coirmãos, os clubes buscam incessantemente se distanciar, evidenciando suas diferenças, até mesmo quando o assunto é frieza dos números. A contagem de clássicos é o mais notório exemplo, já que cada lado apresenta sua “versão” do número de embates, sendo considerados 501 duelos na lista do Galo, contra 484 da Raposa. Incomodados com esse fenômeno, dois jornalistas fizeram uma pesquisa e escreveram um livro que traz um outro lado dessa história quase centenária\".<span class=\"redactor-invisible-space\" \"=\"\"></span><br>\n</p>\n<p><a href=\"http://www.soubh.com.br/materias/cultura/livro-cruzeiro-e-galo/\" target=\"_blank\"><strong>Sou BH</strong></a>\n</p>\n<p>\"A máxima que diz que futebol não se discute não é levada a sério por aqui, na terra das alterosas. Os dois principais times de Minas Gerais Atlético e Cruzeiro divergem em muitas coisas, inclusive nas mais improváveis, nas quais teoricamente a matemática e os registros históricos falariam mais alto. É disso que trata o livro “Atlético x Cruzeiro – o clássico em livro”, escrito pelos jornalistas Wallace Graciano e Alexandre Simões\".\n</p>\n<p><a href=\"https://escrevendofutebol.blogspot.com.br/2018/01/racismo-no-futebol-e-classico-mineiro.html\" target=\"_blank\"><strong>Escrevendo futebol</strong></a>\n</p>\n<p>\"Em uma época marcada pelo declínio editorial, não é fácil lançar um livro. O alto custo para a produção de uma obra de qualidade faz com que alternativas tenham que ser encontradas para que grandes ideias não se percam pelo caminho. E uma das opções de financiamento é o crowdfunding, a popular \"vaquinha\". E é através deste financiamento coletivo que três jornalistas estão buscando colocar em prática dois livros com assuntos bastante necessários.\n</p>\n<p>O primeiro é uma obra a quatro mãos que tem a pretensão de buscar um \"denominador comum\" ao clássico entre Atlético Mineiro e Cruzeiro. Os jornalistas <span class=\"_247o\">Wallace Graciano</span> e <span class=\"_247o\">Alexandre Simões</span> têm por objetivo viabilizar a produção de \"Atlético x Cruzeiro - o clássico em livro\", que conta a história do duelo a partir de uma profunda pesquisa realizada nos mais diversos sites, jornais mineiros e outros livros. O ponto chave é colocar fim na divergência estatística que existe entre os dois clubes. Para apoiar, com qualquer valor a partir dos R$ 10\".\n</p>\n<p><strong>1. O livro</strong><br>\n</p>\n<p>Atlético e Cruzeiro são responsáveis por uma das maiores rivalidades do país. Essa dualidade pode ser vista nos números dos dois clubes para retratar seus encontros, o que não ocorre em nenhum outro grande clássico do futebol brasileiro. Cada um dos lados possui um critério para considerar o a quantidade de embates entre as partes, como pode ser visto nas tabelas abaixo.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/141709/Cl%C3%A1sisco.PNG\" \"=\"\">\n</p>\n<p>A diferença de 17 jogos pode ser inexpressiva em um contexto macro, ainda mais por expor claramente a rivalidade entre os lados, uma vez que não se chega no acordo nem mesmo quanto aos critérios utilizados. Porém, ela reflete a perda de uma das maiores e mais ricas histórias do futebol brasileiro.\n</p>\n<p><strong>2. Objetivo      da obra</strong>\n</p>\n<p>Observando o fenômeno, que é único entre os principais clássicos do país, os autores da pesquisa interessaram-se em achar um denominador comum. Em nenhum momento o interesse é falar que a conta de um ou outro é equivocada, apenas mostrar um outro lado da polêmica através de um denominador comum e contar uma das maiores rivalidades do país, que ainda não foi retratada em nenhuma obra, apesar de merecê-la.\n</p>\n<p><strong>3. Como foi feita a pesquisa?</strong>\n</p>\n<p>O grande entrave da obra é que não houve uniformidade de critérios adotados pelas entidades que regem o futebol durante a história do confronto. Para se ter uma ideia, o futebol chegou a ser disputado no Brasil com 80 minutos de jogo (dois tempos de 40 minutos) até meados da década de 1940, ao contrário dos 90 minutos já exigidos pela Fifa. Conforme passaram-se os anos, essas regras tornaram-se universais.\n</p>\n<p>Por isso, foi preciso estabelecer algumas diretrizes antes de se iniciar a pesquisa. Assim, foram consultadas a Fifa e a CBF para se observar quais os critérios vigentes e aplicados para que um jogo fosse considerado oficial e pesquisadores da história do futebol, que explicaram os contextos históricos de cada período.\n</p>\n<p>A partir desse momento, houve um cruzamento de dados com a lista de cada um dos clubes, além de pesquisas da RSSSF Brasil, Revista Placar, especiais dos principais jornais do Estado, Canto do Galo, Almanaque do Cruzeiro e Enciclopédia do Atlético.\n</p>\n<p>Com a lista de jogos “controversos”, iniciou-se, posteriormente, uma pesquisa na Hemeroteca do Estado de Minas Gerais para conferir as regras aplicadas no período. Assim, chegou-se a um número final de jogos.\n</p>\n<p>O próximo encontro entre as equipes está marcado para 4 de março de 2018, pela 9ª rodada do Campeonato Mineiro.\n</p>\n<p><strong>4. Interesse do público</strong>\n</p>\n<p>A última pesquisa feita no Brasil, a Lance/Ibope, de 2014, aponta que, juntos, Atlético e Cruzeiro possuem quase 12,54 milhões de torcedores em todo o Brasil (ou 6,6% da população). Porém, bem além dos números absolutos, a rivalidade entre os dois lados está no imaginário daqueles que são apaixonados pelo futebol. Segundo a mesma pesquisa, em Minas Gerais, os dois clubes possuem, juntos, 84% dos torcedores.\n</p>\n<p>Não à toa, Atlético e Cruzeiro exploram essa paixão através da venda de mais de 900 produtos licenciados em 25 lojas oficiais. Entre os quais, está o mercado editorial. Nos últimos três anos, 13 obras licenciadas pelos dois clubes foram lançadas, todas com tiragens acima de 1.000 exemplares.\n</p>\n<p>A ideia é produzir uma série de três livros, numerando os clássicos, as efemérides e contar os principais fatos da maior rivalidade do Estado e uma das maiores do planeta, que fazem do encontro das torcidas nas arquibancadas o maior espetáculo que Minas Gerais pode oferecer.\n</p>\n<p><strong>5. Por      que fazer um financiamento coletivo?</strong>\n</p>\n<p>Porque o livro já está pronto, mas, infelizmente, não temos as mesmas condições financeiras que os clubes. Precisamos pedir a ajuda para custear as despesas de revisão, diagramação, projeto gráfico, a comissão do Catarse e, principalmente, a impressão dos 2.000 exemplares.\n</p>\n<p><strong>6. \"E o que eu ganho com isso?\".</strong>\n</p>\n<p>Uma obra que consiga retratar todos os clássicos da história do maior embate do futebol mineiro, inclusive os polêmicos. Este livro será o pontapé inicial para o lançamento de futuras obras, que retratarão histórias curiosas encontradas ao longo da pesquisa.\n</p>\n<p>Se você curtiu o projeto e quer conhecer melhor a história de um dos principais clássicos do planeta, sua contribuição é imprescindível e essa é a forma disso tudo acontecer.\n</p>\n<p>E não se preocupe. Caso a meta estipulada não seja atingida, seu dinheiro será devolvido na íntegra.\n</p>\n<p>Colabore com o valor que puder, escolhendo sua recompensa ao lado e divulgando a campanha aos amigos.\n</p>\n<p><strong>Sobre os autores da pesquisa:</strong>\n</p>\n<p><strong></strong>\n</p>\n<ul>\n\t<li>Alexandre Simões – pesquisador de futebol, autor de sete livros do tema, comentarista da rádio Itatiaia e editor do jornal Hoje em Dia.</li>\n\t<li>Wallace Graciano – pesquisador de futebol, membro do RSSSF Brasil, repórter do jornal O Tempo e mestre em comunicação, cultura e tecnologias da informação pelo ISCTE-IUL, de Portugal. </li>\n</ul>\n<p><br>\n</p>", "permalink": "atleticoxcruzeiro", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70006/16473023_10211132746130451_4867725618016962700_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70006/project_thumb_thumb_16473023_10211132746130451_4867725618016962700_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70006/project_thumb_small_16473023_10211132746130451_4867725618016962700_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70006/project_thumb_large_16473023_10211132746130451_4867725618016962700_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/70006/project_thumb_video_cover_16473023_10211132746130451_4867725618016962700_n.jpg", "progress": 12.268704746580854, "pledged": 3050.0, "total_contributions": 44, "total_contributors": 44, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2018-03-12T02:59:59.999999", "zone_expires_at": "2018-03-11T23:59:59.999999", "online_date": "2018-01-10T11:41:51.074372", "zone_online_date": "2018-01-10T09:41:51.074372", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 791762, "name": "Wallace Graciano", "public_name": "Wallace Graciano"}, "reminder_count": 5, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "99a826f0-7ba7-4abe-9466-fd0f3b54b5cf", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": []}, "user": {"id": 791762, "common_id": "9fce8903-1f93-41c2-8a18-a0245e23f712", "name": "Wallace Graciano", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/791762/thumb_avatar_15355777_10210632215137489_1751786349025191230_n.jpg", "facebook_link": "", "twitter_username": "wallacegraciano", "address": null, "email": null, "total_contributed_projects": 3, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2017-07-31T20:05:47.950414", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Wallace Graciano", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 133680, "project_id": 70006, "description": "Nome citado na lista de agradecimentos do livro.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2018-07-01T12:27:55", "updated_at": "2018-01-10T11:32:02.509567", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Agradecimento", "survey_sent_at": null, "survey_finished_at": null, "common_id": "3e6dc9b5-4e05-4073-bfc3-90e464dc8513", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}