{"detail": {"project_id": 7277, "id": 7277, "user_id": 328378, "name": "Baluarteiros no VIII Evento Cultural Baluarte", "headline": "PROJETO BALUARTEIROS: união de forças para um futuro melhor às nossas crianças através da Capoeira, nossa arte brasileira.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 10345.0, "about_html": "<pre><code>&lt;img src=&quot;http://i.imgur.com/LI79L4J.jpg&quot; alt=&quot;&quot;/&gt;\n</code></pre>\n\n<p><strong>PROJETO <em>BALUARTEIROS</em>: Trabalhando pela união de forças em prol de um futuro melhor às nossas crianças, por meio do esporte e pela inserção social, através de uma das maiores manifestações culturais: a Capoeira, nossa arte brasileira.</strong></p>\n\n<pre><code>A Baluarte Capoeira acredita na propagação da Capoeira pelo mundo apostando na participação de cada pessoa ou organização, para que seja sempre valorizada como cultura e arte brasileira, já que foi reconhecida e registrada em 2008 pelo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN) como “Patrimônio Cultural Imaterial Brasileiro”, ficando assim assegurada sua preservação e viabilizando o desenvolvimento de políticas públicas em prol da continuidade dessa manifestação. Além de tudo, a Capoeira é a arte marcial e único esporte criado em nosso país. \n\nA Capoeira se originou da necessidade dos escravos se libertarem para viverem dignamente e sem opressão. Atualmente, crianças e adolescentes carentes estão sofrendo um mal parecido: a falta de oportunidades na vida devido à desigualdade social, o que conduz a caminhos errôneos e muitas vezes irreversíveis. \n\nAssim como os negros lutaram para combater o mal chamado escravidão, cada um de nós pode lutar para que crianças e adolescentes não sejam escravos de um mundo cruel, fortalecendo suas bases da educação hoje e garantindo assim um futuro melhor para nosso país. Esta luta não é fácil, mas se cada um agir hoje e agora, ao invés de se colocar em uma posição de mero expectador, venceremos esta luta por um futuro melhor para todos!\n</code></pre>\n\n<p><img src=\"http://i.imgur.com/Ocff1Oj.jpg\" alt=\"\"/> <em>Academia Baluarte: Rua dos Manacás, Granja Vianna/Cotia</em></p>\n\n<pre><code>**O PROJETO - _BALUARTEIROS_**                \n</code></pre>\n\n<p><img src=\"http://i.imgur.com/vvVHvOQ.jpg\" alt=\"\"/></p>\n\n<pre><code>Meu nome é Ednilson de Assis Santos, mestre Tizil, fundador do grupo Baluarte Capoeira e praticante do esporte desde os nove anos de idade. Leciono em Cotia, na região da Granja Vianna desde 2001; iniciei o trabalho com crianças carentes em 2004 com o Projeto que proporciona aos pequenos a inserção na cultura brasileira de várias formas: através do esporte, como arte marcial; da musicalidade, pelos instrumentos e canto; do conhecimento, através de todo o contexto histórico e da arte, através das diversas manifestações, como o maculelê, samba de roda, etc. Além disso, a Capoeira em si promove a interação social, pois incentiva a vivência em grupo e a união da família, porque valoriza a educação e, mais do que isso, faz parte desta. \n</code></pre>\n\n<p><img src=\"http://i.imgur.com/PxhcYle.jpg\" alt=\"\"/>  </p>\n\n<pre><code>Atualmente são atendidas na região de Cotia, através do Projeto _Baluarteiros_, cerca de 50 crianças, que frequentam, no mínimo, três vezes por semana as academias, participam uma vez por mês de momentos de atividades relacionadas à nossa cultura, no Parque Cemucam, participam ativamente das rodas de capoeira na própria academia e em outros locais, apresentações de maculelê, rodas de samba, tudo com a participação da família e apoio dos mestres, professores e alunos da Baluarte Capoeira. Além da minha dedicação ao projeto, também ministram as aulas o profº Koringa (Wadner Oliveira), profº D2 (Wanderlei Lima) e agora o Profº Dromedário (Fernando Virches).\n</code></pre>\n\n<p><img src=\"http://i.imgur.com/24HFkVM.jpg\" alt=\"\"/> <em>Roda de Capoeira no Parque Cemucam</em></p>\n\n<pre><code>**O EVENTO – “VIII BATIZADO E TROCA DE CORDAS”**\n\nAnualmente a Baluarte realiza um evento para prestigiar seus alunos que, no decorrer do ano treinam capoeira. Este evento, que simboliza o batizado e a troca de cordas, é semelhante às festas de fim de ano nas escolas convencionais, onde o aluno que estudou o ano inteiro avança mais um ano letivo. Assim como na escola, o aluno de capoeira precisa ser disciplinado, esforçado e determinado para subir mais um degrau na capoeira, o que é simbolizado pela troca de corda, e este degrau corresponde não só às habilidades físicas, mas aos diversos conhecimentos adquiridos durante aquele período.\n</code></pre>\n\n<p><img src=\"http://i.imgur.com/RzwZIDA.jpg\" alt=\"\"/> <em>Evento de 2013</em></p>\n\n<pre><code>Neste evento, que é uma grande festa, são reunidos todos os alunos da Baluarte Capoeira, juntamente com as crianças do Projeto _Baluarteiros_ para que, individualmente, cada aluno jogue com mestres, professores e capoeiristas convidados, consolidando assim a troca de cordas e demonstrando e ensinando para todos os presentes – familiares e amigos, as mais diversas variações da capoeira:\n</code></pre>\n\n<p> História: cultura brasileira e capoeira como fruto da luta dos escravos;\n Dança: maculelê e samba, que fazem parte da arte-capoeira;\n Música: cantigas típicas do jogo, participação no “coro”, na roda e canto;\n Instrumentos musicais: fabricar, preservar e tocar berimbau, além de tocar pandeiro, atabaque e agogô;\n Jogo: capoeira angola, benguela e regional.</p>\n\n<pre><code>**O APOIO ATRAVÉS DO FINANCIAMENTO COLETIVO**\n\nAo mesmo tempo em que você apoia o Projeto _Baluarteiros_ através do Catarse – financiamento coletivo, adquire recompensas em troca do valor que você optou para ajudar. Você escolhe a sua recompensa e ainda colabora com o projeto social, alimentando o sonho da criançada de crescer com saúde e dignidade.\n\nA verba dos apoiadores através do Catarse será destinada exclusivamente aos alunos do Projeto _Baluarteiros_, apesar do evento contar com a participação de todos os alunos, que arcarão com suas despesas e o valor de suas respectivas graduações. \n\nPara demonstrar com transparência para onde vai o valor que você, apoiador e parceiro, ajuda nosso projeto social, segue custos discriminados, referentes aos 50 alunos do projeto:\n</code></pre>\n\n<p><strong>R$ 4.000,00 (39%) ... Uniforme - Calça, corda e camiseta: R$ 80,00/criança (preço de custo)\nR$ 3.000,00 (28%) ...... Instrumento - Berimbau: R$ 60,00 unid. (preço de custo)\nR$ 1.500,00 (15%) ...... Alimentação para o dia do evento (frutas, lanche, refeição, suco e água)<br>\nR$ 500,00 (5%) ........... Aluguel equipamentos de som\nR$ 1.345,00 (13%) ...... Taxa 13% (Catarse)<br>\nR$ 10.345,00 (100%) ... TOTAL</strong></p>\n\n<pre><code>    Todos os apoiadores estão convidados a participar do evento, que este ano será realizado no dia 1º de novembro, a partir da 13 horas, se estendendo durante toda a tarde, no Centro Comercial Vianna Village, no km. 25 da Rod. Raposo Tavares.\n</code></pre>\n\n<p><img src=\"http://i.imgur.com/wDePKGV.jpg\" alt=\"\"/> <em>Convite para o evento 2014</em></p>\n\n<pre><code>Deixo aqui, em nome das crianças do Projeto _Baluarteiros_, sinceros agradecimentos a você, APOIADOR, que faz este sonho acontecer e se realizar, ano após ano: MUITO OBRIGADO!\n\nA capoeira é uma das mais completas atividades físicas, pois além de trabalhar vários grupos musculares, flexibilidade e agilidade, desenvolve diversas habilidades motoras, além de fortalecer o equilíbrio emocional e a auto-estima pessoal, ou seja, capoeira é o esporte da superação. \n\nSeguindo a capoeira como filosofia de vida, a Baluarte pretende continuar ampliando seus projetos utilizando-se desta arte da nossa cultura na melhoria da sociedade como um todo e, para dar seguimento a este nosso objetivo, contamos com a união de forças, onde aprendizado, saúde e valorização de nossa cultura sempre serão os pontos fundamentais.\n</code></pre>\n\n<p><strong>A união é a nossa força! Salve!\n                                                                                                                                                   Mestre Tizil.\n                                                                                                                                                   Família Baluarte Capoeira.</strong></p>\n", "permalink": "eventobaluarte", "video_embed_url": "//www.youtube.com/embed/W_W1XFCnHjo", "video_url": "http://youtu.be/W_W1XFCnHjo", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7277/uiE3HQd_1_.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7277/project_thumb_thumb_uiE3HQd_1_.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7277/project_thumb_small_uiE3HQd_1_.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7277/project_thumb_large_uiE3HQd_1_.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7277/project_thumb_video_cover_uiE3HQd_1_.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2014-12-03T01:59:59", "zone_expires_at": "2014-12-02T23:59:59", "online_date": "2014-10-03T14:27:28.828324", "zone_online_date": "2014-10-03T11:27:28.828324", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 328378, "name": "Cibele Padula", "public_name": "Cibele Padula"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d7749394-972a-48f1-b60a-a6cde46eccc9", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 328378, "common_id": "5ff0b1fa-0dce-448e-ba62-0b3ffe984622", "name": "Cibele Padula", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2014-09-01T19:26:14.687905", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cibele Padula", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 29524, "project_id": 7277, "description": "Agradecimento formal no dia do evento pelo Mestre Tizil.", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": "2014-10-01T03:00:00", "updated_at": "2014-09-05T22:49:52.51386", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "973a0bd1-980a-4830-ae32-ca2d4c8b120d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}