{"detail": {"project_id": 7693, "id": 7693, "user_id": 162453, "name": "Escalada a Agulha do Diabo", "headline": "Uma das quinze escaladas mais espetaculares deste planeta. Um desafio de superação, garra, coragem e realização.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 2400.0, "about_html": "<p>O &#39;Vale do Inferno&#39; é um impressionante conjunto de montanhas, tendo a &#39;Agulha do Diabo&#39; com 2.050 mt. de altitude seu mais imponente vértice, considerada a mais bela montanha do país.\nA escalada a <em>Agulha do Diabo</em>,  aconteceu no último mês de julho, gerando centenas de imagens e horas de vídeo belíssimas. Pretendemos editar este material e como resultado oferecer a todos um livro em formato digital e um vídeo documentário. Compartilhando nossa experiência e também promovendo o turismo de aventura no <a class=\"alt-link\" target=\"_blank\" href=\"http://www.icmbio.gov.br/parnaso\">Parque Nacional da Serra dos Órgãos</a>\n<img src=\"http://i.imgur.com/Ik1TNXp.jpg\" alt=\"\"/>\nDecidimos oferecer este trabalho somente em formato digital pela ausência de limitações técnicas e de orçamento, pela facilidade de distribuição e também por ser uma forma mais moderna e sustentável de compartilhar conhecimento; evitando o corte de árvores para papel, tintas, solventes, o desperdício de água envolvido no processo de impressão e também gasto de combustível no transporte.\n<img src=\"http://i.imgur.com/7Xx6o7c.jpg\" alt=\"\"/>\nAlém de contar nossa aventura pretendemos ser proativos na promoção do turismo. Prevemos no projeto do e-Book (livro digital) um <em>Guia de Compras e Serviços</em> para divulgar hotéis, bares, restaurantes e lojas da região de Petrópolis e Teresópolis. Oferecendo aos empresários uma oportunidade única de divulgação. Não pretendemos editar &#39;meros anúncios&#39;, nossa ideia é criar um &#39;informe publicitário&#39;, uma matéria jornalística para promover cada estabelecimento, com fotos e texto personalizado, já que o formato digital nos dá bastante liberdade para incrementar o conteúdo sem comprometer o orçamento.\n<img src=\"http://i.imgur.com/9PRpmfv.jpg\" alt=\"\"/>\nNossa meta mínima se destina apenas aos custos de criação e edição. Porem já temos planos para exceder esta meta. Planejamos uma nova escalada a cume da imponente montanha para produzir novas fotos e vídeos. E propomos um desafio a todos que estão conosco apoiando este projeto:</p>\n\n<p><strong>Atingindo a meta de R$6 mil, Será o suficiente para lançar o livro em praticamente todas as plataformas digitais disponíveis.</strong></p>\n\n<p><strong>R$12 mil, nossa sem palavras para agradece-los. Com este apoio será suficiente para apresentar o livro em espanhol e inglês. Assim, mais pessoas terão acesso a este trabalho e maior a promoção do turismo. Aceitamos voluntários comprometidos a realizar estas traduções. O fato de ser voluntário não quer dizer não remunerado, envie um e-mail manteremos contato.</strong></p>\n\n<p><strong>R$20 mil? Será possível traduzir para diversas outras línguas.</strong></p>\n\n<p><em>Quem curtiu, pode mandar sua ideia para novos desafios. Será divertido e um incentivo a mais para nossa arrecadação (desde que não comprometa nossa segurança e as regras do parque).</em></p>\n\n<p>A <a class=\"alt-link\" target=\"_blank\" href=\"http://www.facebook.com/cosanostraconsultoria\">Cosa Nostra Consultoria de Marketing e Assuntos Estratégicos</a> busca inspiração nas pessoas e no mundo para realizar projetos apaixonantes através do financiamento coletivo. Reunindo pessoas e empresas engajadas  no compartilhamento de experiências únicas: Conquistar a <em>Agulha do Diabo</em>,  escalada eleita internacionalmente como uma das quinze mais belas de toda a Terra.\n<img src=\"http://i.imgur.com/CkYNdKa.jpg\" alt=\"\"/></p>\n\n<p><strong>OS PERSONAGENS</strong></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.facebook.com/ulisses.cancela\">Ulisses da Costa Cancela</a> meu amigo &#39;Carioca&#39;, amante da montanha e do esporte. Transformou o hobby em profissão e hoje vive do alpinismo sobre plataformas de petróleo no litoral do Rio. Nossa amizade começou na região de Curitiba. Ouvi várias histórias dele antes de confirmarmos nossa amizade. O tipo da pessoa que faz tudo com muita dedicação e energia. Tem aventura no sangue, já frequenta o Parque Nacional da Serra dos Órgãos desde os seus quinze anos, já trabalhou em atividades da Petrobrás na Amazônia e coleciona inúmeras imagens de lugares incríveis.\n<img src=\"http://i.imgur.com/Jci6VfO.jpg\" alt=\"\"/>\nTive a grata oportunidade de poder manter esta amizade mesmo depois que mudou novamente para Petrópolis. Aqui está um registro do dia em que fizemos um rapel no <em>Palácio Iguaçu,</em> sede do governo do estado do Paraná em 2011. O equipamento deixava muito a desejar e as imagens ficaram muito ruins, mas vale o registro.\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/DI9dHcXm1nc?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div></p>\n\n<p>Criei a <a class=\"alt-link\" target=\"_blank\" href=\"http://www.facebook.com/cosanostraconsultoria\">Cosa Nostra</a> em março deste ano com o objetivo de realizar projetos que pudesse me dedicar de todo coração. Sempre morei na região de Curitiba e não são raros os convites para uma caminhada no <em>Marumbi</em> (onde estão as melhores montanhas do Paraná), há muito tempo não me dedico numa conquista tão especial: Conhecer o parque nacional onde estão as montanhas mais belas do país e escalar a mais desafiadora de todas elas. Mais do que um desafio, encaro esta aventura como um ritual de passagem. É ótimo ter um amigo e irmão de fé como o Ulisses neste projeto.\nUm momento que considerei profético: No início deste ano, durante o expediente de trabalho, uma sexta-feira em que o chefe não apareceu, o telefone emudeceu e ninguém incomodou. Pude curtir este instante de descontração com a <em>Yasmim</em>. A letra fala de uma <em>escalada</em>, meses antes de rever o Ulisses e criarmos este projeto. Confira:\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/IyGDJZ6Bqzo?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div></p>\n\n<p>Além da paixão pela montanha, todas as pessoas e empresas envolvidas estão comprometidas com o sucesso, com os recursos (equipamentos e responsabilidade técnica) e a segurança da escalada que dura três dias. Como resultado pretendemos apresentar:</p>\n\n<p><strong>Imersão total na nossa aventura através de vídeos e imagens num documentário online nas redes sociais e de compartilhamento de conteúdo.</strong></p>\n\n<p><strong>e-Book Agulha do Diabo. A conquista de um dos quinze picos mais espetaculares de todo mundo.</strong> Com fotos comentadas de todo o trajeto. Que não pretende substituir um &#39;guia experiente&#39;, mas apresentar informações históricas, culturais, técnicas e geográficas relevantes para interessados em realizar o desafio. Também contar a aventura do ponto de vista do autor e sua visão peculiar da vida e do mundo. Espirituoso e sagaz com referências bíblicas e da literatura védica da Índia.\nPretendemos distribui através das já conhecidas lojas de aplicativos, filmes e livros em formato digital (Google Play, iBooks, Kobo, Amazon etc.)*</p>\n\n<p><em><em>Versão demo (gratuíta)</em></em>: Previsão para março de 2015\n<em><em>Versão full (paga)</em></em>: Previsão para junho de 2015. A versão paga irá incluir recursos diferenciados e conteúdo exclusivo. É esta versão que os apoiadores do site do catarse irão receber.\n<em><em>Versão full em PDF (gratuita)</em></em>: Previsão também para junho de 2015. Nosso objetivo maior é promover o turismo na região, então disponibilizaremos também uma versão gratuita do e-Book. </p>\n\n<p><strong>Workshop: A Conquista da Agulha do Diabo</strong>\nCom o objetivo de tornar mais confiantes, aptos e preparados  os interessados nesta desafiadora aventura; integrar e socializar equipes; Fornecer informações práticas,  técnicas e teóricas sobre o relevo, equipamentos, clima, história e cultura da região.\nIncluí: Entrada para o parque e caminhada de dificuldade técnica alta até o Mirante do Inferno a partir do Abrigo 4. Com distancia de 4km, duração de 2 a 3 horas. Além de instrução de rapel no Monte São João.\n*Opcional: Caminhada leve de 20 a 30 minutos pela trilha suspensa que percorre a copa das árvores de onde é possível avistar as grandes montanhas, acessível também a pessoas com necessidades especiais e cadeirantes.</p>\n\n<p><strong>Evento de lançamento do e-Book Agulha do Diabo. A conquista de um dos quinze picos mais espetaculares de todo mundo</strong>\nNosso ideal de &#39;festa de lançamento&#39; é bem diferente do previsível: Um encontro numa livraria, à tarde e um autor com um bocado de livros para assinar. Pretendemos fazer uma festa num ambiente com música, espaço para dança, onde as pessoas possam comer, beber, socializar e se divertir. Também com o objetivo de formar grupos harmoniosos para visitar o <a class=\"alt-link\" target=\"_blank\" href=\"http://www.icmbio.gov.br/parnaso\">PARNASO</a>\n<img src=\"http://i.imgur.com/Ik1TNXp.jpg\" alt=\"\"/>. Prevemos o próximo dia 26 de março, uma quinta feira, como uma boa data para o lançamento, em local a definir na cidade de Teresópolis.</p>\n\n<p>Os recursos captados serão para cobrir os custos de criação, edição, produção de vídeos e fotos para o e-Book e redes sociais; e organizar os eventos do projeto.</p>\n\n<p><strong>APLICAÇÃO DE RECURSOS</strong></p>\n\n<p><em>13% Catarse\n37% Recompensas e organização dos eventos. (Brindes, camisetas, contratação de serviços, staff)\n25% Pesquisa, planejamento, criação e pré-produção.(bolsas de estudo, pesquisa e trabalho, compra e locação de equipamentos para fotos e filmagens)\n25% Pós-produção, edição, distribuição e divulgação. (bolsas de estudo, pesquisa e trabalho, softwares, contratação de serviços especializados)</em></p>\n\n<p>Estamos preparando o planejamento para começar a arrecadação no final de novembro. \n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/bD-UhLXgtNA?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\nContamos com a participação de todos que admiram a beleza do nosso país. Apoiando com alguns reais, sugerindo idéias e divulgando esta página.</p>\n\n<p>Abraço, deixe seu recado nos comentários.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.facebook.com/mauriciopaje\">Maurício Santos</a></p>\n\n<p><img src=\"http://i.imgur.com/LGEmUrk.jpg\" alt=\"\"/>\n<em>A recompensa</em></p>\n", "permalink": "escalada", "video_embed_url": "//www.youtube.com/embed/NIYKcxhQanQ", "video_url": "http://youtu.be/NIYKcxhQanQ", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7693/O_cume.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7693/project_thumb_thumb_O_cume.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7693/project_thumb_small_O_cume.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7693/project_thumb_large_O_cume.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7693/project_thumb_video_cover_O_cume.jpg", "progress": 8.333333333333334, "pledged": 200.0, "total_contributions": 2, "total_contributors": 2, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-01-27T01:59:59", "zone_expires_at": "2015-01-26T23:59:59", "online_date": "2014-11-27T02:00:02.701207", "zone_online_date": "2014-11-27T00:00:02.701207", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Feira Grande", "state_acronym": "AL", "state": "Alagoas"}, "user": {"id": 162453, "name": "Consigliere Consultoria de Marketing e Assuntos Estratégicos Eireli", "public_name": "Consigliere Consultoria de Marketing e Assuntos Estratégicos Eireli"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 133, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c07d9df0-47d9-4cc9-b677-e8de5d96b4a3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 162453, "common_id": "9e2a2c7f-fb02-4d3a-a824-d76e8c70326b", "name": "Consigliere Consultoria de Marketing e Assuntos Estratégicos Eireli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/162453/thumb_avatar_10262268_10202398165910273_7987163694891851038_n.jpg", "facebook_link": "https://www.facebook.com/mauriciopaje", "twitter_username": "edisseopage", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2013-06-12T14:29:02.455077", "about_html": "Profissional de marketing, consultor de assuntos estratégicos, redator, aventureiro e 'líder espiritual das tribos\"", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Consigliere Consultoria de Marketing e Assuntos Estratégicos Eireli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 31009, "project_id": 7693, "description": "Quanto vale um desafio para vc?\r\n\r\nUm e-Book para te apaixonar por um desafio único.", "minimum_value": 19.0, "maximum_contributions": null, "deliver_at": "2015-03-01T03:00:00", "updated_at": "2014-11-12T12:12:23.796924", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "8bc38366-6b05-4906-b54b-dfadf5c655c4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}