{"detail": {"project_id": 77792, "id": 77792, "user_id": 804684, "name": "San Diego Rugby no Valentín", "headline": "O rugby gaúcho precisa do seu apoio!", "budget": "<p \"=\"\">R$11.300 ônibus de 53 lugares para categoria feminina, juvenil e comissões técnicas.\n</p>\n<p \"=\"\">+ 20% taxa do Catarse.<br>\n</p>", "goal": 13560.0, "about_html": "<p \"=\"\"><br>\n</p>\n<p \"=\"\" style=\"text-align: justify;\">Em 2017, as gurias do San Diego Rugby Club fizeram história e levaram a camiseta verde e negra ao Valentín Martínez, após 9 anos sem a presença do clube no torneio. Chegar lá não foi fácil: diversas ações foram realizadas a fim de financiar este feito - promovemos eventos e campanhas, vendemos sanduíches e bolos. Tudo isso somado aos treinos intensos, ao esforço do clube e apoio recebido pela comunidade resultou na concretização do objetivo de participar do campeonato. Por fim, o grande desempenho em campo validou a enorme dedicação das atletas e da comissão técnica bem como todo apoio recebido através desta plataforma e através das demais iniciativas. As SANDIEGIRLS bateram de frente com equipes consagradas, jogaram com muita garra mas, infelizmente, o título não veio.\n</p>\n<p \"=\"\" style=\"text-align: justify;\"><strong>A</strong><strong>GORA, A EQUIPE FEMININA DO SAN DIEGO QUER VOLTAR PARA BUSCAR A TAÇA!</strong>\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p \"=\"\" style=\"text-align: justify;\"><strong>Este ano as gurias contam com o apoio de um novo integrante de peso na comissão técnica: o ex-jogador da seleção brasileira Bruno Carvalho. </strong>Atleta do San Diego, o ex-jogador passou a estar a frente dos treinos da categoria feminina<strong> </strong>e vem dividindo com as gurias o aprendizado e a experiência adquiridos ao longo de sua carreira. Este acréscimo elevou ainda mais a qualidade da comissão técnica e permitiu uma nova abordagem nos treinos que vem refletindo em correções técnicas, maior desenvolvimento de habilidades individuais de cada atleta e no consequente crescimento da equipe como um todo.\n</p>\n<p \"=\"\" style=\"text-align: justify;\">Além de retomar os treinos com muita garra, o clube iniciou a campanha de arrecadação de participação no Valetin Martinez 2018 ainda no primeiro semestre visando manter o avanço gradual da categoria feminina e fechar o ano abraçando este título inédito<strong>. </strong>Para isso, <strong>precisamos da sua colaboração!</strong>\n</p>\n<p \"=\"\" style=\"text-align: justify;\"><strong>O TORNEIO</strong>\n</p>\n<p \"=\"\" style=\"text-align: justify;\">O Valentín Martínez é um dos maiores torneios de rugby das Américas, sua 24ª edição contou com 7.600 esportistas oriundos de 7 países. Durante os três dias de campeonato, os 12 campos de rugby do Carrasco Polo Club foram palco de partidas juvenis masculinas e femininas, bem como <span class=\"text_exposed_show\">as categorias principais femininas de clubes. Além disso, o VM 2017 abrigou o Campeonato Sul-Americano de Sevens, onde participaram as seleções de Argentina, Brasil, Chile, Costa Rica, Paraguai, Peru e Uruguai.</span><br>\n</p>\n<p \"=\"\" style=\"text-align: justify;\"><strong>Valentín Martínez 2017 - Trajetória e desempenho das gurias </strong>\n</p>\n<p \"=\"\" style=\"text-align: justify;\">Após nove anos sem participar do torneio, em 2017 o San Diego voltou a pintar os campos uruguaios de verde e negro, desta vez representado pela categoria feminina. <strong>Um destaque</strong> foi a extensa campanha de arrecadação de fundos para o torneio. Através dos esforços de todas as atletas, diversas iniciativas foram executadas visando tornar possível essa viagem inesquecível: galeto, venda de lanches, camisetas e um crowdfunding foram promovidos. Ao fim, conseguimos chegar no Uruguai, o que só foi possível com a colaboração de todas e todos que compraram a ideia e ajudaram o time feminino na arrecadação de fundos.\n</p>\n<p \"=\"\" style=\"text-align: justify;\"><strong>Como resultado, as SANDIEGIRLS desfrutaram do melhor que o Rugby sul-americano pode proporcionar, jogando com experientes equipes uruguaias e brasileiras e assistindo às Yaras (seleção Brasileira feminina) serem campeãs sul-americanas pela 13ª vez.</strong>\n</p>\n<p \"=\"\" style=\"text-align: justify;\"><strong>O desempenho em campo das meninas foi além das expectativas. </strong>Após um primeiro jogo difícil contra a Universidade de Brasília, derrotaram com tranquilidade o PSG (Pucaru Stade Gaulois), um dos mais tradicionais clubes de Montevidéu. Na terceira e última partida do primeiro dia, o Veterinaria, também de Montevidéu, venceu o San Diego por apenas um try de diferença em uma partida extremamente acirrada. Já no segundo dia, vencemos o selecionado do Interior do Uruguai, classificando para a final da Copa Bronze. Na partida final, nossas meninas tacklearam duro, não se deixaram intimidar e jogaram rugby de encher os olhos - infelizmente, ao fim, o Círculo de Tênis de Montevidéu sagrou-se campeão da Copa Bronze.<br>\n</p>\n<p \"=\"\" style=\"text-align: justify;\">Além do rugby, a viagem serviu para curtir, conhecer um pouco da capital uruguaia e reforçar os laços de amizade e sororidade do time.<strong> A categoria feminina começou a se reestruturar no início de 2017 e vem em uma crescente de desenvolvimento impressionante. O VM veio coroar o trabalho e o empenho das meninas e da Comissão Técnica e injetar ânimo e motivação para a temporada 2018.</strong>\n</p>\n<p style=\"text-align: justify;\">Resultados Primeiro Dia:<br>San Diego 00 x 37 UnB<br>San Diego 31 x 05 PSG<br>Veterinária 10 x 05 San Diego\n</p>\n<p style=\"text-align: justify;\">Resultados Segundo Dia:<br>San Diego 19 x 07 Interior 7s<br>CTM 20 x 00 San Diego\n</p>", "permalink": "san_diego_rugby_no_valentin_8528", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77792/DSCN0246.JPG", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77792/project_thumb_thumb_DSCN0246.JPG", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77792/project_thumb_small_DSCN0246.JPG", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77792/project_thumb_large_DSCN0246.JPG", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77792/project_thumb_video_cover_DSCN0246.JPG", "progress": 2.5811209439528024, "pledged": 350.0, "total_contributions": 7, "total_contributors": 7, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-10-13T02:59:59.999999", "zone_expires_at": "2018-10-12T23:59:59.999999", "online_date": "2018-07-15T00:42:24.087053", "zone_online_date": "2018-07-14T21:42:24.087053", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 0, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 804684, "name": "Estêfani Favaron Pereira", "public_name": "San Diego Rugby Club"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Diego,esporte,RUGBY,San,Valentín", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e3e2e9ab-8073-47ca-93a2-bff74756dbb3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 804684, "common_id": "2ce36741-1d89-439b-8f14-28d0ade8a57b", "name": "Estêfani Favaron Pereira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/804684/thumb_avatar_Logo_SD_HD.jpg", "facebook_link": "https://www.facebook.com/San.Diego.Rugby.Club/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": null, "follows_count": 1646, "followers_count": 28, "owner_document": null, "profile_cover_image": null, "created_at": "2017-08-23T12:31:34.407313", "about_html": "<p>Clube poliesportivo em Porto Alegre, Rio Grande do Sul<br>\n</p>\n<p><br>\n</p>\n<p>Além do campo existe uma geração próspera, alegre e saudável que é \nmotivada por um esporte que exige autodisciplina, respeito ao adversário\n e as regras do jogo. É através do Rugby que estes valores são \ntransmitidos! Rugby é um meio para divertir, relacionar e acima de tudo \neducar. É capaz de fomentar relações, amizades e uniões mais fortes. É \num esporte único! É formado pela união de princípio éti\n\t<span class=\"text_exposed_show\">cos,\n táticos e técnicos que se aplicam dentro e fora dos campos, pois de \nnada vale muito técnica e prática se os valores não estiveram claros. O \nRugby ensina a vencer, a superar as dificuldades e a viver pelos demais.\n É um meio para unir pessoas e minimizar diferenças, para ver o oponente\n como um adversário e não como um inimigo. É o meio pelo qual o homem \ndesenvolve seu físico e sua mente. Os princípios do Rugby são pra toda a\n vida! Nós do San Diego Rugby Club sabemos disso e assumimos a \nresponsabilidade em fazer a diferença.\n\t</span><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "San Diego Rugby Club", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 148397, "project_id": 77792, "description": "Sua marca estará estampada no uniforme oficial da categoria feminina e aparecerá em todos os jogos da equipe no Uruguai!\n\nE você ainda ganha uma camiseta San Diego exclusiva de passeio para usar no seu dia-a-dia.", "minimum_value": 1200.0, "maximum_contributions": null, "deliver_at": "2018-11-02T00:33:23", "updated_at": "2018-07-15T00:31:24.75245", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": "Entre em campo com o San Diego!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "bfc4076e-2c7f-4fbe-89cd-4be78cffa616", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}