{"detail": {"project_id": 83280, "id": 83280, "user_id": 975470, "name": "VI Taça Estrada Real de Handebol e Basquete", "headline": "VI Taça Estrada Real- Caxambu MG", "budget": "<p>O custo total do evento e de R$ 8.000,00\n</p>\n<p>Que serão investidos em premiação, arbitragem e segurança dos alojamentos, a estimativa de presença de participantes entre atletas e acompanhantes e de 1500 pessoas.\n</p>\n<p>O evento terá as modalidades de basquete e handebol, sendo que o handebol terá seu primeiro dia de jogos a disputa sendo realizada na grama, no campo da fundação Wenceslau Brás e o basquete no poliesportivo Jorge Curi. Haverá durante o evento esportivo atividades de lazer e cultura que serão realizadas pela Secretaria de Esportes e Secretaria de Turismo, para que além do esporte os participantes possam desfrutar das belezas naturais de Caxambu.\n</p>\n<p>Caxambu possui o maior Parque Hidromineral do Mundo, com 12 fontes de água mineral natural cada uma com propriedades medicinais diferentes uma da outra, alem do mirante, teleférico e muito mais.\n</p>\n<p>Serão 4 dias de jogos  e muita atividade de esporte, lazer e cultura em Caxambu.\n</p>", "goal": 8000.0, "about_html": "<p><strong><u>Apresentação</u></strong>\n</p>\n<p><strong></strong>\n</p>\n<p>A <strong>Associação Desportiva Handebol Caxambu</strong>, entidade fundada em 20 de abril de 2013, por ex-atletas e simpatizantes do handebol, tem em seu principal pilar a formação de novos talentos e a realização de eventos de médio a grande porte, entre os que já realizamos, podemos citar (<strong>Caxambu Handebol Cup, Copa Interestadual de Handebol, I Baependi Handebol Cup, I Copinha da Independencia de Handebol, I Copa Master de Handebol, Copa Estrada Real de Futsal e Handebol</strong>), eventos que envolveram equipes de São Paulo, Rio de Janeiro, Brasilia, Espirito Santo e Minas Gerais. Contamos com a presença dos aficionados do handebol!\n</p>\n<p><strong></strong>\n</p>\n<p>O Vírus da <strong>HANDEBOLMANIA</strong> contagiou o Brasil! Nos últimos anos, o handebol brasileiro tem chamado a atenção do Mundo. A modalidade foi uma das que mais cresceu no País e as Seleções têm sido presença constante nos pódios das competições internacionais. De 2013 para cá foram vários títulos, a começar pela Seleção Olímpica Feminina, que conquistou o ouro inédito na Sérvia. Recentemente, em julho, o handebol de areia garantiu a dobradinha com o tetracampeonato masculino e o tri feminino do Mundial, em Recife (PE). O time masculino foi o vice-campeão Pan-Americano no Uruguai. No Mundial Escolar, o masculino foi prata, com a equipe do CAIC Balduíno (PI) e, este fim de semana, os brasileiros ficaram com o ouro entre as mulheres e a prata entre os homens no Campeonato Mundial Universitário, disputado em Guimarães, Portugal. Para completar, a Seleção Juvenil feminina foi a sétima colocada no Mundial da Macedônia, ainda este mês, uma posição considerada histórica para o País na categoria. Na Região Sudeste o handebol é tido como carro chefe do esporte a nivel nacional, em ambos os sexos e diversas categorias. Em Minas Gerais a ADHC (Associação Desportiva Handebol Caxambu), empresa pioneira nesse tipo de evento de curta duração vem conseguindo difundir ainda mais o handebol no sul de Minas, com a participação de novas equipes, melhoria na qualidade tecnica dos atletas e apresentar ao publico o handebol como um esporte vibrante e alegre.\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>VI Taça Estrada Real</strong>\n</p>\n<p><strong>Basquete e Handebol</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>INTRODUÇÃO:</strong>\n</p>\n<p><strong></strong>\n</p>\n<p>A realização da <strong>VI Taça Estrada Real<u>,</u></strong> foi elaborada com base na análise de fatos históricos relacionados a eventos desta natureza, no Brasil e Exterior, no diagnóstico estrutural do esporte e na implementação de medidas que permitem vislumbrar possibilidades de um excepcional desenvolvimento a curto, médio e longo prazos.\n</p>\n<p>A estrutura deste plano estratégico segue os princípios modernos da administração e gestão organizacional; de tal forma que todas as ações estratégicas convergem para a missão não apenas do evento, esse ano teremos a inclusão do Basquete no evento assim criando mais uma vertente de adeptos de outra modalidade esportiva. São ainda propostos objetivos gerais dirigidos para o incremento do turismo na cidade, com a divulgação de seus atrativos junto ao público específico sempre em crescimento que é a comunidade de atletas e familiares.\n</p>\n<p><strong>1MISSÃO:</strong>\n</p>\n<p>Criar um modelo de competição sazonal de competição para o sul de Minas, visando motivar a infância e juventude da cidade à prática destas modalidades, promover intercâmbio com centros de excelência permitindo, a médio e longo prazo, tornar a cidade uma referência no desenvolvimento do trabalho com basquete e handebol em cidades de igual porte. Paralelamente, incrementar o turismo nesta aprazível comunidade junto a uma clientela específica que não inclui a cidade em seu circuito de viagens.\n</p>\n<p><strong>2OBJETIVOS GERAIS:</strong>\n</p>\n<p>Ø1. Tornar a cidade de <strong>Caxambu</strong> uma das referências nacionais - ao lado de, Curitiba, Itajaí, São Caetano e Barra Bonita (SP) – em torneios abertos de curta duração nas modalidades de Basquete e Handebol;\n</p>\n<p>Ø2. Ampliar a participação e intercâmbio dos jovens praticantes de Basquete e Handebol em torneios de alto nível, objetivando a hegemonia regional e, no futuro, participação em seleções estaduais e nacionais;\n</p>\n<p>Ø3. Criar condições que permitam um maior envolvimento da comunidade local, permitindo que pais conheçam a modalidade e incentivem os filhos à prática e que estes, principalmente, sintam-se motivados para esta prática;\n</p>\n<p>Ø4. Divulgar, junto às centenas de equipes que participam anualmente de torneios nestes moldes, bem como junto àquelas que ainda não o fazem, os atrativos que a cidade de <strong>Caxambu</strong> oferece aos turistas;\n</p>\n<p><strong>3DIAGNOSTICO DE PROSPECÇÃO (OPORTUNIDADES) </strong>\n</p>\n<p>ØA VI Taça Estrada Real, a ser realizado nos dias 15, 16, 17 e 18 de novembro, já desperta grande interesse visto que como já fora realizada em anos anteriores e com uma procura expressiva de vagas.\n</p>\n<p>ØExiste na cidade espaço para ampliação da competição, tanto em ginásios, como em locais adaptados;\n</p>\n<p>ØExiste a cultura, como cidade turística que é, da promoção de eventos;\n</p>\n<p><strong>4REESTRUTURAÇÃO (ITENS NECESSÁRIOS PARA O CRESCIMENTO)</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Objetivos específicos:</strong>\n</p>\n<p>ØCriar condições para a participação de um maior número de equipes;\n</p>\n<p>ØAmpliar o espectro geográfico dos participantes.\n</p>\n<p>ØDivulgar as modalidades junto ao grande público no Sul de Minas\n</p>\n<p><strong>Ações estratégicas:</strong>\n</p>\n<p>ØDivulgação mais agressiva do evento via site na Internet e contato direto – via telefone, e-mail e correio – com os possíveis interessados.\n</p>\n<p>ØA qualidade dos alojamentos, principalmente no que se refere as instalações sanitárias e condições de banho;\n</p>\n<p>ØCriar diferenciais em relação às outras competições, como Handebol de Grama e de areia;\n</p>\n<p>ØCriar eventos que permitam ou favoreçam a socialização dos participantes;\n</p>\n<p><strong>5. ENCARGOS E OBRIGAÇÕES</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Caberá à Prefeitura de Caxambu, dentro de suas possibilidades:</strong>\n</p>\n<p>ØHospedagem e alimentação da equipe de arbitragem;\n</p>\n<p>ØFornecer equipe de apoio para a segurança e limpeza do local de competição e alojamentos.\n</p>\n<p>ØCeder espaços para a realização da competição e, caso necessário, fazer as adaptações;\n</p>\n<p>ØDar suporte medico e de pronto atendimento.\n</p>\n<p>ØOferecer alojamento às equipes participantes e ao staff não residente, alojamento e alimentação.\n</p>\n<p><strong>6. OBJETIVOS FINAIS</strong>\n</p>\n<p>Através do projeto aqui apresentado esperamos ver lançadas as bases para, fomentar ainda mais o esporte e firmar parceria com a iniciativa privada vinculando a marca do patrocínio ao evento. E assim criando evento de relevância regional e nacional em Caxambu;\n</p>\n<p>ØUm estimulo para a pratica e desenvolvimento do basquete e handebol em <strong>Caxambu</strong> e região;\n</p>\n<p>ØTornar a cidade de <strong>Caxambu</strong> em mais uma referência hegemônica do Basquete e Handebol no Estado de Minas Gerais;\n</p>\n<p>ØEstimular o turismo esportivo junto a uma clientela de diferente perfil da habitual.\n</p>\n<p><strong>Providencias para realização da <u>VI taça Estrada Real </u></strong>\n</p>\n<ol>\n\t<li><strong>Premiação;</strong></li>\n</ol>\n<p>Troféus e medalhas (32 troféus e 450 medalhas)\n</p>\n<ol>\n\t<li><strong>Pagamento de arbitragem</strong>;</li>\n</ol>\n<p>Um total de 06 árbitros de basquete e 04 árbitros de handebol\n</p>\n<ol>\n\t<li><strong>Hospedagem do Staff;</strong></li>\n</ol>\n<p>O Staff se compõe de 10 pessoas\n</p>\n<ol>\n\t<li><strong>Preparar os espaços esportivos e      dar suporte;</strong></li>\n\t<li><strong>Alojamento para as equipes;</strong></li>\n\t<li><strong>Fornecer telefone de contato dos      Hotéis e pousadas da cidade;</strong></li>\n</ol>\n<p><strong><u><br></u></strong>\n</p>", "permalink": "semelcaxambu", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/83280/40310780_859662867576438_5319166367297961984_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/83280/project_thumb_thumb_40310780_859662867576438_5319166367297961984_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/83280/project_thumb_small_40310780_859662867576438_5319166367297961984_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/83280/project_thumb_large_40310780_859662867576438_5319166367297961984_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/83280/project_thumb_video_cover_40310780_859662867576438_5319166367297961984_n.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2018-11-11T01:59:59.999999", "zone_expires_at": "2018-11-10T23:59:59.999999", "online_date": "2018-09-06T12:31:15.962911", "zone_online_date": "2018-09-06T09:31:15.962911", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 65, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 65, "unit": "days"}, "posts_count": 0, "address": {"city": "Caxambu", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 975470, "name": "Waldir Tapetti", "public_name": "Esporte, lazer e turismo VI Taça Estrada Real - Caxambu MG"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "BASQUETE,Caxambu,esporte,Handebol,Tapetti", "city_id": 1739, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "fc68d08b-db22-4a91-b588-678acf878af5", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 975470, "common_id": "b13e2edb-f5ab-4682-a65e-0014fd2baade", "name": "Waldir Tapetti", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2018-09-06T11:39:23.248568", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Esporte, lazer e turismo VI Taça Estrada Real - Caxambu MG", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}