{"detail": {"project_id": 84746, "id": 84746, "user_id": 991211, "name": "Arion em Bogotá", "headline": "No Bikepolo todo gol é de bicicleta! ", "budget": "<p>Porcentagem da Passagem - <strong>R$800</strong>\n</p>\n<p>Inscrição no evento - <strong>R$200 </strong>\n</p>\n<p>Seguro viagem - <strong>R$200</strong>\n</p>\n<p>Despacho da bicicleta - <strong>R$400</strong>\n</p>\n<p>Despesas básicas para 10 dias - <strong>R$400</strong>\n</p>\n<p><br>\n</p>", "goal": 2000.0, "about_html": "<p>Iae fofinhos e fofinhas, tudo bacana?\n</p>\n<p>Em resumo esta campanha é  para ajudar o ciclista-sonhador e jogador de Bikepolo, eu, Arion, a ir conhecer novas pessoas experientes na área e adquirir novas vivências estando presente nos próximos grandes eventos de Bikepolo que estão prestes a rolar. O primeiro deles agora em outubro em Bogotá (Colômbia), o 5º Torneo Latinoamericano de Bicipolo. Esta missão tem o principal objetivo de trazer me de volta para Recife com super novas ideias, conhecimentos e contatos  para fazer este esporte se difundir mais nesta cidade que tem tudo para ter vários adeptos  e várias adeptas deste incrível esporte. E pra isso pensamos numa recompensa bacanuda para todos vocês, do Recife e do restante do Brasil.\n</p>\n<p><strong>Curtiu? Quer saber os detalhes? </strong>Saca um pouco mais a seguir.\n</p>\n<p>Aqui quem vos fala é o próprio, esta campanha surge do meu sonho de trazer o esporte Bikepolo para Recife e vê-lo sendo jogado por todos os lados desta cidade que tem tudo para ser um grande local de desenvolvimento desta incrível  modalidade. <br>Sou Autonomo, Cicloativista, mecânico de bike, voluntário da Rede Bike Anjo,  Cicloentregador, e estudante de Ed. Fisica na UPE - local na qual também tenho o sonho de implementar o bikepolo. Não é pra menos onde tem bike eu busco ta no meio, porque eu acredito que é a maquina-de-andar-pra-frente mais incrível que o ser humano inventou. <br>O Bikepolo atualmente está concentrado nos estados do Sul e Sudeste do país e outros vários países aqui da America Latina, e por isso estamos abrindo esta campanha de financiamento para nos ajudar a adquirir conhecimentos com estas pessoas que já praticam à tempos para adquirir e vivenciar estas experiências e poder traze-las para os novos adeptos daqui de Recife, e termos mais embasamento para difundir e estimular novas pessoas a adentrarem neste esporte que traz inúmeros benefícios ao corpo do atleta e a toda sociedade ao redor deste, pois estimula diretamente o uso da bicicleta em sua mobilidade urbana.\n</p>\n<p>Esta campanha irá ficar com o prazo em aberto, pois acreditamos que podemos arrecadar mais do que precisamos pra ir para Bogotá ( Colômbia) onde ocorrerá o 5º Torneo Latinoamericano de Bicipolo entre os dias 09 à 13 de outubro deste ano.Caso conseguirmos ultrapassar a meta, iremos usar todo o dinheiro para ir para outro evento de Bikepolo que ocorrerá em  novembro,  o \"Tour de Polo\" em Belo Horizonte (Minas Gerais), e os clubes de lá tem umas experiências incríveis para compartilhar conosco, desde terem seu próprio galpão de treino, até a consolidação de uma cenário bem forte na prática deste esporte.<br><br>Nosso principal objetivo é fortalecer e crescer a cultura do esporte na cidade do Recife, se pá, no estado de Pernambuco inteiro - sabe,né?! nós recifense num se contenta com pouco -, dai pensamos numa retribuição para os conterrâneos, mas não se acanhe não,  se você é de outra cidade ou estado e acredita nas ideias ciclísticas que este cabeludo que vos fala tem mania de botar em prática, você também ganhará uma recompensa irada.\n</p>\n<p>Para quem for de Recife e doar a partir de R$50 irá de cara ganhar uma camisa do RecifeBiciPolo (atualmente único clube que temos conhecimento e que está atuando pelas redondezas), no tamanho e cor que desejar, tem preta com os detalhes em branco e tem amarela com os detalhes em preto.<br><br>Continuando para quem é de Recife, quem doar a partir de R$100 irá escolher entre ganhar 3 camisas do RecifeBiciPolo ou ganhará 1 camisa e 1 revisão completa totalmente gratuita na loja KIBIKE que fica no bairro de Agua Fria. Esta loja incrível está desde sempre nos apoiando e acreditando nas nossas loucuras ciclísticas, e buscamos fortalecer mais ainda este novo cenário que surge na cidade.\n</p>\n<p>Para quem não for de Recife, ganhará 1 camisa para quem doar a partir de R$50, e 3 camisas para quem doar a partir de R$100. Os doadores que forem de outras cidades entrem em contato conosco através do email, <strong>arionsantos91@gmail.com,</strong> para organizarmos toda a questão da entrega e todo mundo ficar feliz. <br><br>\n</p><br>", "permalink": "arionembogota", "video_embed_url": "//www.youtube.com/embed/2GapxbrNtmY", "video_url": "https://www.youtube.com/watch?v=2GapxbrNtmY&t=4s", "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84746/IMG-20180504-WA0020.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84746/project_thumb_thumb_IMG-20180504-WA0020.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84746/project_thumb_small_IMG-20180504-WA0020.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84746/project_thumb_large_IMG-20180504-WA0020.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84746/project_thumb_video_cover_IMG-20180504-WA0020.jpg", "progress": 17.5, "pledged": 350.0, "total_contributions": 4, "total_contributors": 4, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": null, "zone_expires_at": null, "online_date": "2018-10-02T02:48:57.774567", "zone_online_date": "2018-10-01T23:48:57.774567", "sent_to_analysis_at": null, "is_published": true, "is_expired": false, "open_for_contributions": false, "online_days": null, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 1920, "unit": "days"}, "posts_count": 0, "address": {"city": "Recife", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 991211, "name": "Arion Santos Linhares", "public_name": "Arion Santos"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": null, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "bicicleta,Bikepolo,Bogota,Cicloativismo,recife", "city_id": 3319, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "3f4b825d-821d-440f-81d6-864982d25cb6", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 991211, "common_id": "cf2611e2-26a1-4f3a-9c81-9b681442ba45", "name": "Arion Santos Linhares", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/991211/thumb_avatar_IMG-20180504-WA0022.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": null, "created_at": "2018-10-01T16:28:40.712181", "about_html": "<p>Arion Santos, recifense 'da cabeça aos pés', 26, é graduando em Educação Física Bacharelado, praticante de esportes desde seus 4 anos. Já passou por várias modalidades, como também já estudou outros cursos superiores na área de comunicação social, mas não vingou. Desde seus 14 anos ele vem construindo uma relação intrínseca, profunda, íntima e ativista de sua vida com a melhor máquina-de-andar-pra-frente: a bicicleta. Já abriu duas empresas de cicloentregas - uma delas pioneira no ramo na cidade em que até hoje vive. Há 5 anos faz parte da Rede Nacional Bike Anjo onde atua como voluntário para ensinar as pessoas a andarem de bicicleta, entenderem da mecânica de sua bike e da dinâmica físico-motora do controle da máquina. Como também há 3 anos vem desenvolvendo um trabalho autônomo de mecânico de bicicleta onde seu perfil ativista buscou construir uma relação muito mais do que comercial com seus clientes. Tem uma humilde marca de costuras de acessórios para ciclistas em parceria com um amigo costureiro e ciclista também. E de 2017 pra cá vem construindo a realização de um sonho de implementar e espalhar a palavra do Bikepolo pelas quadras e praças da cidade junto com outros loucos sonhadores, pois acredita que este esporte é um das principais 'chaves' para abrir algumas portas de acesso a uma melhor mobilidade urbana através da bicicleta.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Arion Santos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 157858, "project_id": 84746, "description": "Para quem for de Recife:\n- 1 Camisa a sua escolha do RecifeBiciPolo nas cores: preta com detalhes brancos, ou amarela com detalhes pretos.\n- Temos do tamanho PP ao XXG. \n- Entrega em mãos à combinar.\nMais...\n- 1 Revisão mecânica completa de bike na Loja KIBIKE em Água Fria (Recife). Não inclui troca ou reposição de peças. Não inclui serviço de frete da bicicleta para a loja. \n\nE para quem não for de Recife:\n- 3 Camisas a sua escolha do RecifeBiciPolo: preta com detalhes brancos, ou amarela com detalhes pretos.\n- Temos do tamanho PP ao XXG. \n- Frente por nossa conta. ", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2018-10-02T01:42:10", "updated_at": "2018-10-02T01:51:19.871477", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "3 camisas ou 1 Camisa e 1 Revisão completa de bike", "survey_sent_at": null, "survey_finished_at": null, "common_id": "610d0ae5-57e9-4688-8411-67e4a705743f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}