{"detail": {"project_id": 90629, "id": 90629, "user_id": 65154, "name": "Um Saci com um Sonho Transformador ", "headline": "Para alcançar voos altos, não é necessário ter asas e sim sonhos. ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/202491/teste-final-or%C3%A7-2019.jpg\" \"=\"\">\n</p>\n<p><br>\n</p>", "goal": 7150.0, "about_html": "<p><strong>Um Saci Com Um Sonho Transformador</strong>\n</p>\n<p>Esta campanha é para ajudar um saci (apelido que recebeu carinhosamente dos amigos e parceiros de esporte), a participar do Ironman Full em Florianópolis, prova que acontecerá no dia 26 de maio de 2019, em Jurerê. Primeiro, o que é o Ironman? É o maior circuito de triatlo do mundo. Uma das provas consiste em 3,8 km de natação, 180 km de ciclismo e 42,195 km de corrida, podendo durar até 17 horas. Mas, por que a prova é importante e essencial para o Fábio Rigueira? Vamos conhecer a história deste saci e entender a importância do movimento.\n</p>\n<p>Foi aos 8 anos, que em meio a brincadeiras de criança, Fábio Rigueira acabou caindo. Ao receber atendimento médico, foi descoberto que ele tinha um tumor ósseo no fêmur. Passando um mês mais ou menos da descoberta e após vários procedimentos médicos sem sucesso, foi feita a amputação da perna esquerda, sobrando apenas dez centímetros. Foi exatamente no dia 11 de setembro de 1981 que ele se tornou um saci.\n</p>\n<p>Para o desespero da família e amigos, depois de três anos da amputação, um outro susto, foi descoberto um tumor no pulmão direito, já em fase de metástase, onde a solução na ocasião foi retirar dois lobos (ficando apenas um).  Fábio lembra das adaptações que foram necessárias para sua nova vida, mas de uma coisa ele afirma ter sempre na mente, a certeza que nada disso o fez deixar de sonhar e ser feliz. “Uma queda me levantou” é assim que Fábio fala ao contar sobre o ocorrido.\n</p>\n<p>Logo depois da amputação da perna, ele aprendeu a andar de mobilete (ciclomotor de 2 rodas), bicicleta, montar a cavalo, jogar bola, surfar, tocar instrumentos musicais, dançar e fazer tudo que uma pessoa precisa para ter uma vida normal. “Sem reclamações, apenas alguns desafios pela frente”, diz Fábio. Em outras palavras, nada o impediu de ser livre e viver ativamente. Este garoto que hoje é um adulto, realizou alguns sonhos, participou competições de surf, fez a travessia Mar Grande X Salvador (14 KM no mar), se tornou campeão de piscina Norte/ Nordeste nas modalidades de 50, 100, 200 metros, participou de vários desafios de longas viagens de bicicleta pelo nordeste (Aracaju X Salvador, Maceió X Salvador, etc.), sendo inclusive homenageado como um dos Melhores do Esporte da Bahia na ocasião.\n</p>\n<p>Atualmente ele participa do triatlo e com sempre tem que ter um novo desafio, Fábio precisou aprender a correr com muletas. Hoje ele é o campeão baiano e vice-campeão brasileiro de triatlo. Além disso, no ano passado, realizou o sonho de completar a prova do Ironman, onde ficou conhecido como o primeiro brasileiro e talvez o primeiro no mundo (em pesquisa) a fazer a corrida de mais de 42 km com muletas, destacando que foi depois de nadar quase 4 km e pedalar 180 km.\n</p>\n<p><strong>Agora, por que participar do Ironman este ano?</strong>\n</p>\n<p>Porque pela experiência, Fábio entende que o esporte transforma vidas. Também porque ele acredita que precisamos urgentemente nos tornar mais saudáveis, tanto fisicamente como mentalmente. E pelo impacto que a sua história pode causar. Conta que uma das coisas que faz ele muito feliz e o incentiva bastante, são as palavras e mensagens que recebe de pessoas de várias regiões do Brasil, falando da importância de conhecer parte da sua história e perceber que mesmo com as aparentes limitações, luta pelo que deseja. Algumas até falam que encaram a vida hoje de outra forma. Muitas dessas, estavam com depressão, síndrome de pânico, tinha desistido do esporte, estavam sedentárias, estavam com parentes ou amigos muito doentes, outras pessoas com deficiência, mulheres e homens que começaram a enxergar tudo com mais positividade. Por esta resposta tão real e positiva, que o Fábio sonha em participar do Ironman este ano.\n</p>\n<p>Com este intuito, criamos uma campanha coletiva para o financiamento da inscrição, passagens de avião (ida e volta), translados, hospedagem e suplementação para o período de treino e competição.\n</p>\n<p>Sabemos que para uma prova desta magnitude há outros gastos envolvidos para o bom desempenho do participante (fisioterapia, consulta com nutricionista, treinador para as três modalidades, equipamentos, manutenção da bicicleta e outros). Além disso, tem o tempo. Hoje ele dedica quatro horas aos treinos diários, entre academia, natação, ciclismo, corrida, além de trabalhar oito horas por dia como assistente administrativo.\n</p>\n<p>Se você se identificou com esta história e acredita que ela pode ajudar outras pessoas, faça parte do movimento, colabore com este saci sonhador.\n</p>\n<p><strong>“O mundo muda quando a gente faz pelo outro, muda quando a gente se doa e compartilha”, pensa Fábio.</strong>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><strong><br></strong>\n</p>", "permalink": "fabio_rigueira", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90629/catarse_original.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90629/project_thumb_thumb_catarse_original.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90629/project_thumb_small_catarse_original.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90629/project_thumb_large_catarse_original.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90629/project_thumb_video_cover_catarse_original.jpeg", "progress": 105.87412587412587, "pledged": 7570.0, "total_contributions": 52, "total_contributors": 52, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-05-04T02:59:59.999999", "zone_expires_at": "2019-05-03T23:59:59.999999", "online_date": "2019-02-02T18:19:49.879919", "zone_online_date": "2019-02-02T16:19:49.879919", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 0, "address": {"city": "Salvador", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 65154, "name": "FABIO RIGUEIRA", "public_name": "FABIO RIGUEIRA"}, "reminder_count": 6, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fábio,Realização,Rigueira,Saci,Sonhos", "city_id": 620, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "bd1f9e82-832a-42b6-9a27-54b2b0c51bd6", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 65154, "common_id": "9a0d4257-8c63-4b77-97ae-50cbdafb8600", "name": "FABIO RIGUEIRA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/65154/thumb_avatar_IMG_20180530_172343_210.jpg", "facebook_link": "https://www.facebook.com/fabio.rigueira.1", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 2, "links": [{"id": 27158, "link": "https://instagram.com/fabiorigueira.tri?utm_source=ig_profile_share&igshid=hnxl9dx282kf"}], "follows_count": 5, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/65154/base_IMG_20180530_172343_210.jpg", "created_at": "2012-05-18T17:41:47.211044", "about_html": "<p>Sou Fábio Rigueira, nasci em Salvador, no estado da Bahia, de família batalhadora, irmão mais velho de três filhos, muito ligado aos avós, tios e primos. Sempre fui um menino muito travesso e cheio de amigos. Sou casado há 14 anos, não tenho filhos, moro atualmente no mesmo bairro que nasci, Itapuã. Trabalho como assistente administrativo e com música. Sou estudante de Educação Física e faço curso de oratória. Adoro animais e moram comigo dois felinos, Lelo Frederico e Judite. Sou amputado (perna esquerda). Faço uso de muletas há mais de 35 anos. Não uso prótese por que não me adaptei a prótese que tive acesso (amputação muito alta). Tenho alguns apelidos e percebo carinho e respeito, nunca encarei como algo negativo ou como bullying. Me chamam de capenga, penga, saci, saci punk, careca, Fabinho, Binho e por ai vai. Uma das minhas terapias é tocar meu baixo. Já fui guitarrista e baterista.  Minha vida é o esporte e as atividades físicas. Aprendi um pouco de surf, natação, mergulho, ciclismo, remo, basquete de cadeira de rodas, futebol para amputados e atualmente estou no triatlo.  Sou um sonhador e amo desafios nas coisas que eu gosto de fazer.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "FABIO RIGUEIRA", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}