{"detail": {"project_id": 98699, "id": 98699, "user_id": 910120, "name": "Escola de Esportes AIPEC", "headline": "Oferecimento de uma programação de atividades extensa e gratuita para famílias de baixa renda de SP.", "budget": "<p>A execução do projeto, com oferecimento da programação de atividades extensa, inclusiva e gratuita (pelo período de seis meses), necessita especificamente dos seguintes investimentos, descontando-se os custos do processo de captação de recursos:\n</p>\n<p><strong>1) </strong>Contratação de profissionais devidamente capacitados (coordenadores, auxiliares e professores especializados):<strong> R$ 60.480,00.</strong>\n</p>\n<p><strong>2)</strong> Divulgação e processo de inscrição de crianças/famílias interessadas: máximo de <strong>R$ 2.000,00.</strong>\n</p>\n<p><strong>3)</strong> Compra de materiais e equipamento esportivos necessários para desenvolvimento da atual proposta e, possivelmente, de futuros projetos semelhantes, incluindo uma segunda fase da própria Escola de Esportes da AIPEC:<strong> R$ 11.611.60.</strong>\n</p>\n<p><strong>4)</strong> Custos administrativos, setores contábil e jurídico: <strong>R$ 7.500,00.</strong>\n</p>\n<p><strong>Observações: </strong>doações específicas de materiais e equipamentos, assim como auxílio no processo de divulgação, podem reduzir investimentos necessários. Parcerias também são muito significativas para o sucesso do projeto! Estabelecida a parceria com o CDC José Alexandre de Faria, por exemplo, evitando-se assim a necessidade de locação de espaço esportivo/educativo adequado e regularizado para o desenvolvimento da proposta, foram reduzidos aproximadamente R$ 9.000,00 da proposta original.\n</p>", "goal": 93591.6, "about_html": "<p>A proposta da <strong>AIPEC Associação para Inclusão pelo Esporte e Cultura </strong>é criar, implantar e gerenciar um projeto de iniciação esportiva (com foco no esporte educacional), com o oferecimento de uma programação de atividades extensa, inclusiva e gratuita, voltado à crianças de baixa renda da cidade de São Paulo.<br>\n</p>\n<p><strong>1. APRESENTAÇÃO</strong><br>\n</p>\n<p>Apresentamos a seguir os pontos fundamentais do projeto ESCOLA DE ESPORTES AIPEC, no entanto, caso necessário, mais esclarecimentos podem ser oferecidos.<strong></strong>\n</p>\n<p><strong>1.1. RESUMO DA PROPOSTA</strong><br>\n</p>\n<p>Projeto: Escola de Esportes AIPEC - Fase 1\n</p>\n<p>Responsável técnico: Fernando Alamino Regatieri – CREF/4: 138829-G/SP\n</p>\n<p>Local de realização: Clube da Comunidade (CDC) José Alexandre da Faria, localizado na Avenida Gregório Bezerra, 445. Jardim Primavera, São Paulo - SP (verificar item 1.5).\n</p>\n<p>Modalidades: Futebol, Handebol, Basquetebol, Voleibol, Lutas, Ginásticas, entre outras possibilidades (verificar item 1.6).\n</p>\n<p>Valor do projeto: R$ 93.591,60 (seis meses de duração).\n</p>\n<p><strong>1.2. OBJETIVOS E METAS</strong><br>\n</p>\n<p>Pretendemos oferecer 3 (três) aulas semanais, com duração de 1 (uma) hora cada, por 6 (seis) meses, voltado inicialmente à crianças de 7 (sete) a 10 (dez) anos, organizadas (por faixa etárias) em 2 (dois) grupos (aulas distintas).\n</p>\n<p>A meta é atender de 60 (sessenta) a 180 (cento e oitenta) crianças semanalmente, conforme exemplo abaixo:\n</p>\n<p><em><strong>Segundas, quartas e sextas-feiras - período vespertino:</strong></em><br>\n</p>\n<p><em><strong>14h: Aula do Grupo I - crianças de 7 e 8 anos</strong></em>\n</p>\n<p><em><strong>15h: Aula do Grupo II - crianças de 9 e 10 anos</strong></em>\n</p>\n<p><strong>Observação: </strong>a definição dos números mínimo e máximo de crianças participantes considera o limite de 30 (trinta) vagas por aula/dia e o fato de que cada criança tem a oportunidade de participar de 1 (uma), 2 (duas) ou 3 (três) aulas semanais, ou seja, a variação do número total de participantes depende da frequência (número de vezes por semana) das crianças. Caso existam muitos interessados, pode-se limitar a participação de cada aluno a 2 (duas) vezes na semana, criando oportunidade para mais crianças. Essa estrutura pode, dependendo dos recursos obtidos, ser duplicada, ocorrendo também no período da manhã, por exemplo.<br>\n</p>\n<p><strong>1.3. FORMAÇÃO E CAPACITAÇÃO DA EQUIPE</strong>\n</p>\n<p>A ideia é contratar professores formados e devidamente credenciados, no entanto, a AIPEC pretende também investir na capacitação contínua da equipe de educadores envolvidos, tornando-os cada vez mais qualificados, prezando pela excelência no desenvolvimento de suas funções, para oportunizar experiências educativas e seguras.\n</p>\n<p><strong>1.4. MATERIAIS</strong>\n</p>\n<p>Os materiais e equipamentos esportivos necessários serão adquiridos e utilizados nos 6 (seis) meses de duração do projeto e, futuramente, na sequência do projeto ou propostas semelhantes da própria AIPEC. A lista dos itens, incluindo devidos orçamentos realizados, podem ser solicitados, caso necessário.\n</p>\n<p><strong>1.5. LOCAL DE EXECUÇÃO DO PROJETO</strong>\n</p>\n<p>O espaço esportivo definido para a execução do projeto ESCOLA DE ESPORTES AIPEC será o Clube da Comunidade (CDC) José Alexandre da Faria, localizado na Avenida Gregório Bezerra, 445. Jardim Primavera, São Paulo - SP.\n</p>\n<p><strong>1.6. CRONOGRAMA E PROGRAMAÇÃO</strong>\n</p>\n<p>Após captação total dos recursos imprescindíveis para a realização do projeto de forma completa, inicia-se o cronograma de execução para viabilização da proposta conforme as seguintes etapas:\n</p>\n<p><strong>a. </strong>Definição do período de utilização para a execução das atividades de acordo com os objetivos e metas estipulados (conforme item 1.2).\n</p>\n<p><strong>b. </strong>Definição da equipe de profissionais (coordenadores, professores e auxiliares) envolvidos no desenvolvimento das atividades (conforme item 1.3) e datas para reuniões e encontros para capacitações.\n</p>\n<p><strong>c.</strong> Definição do planejamento das aulas de acordo com as possibilidades de atividades a serem desenvolvidas, conforme item “e”, determinado pela especialidade dos professores contratados e dos recursos físicos existentes, seguindo calendário semestral e período de execução do projeto (a serem definidos).\n</p>\n<p><strong>d. </strong>Divulgação e processo de inscrição das crianças/famílias interessadas.\n</p>\n<p><strong>e.</strong> Início das aulas, tendo como possibilidade as seguintes atividades para a criação da programação:\n</p>\n<p><em>Futebol e/ou Futsal, </em><em>Basquetebol, Voleibol, Handebol, Flag (adaptação do Futebol Americano), Speedball, Ultimatefrisbee, Badminton, Tênis, Tênis de Mesa, Beach tênis e modalidades semelhantes, Tchoukball, Lutas (como Jiu-jitsu, Karatê, Taekwondo, Boxe, Judô, Capoeira), Esportes de Aventura (como Skate, Escalada, Parkour, Slackline, entre outras), Beisebol e modalidades semelhantes, Gateball, Golfe, Rugby, Atletismo, Ginásticas (Artística, Rítmica, entre outras), Patinação, Cabeçabol, Taco, Bancobol e demais jogos, entre outras.</em>\n</p>\n<p><strong>f. </strong>Por fim, processo de acompanhamento das aulas e avaliação, por parte da coordenação do projeto, e possíveis reformulações.\n</p>\n<p><strong>Observação: </strong>espera-se dar continuidade ao projeto, após os 6 (seis) meses iniciais, com novas turmas e avanço no aprendizado das diversas modalidades. A implantação de um trabalho mais específico (treinamentos) para os mais velhos (11 anos em diante) também é uma possibilidade.\n</p>\n<p><strong>1.7. RECURSOS FINANCEIROS E ORÇAMENTOS</strong>\n</p>\n<p>Conforme estatuto vigente, que na verdade pauta cada ponto dessa proposta, a AIPEC tem possibilidade de arrecadar fundos (de pessoas físicas e jurídicas) para a execução dessa proposta de diversas formas:\n</p>\n<p><em><strong>Art. 48º - Constituem as receitas da AIPEC:</strong></em>\n</p>\n<p><strong><em></em><em>I. contribuições pagas pelos associados, estipuladas pelas Assembleias Gerais e</em></strong>\n</p>\n<p><em><strong>Regimento Interno;</strong></em>\n</p>\n<p><em><strong>II. rendas provenientes de ações, atividades e eventos sociais beneficentes;</strong></em>\n</p>\n<p><em><strong>III. rendas provenientes de contratos, convênios, parcerias e patrocínios;</strong></em>\n</p>\n<p><em><strong>IV. subvenção dos poderes públicos e privados;</strong></em>\n</p>\n<p><em><strong>V. doações e contribuições de qualquer pessoa física ou jurídica;</strong></em>\n</p>\n<p><em><strong>VI. legados e donativos testamentários; e</strong></em>\n</p>\n<p><em><strong>VII. outras rendas eventuais.</strong></em>\n</p>\n<p>Vale comentar que independentemente da forma de doações/arrecadações, as contas de cada etapa do projeto são públicas e detalhadas, estando à disposição para solicitação e apreciação. No caso da proposta não se concretizar, considerando o período máximo de 3 (três) anos, os valores serão direcionados a outros projetos da AIPEC ou instituições com propostas semelhantes.<br>\n</p>\n<p>A transparência das contas do projeto é, inclusive, reforçada pelos orçamentos realizados e apresentados nas devidas prestações de contas.\n</p>\n<p><strong>Observação:</strong> superávits de arrecadação são imediatamente destinados à ampliação e/ou desenvolvimento das próprias propostas, como afirmado anteriormente (no item 1.2), e/ou direcionados aos demais projetos da associação.\n</p>\n<p><strong>2. CONSIDERAÇÕES FINAIS</strong>\n</p>\n<p>Com o presente projeto, a AIPEC espera cumprir parte de sua responsabilidade de atuar no fomento ao esporte, cultura e desenvolvimento humano, no incentivo, promoção e consecução de atividades e projetos de relevância social e, para isso, conta com a colaboração da sociedade.\n</p>\n<p><strong>3. ANEXOS</strong>\n</p>\n<p>Podemos apresentar, caso necessário e como comentado anteriormente, a lista de materiais (incluindo orçamentos iniciais) e os seguintes documentos complementares, para mais esclarecimentos sobre a associação e seus princípios:\n</p>\n<p><em>3.1. Estatuto vigente da AIPEC.\n\t</em>\n</p>\n<p><em>3.2. Diretrizes da equipe de professores.</em>\n</p>\n<p><em>3.3. Texto sobre o “Esporte Educacional”.\n\t</em>\n</p>\n<p><em>3.4. Orçamentos (incluindo lista de itens necessários).</em>\n</p>\n<p><em>3.5. Plano de ensino detalhado (específico do projeto).</em>\n</p>\n<p><strong>Observação: </strong><span class=\"redactor-invisible-space\">qualquer dúvida, por gentileza, entrar em contato diretamente com a Equipe de Comunicação da AIPEC pelo e-mail: aipec.aipec@gmail.com</span>\n</p>\n<p><span class=\"redactor-invisible-space\">&gt;&gt;&gt;</span>\n</p>", "permalink": "escola_de_esportes_aipec_sp1", "video_embed_url": null, "video_url": null, "category_name": "Esporte", "category_id": 21, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98699/AIPEC-2019-CAPA.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98699/project_thumb_thumb_AIPEC-2019-CAPA.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98699/project_thumb_small_AIPEC-2019-CAPA.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98699/project_thumb_large_AIPEC-2019-CAPA.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98699/project_thumb_video_cover_AIPEC-2019-CAPA.jpg", "progress": 0.16027079353275295, "pledged": 150.0, "total_contributions": 2, "total_contributors": 2, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-09-10T02:59:59.999999", "zone_expires_at": "2019-09-09T23:59:59.999999", "online_date": "2019-06-26T00:35:26.383861", "zone_online_date": "2019-06-25T21:35:26.383861", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 76, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 76, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 910120, "name": "AIPEC Associação para Inclusão pelo Esporte e Cultura", "public_name": "AIPEC Associação para Inclusão pelo Esporte e Cultura"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Baixa-renda,Educação,Esportes,Gratuitos,projetos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d90f8c6d-98f6-4062-ad69-10517a57cd5d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": []}, "user": {"id": 910120, "common_id": "a457ec7d-610a-4344-87c5-863bc4adfba0", "name": "AIPEC Associação para Inclusão pelo Esporte e Cultura", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/910120/thumb_avatar_AIPEC-2019.jpg", "facebook_link": "https://www.facebook.com/aipec.aipec/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 34596, "link": "http://www.aipec.org"}], "follows_count": 1, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/910120/base_Logo_COLOR_04.jpg", "created_at": "2018-04-14T19:04:55.790201", "about_html": "<p>Prezados colaboradores,\n</p>\n<p>a Associação para Inclusão pelo Esporte e Cultura, denominada AIPEC, foi fundada em junho de 2018.\n</p>\n<p>Trata-se de uma organização sem fins lucrativos e com a missão de incentivar, promover e fomentar os esportes educacional, de lazer e de rendimento, a cultura e o desenvolvimento humano, nas atividades e finalidades de relevância social, públicas e privadas.\n</p>\n<p>A AIPEC e seus professores (atualmente também ministrando aulas em algumas das principais escolas particulares de São Paulo, como Santa Cruz, Gracinha, Santi etc), pretende desenvolver, implantar e gerenciar projetos esportivos e diversas outras propostas culturais, com o intuito de contribuir para a formação de indivíduos corporalmente cultos, capazes de praticar e valorizar as diversas manifestações da cultura corporal.\n</p>\n<p>Prof. Vitor Barros Latini \"Tucano\"<br>Presidente da AIPEC\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "AIPEC Associação para Inclusão pelo Esporte e Cultura", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": []}