{"detail": {"project_id": 100372, "id": 100372, "user_id": 479579, "name": "Rancho do Corvo Dourado", "headline": "Uma paródia steampunk pós-apocalíptica do Sítio do Picapau Amarelo.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/232840/titulo_oorcamento.jpg\">\n</p>\n<p>Trabalho bem-feito custa caro, e é aqui que precisamos da sua colaboração para fazer esse livro sair lindíssimo da gráfica. <br>\n</p>\n<p>É assim que o dim-dim vai ser dividido:\n</p>\n<p>Custos de produção: <strong>30%</strong><br>Impressão: <strong>40%</strong><br>Recompensas: <strong>5%</strong><br>Correios: <strong>12%</strong><br>Taxa do Catarse: <strong>13%</strong><br><br><br><br>\n</p>\n<p><br>\n</p>", "goal": 32242.876016753595, "about_html": "<p>Em 1º de janeiro de 2019, a obra de Monteiro Lobato entrou em domínio público após os 70 anos da morte do escritor.\n</p>\n<p>Grande nome da literatura brasileira, Lobato também é conhecido por inúmeras controvérsias sobre racismo e simpatia a regimes autoritários. Já imaginaram se sua <em>magnum opus</em> fosse revisitada <strong>sob uma ótica contemporânea e inclusiva</strong>?\n</p>\n<p>Nós imaginamos. E decidimos que as histórias em quadrinhos não iriam ficar de fora dessa!\n</p>\n<p>Foi assim que surgiu a ideia de fazer uma versão STEAMPUNK PÓS-APOCALÍPTICA DO SÍTIO DO PICAPAU AMARELO.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231510/titulo_ouniverso.jpg\">\n</p>\n<p>O projeto Manhattan e o <em>Uranprojekt</em> alemão chegaram ao mesmo tempo à bomba atômica, e deflagraram a guerra definitiva. A guerra que reduziria as terras habitáveis não-irradiadas do planeta a poucos lugares.\n</p>\n<p>E se um desses lugares fosse um certo Sítio em uma área rural do Brasil, protegido do apocalipse pela mágica ao seu redor? Como os Nazistas lidariam com isso? E como os habitantes do Sítio lidariam com as consequências?\n</p>\n<p>Essa foi a pergunta que fizemos a doze autores entre roteiristas, desenhistas e quadrinistas.\n</p>\n<p>O resultado?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231514/Intro1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231515/Intro2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231516/titulo_olivro.jpg\"><br>\n</p>\n<p>• Formato americano (17 x 26cm)\n</p>\n<p>• 110 páginas coloridas\n</p>\n<p>• Capa cartonada com verniz\n</p>\n<p>• Miolo em papel couchê 115g\n</p>\n<p>• Oito histórias fechadas\n</p>\n<p>• Galeria de artistas convidados\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231841/capaoficial.jpg\">\n</p>\n<p>E o melhor de tudo: por <strong>apenas R$ 35</strong>, você garante essa belezura entregue na sua casa!!!<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231519/titulo_ashistorias.jpg\">\n</p>\n<p>Cada autor teve total liberdade para criar histórias com os personagens do Sítio que quisesse, no estilo de sua preferência. Por isso, prepare-se para encontrar aventura, ação, terror e humor com Narizinho, Pedrinho, Emília, Tia Nastácia, Dona Benta, Tio Barnabé, Cuca e outros personagens em suas versões steampunk pós-apocalípticas.\n</p>\n<p><strong>“A Bruxxa”</strong> (roteiro de Larissa Palmieri; arte de Pedro Okuyama; cores e letreiramento de Cris Camargo)<br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/248667/bruxxa_3_LOW.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>“A Semente de Sangue”</strong> (roteiro e layouts de Pedro Ponzo; arte e cores de Roberta Cirne, letreiramento de Cris Camargo)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236071/roberta_pedro_sample.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>“Cucazilla”</strong> (roteiro, arte, cores e letreiramento de Cris Camargo)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236067/PAGINA_02_BAIXA_cortada.jpg\">\n</p>\n<p><strong>“EM-1 L 1.4”</strong> (roteiro de Felipe Morcelli; arte e cores de Juliano Sousa; letreiramento de Cris Camargo)\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/240762/EM1L14_pg07_LOW.jpg\" width=\"606\" height=\"931\" style=\"width: 606px; height: 931px;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>“Liberdade para o Futuro”</strong> (roteiro de Felipe Morcelli; arte de Sandro Andrade)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/236073/Liberdade_Para_o_Futuro_SAMPLE.jpg\">\n</p>\n<p><strong>“O Nobre e o Rifle”</strong> (roteiro de Marcelo Grisa; arte e cores de Juliano Sousa; letreiramento de Cris Camargo)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/246970/VISCONDE_PAGINA_4_LETREIRADA_LOW.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>“Rancho da Fúria”</strong> (roteiro, arte e cores de Luiza Lemos)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/247253/pagina_luiza_lemos.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p> <strong>“What a wonderful world”</strong> (roteiro e layouts de Beatrice Witt; arte de Thiago Henrique; cores e letreiramento de Cris Camargo)<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/246972/beatrice_06_LOW.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231520/titulo_osrancheiros.jpg\">\n</p>\n<p>Conheça um pouquinho sobre os autores dessa coletânea:\n</p>\n<p><strong>Beatrice Witt </strong><br> Formada em Jornalismo pela Unifra, com mestrado em Linguística pela PUC-RS. Também é cantora lírica, cartunista e escritora, tendo publicado já sete livros, entre ficção, fantasia e histórias em quadrinhos. Suas inspirações vão da mitologia grega e nórdica ao suspense urbano e bandas de heavy metal.\n</p>\n<p><strong>Cris Camargo</strong><br>Formada em Comunicação Social pela UFRGS com pós-graduação em Relações Internacionais pela Universidade Cândido Mendes (RJ). Publica quadrinhos desde 2016. É autora da série de ficção científica <em>O Último Maranishi</em> e da coletânea de tirinhas <em>Ser Artista Mulher é...</em> .\n</p>\n<p> <strong>Felipe Morcelli</strong><br>Graduado em Processamento de Dados pela FATEC, mas nunca deixou o mundo dos quadrinhos, apresentado a ele ainda criança. Além de ser editor do site Terra Zero e um dos participantes do podcast ComicPod, escreveu os livros jornalísticos <em>Fazendo O Homem Acreditar</em>, <em>A Caminho da Justiça</em> (indicado ao Prêmio HQMIX de 2016) e <em>Quem é Esquadrão Suicida?</em>, respectivamente sobre Superman, Batman e Esquadrão Suicida. Agora está começando a fazer seus próprios quadrinhos.\n</p>\n<p> <strong>Juliano Sousa </strong><br>Arquiteto de formação, trabalha desde 2004 com ilustrações, quadrinhos e caricaturas para o mercado nacional e internacional. Também é professor de desenho artístico e técnico, sendo hoje professor responsável pela disciplina de quadrinhos e mangá da ABRA - Academia Brasileira de Arte.\n</p>\n<p> <strong>Larissa Palmieri</strong><br>Natural de São Caetano do Sul, é publicitária e pós-graduada em Gestão do Design na Belas Artes. Publicou nas coletâneas da Editora Draco: <em>Space Opera em Quadrinhos</em>; <em>Periferia Cyberpunk</em>; <em>Na Quebrada</em> e <em>Delirium Tremens</em> de Edgar Allan Poe. Participou da revista Sinistra. Em parceria com o selo Zapata Edições lançou <em>Hacking Wave</em> e Gynoide e também colaborou com a revista <em>Zémurai #2</em>. Esse ano foi indicada ao prêmio Angelo Agostini na categoria Melhor Roteirista.\n</p>\n<p><strong>Luiza Lemos</strong><br>Formada em História, produz quadrinhos e cartoons independentes que abordam questões LGBT, principalmente a transgeneralidade. É autora da HQ independente <em>Transistorizada</em>.\n</p>\n<p><strong>Marcelo Grisa</strong><br>Jornalista e professor. Formado na Unisinos, trabalha com quadrinhos desde sempre. Foi editor do <em>Terra Zero</em> e ainda tem seu blog sobre este e outros assuntos, o <em>Tubo de Explosão</em>. Publicou o livro acadêmico <em>Por Trás dos Quadrinhos</em>, sobre o Homem-Animal, herói da DC Comics. Agora ele aventura-se pelos quadrinhos e outros roteiros mais.<br>\n</p>\n<p><strong>Pedro Okuyama</strong><br>Formado em Design Gráfico (Tecnólogo) e técnico em Comunicação Visual. Publicou de forma independente a HQ <em>Hacking Wave</em> no final de 2017, em parceria com Larissa Palmieri e Zaheer. No começo de 2018, desenhou <em>Pelota Vol. 02</em>, em parceria com o roteirista Daniel Esteves.\n</p>\n<p> <strong>Pedro Ponzo</strong><br>Artista, educador e empreendedor. Licenciado em Artes Plásticas pela UFPE em 2003, trabalhou como ilustrador publicitário e editorial. De 2007 a 2010 foi desenhista agenciado para o mercado americano. A partir de 2011 passou a se dedicar ao ensino de artes e à criação de HQs autorais e independentes. Em 2016 fundou a plataforma digital <em>Arte dos Quadrinhos</em>, onde publica HQs e cursos de arte on-line.\n</p>\n<p> <strong>Roberta Cirne</strong><br>Arte-educadora formada pela UFPE, estudiosa da história de Recife, Pernambuco e seus folclores. Publica HQs desde 1998. Já lançou 10 álbuns de quadrinhos, entre eles uma adaptação em 4 volumes, Passos Perdidos, <em>História Desenhada (História dos Judeus)</em>, que foi vencedor do prêmio HQMIX 2001 na categoria \"Maior Contribuição para os Quadrinhos Nacionais\". Foi indicada no ano seguinte pela arte de <em>Heróis da Restauração Pernambucana</em>, sobre a invasão holandesa. Foi a primeira artista de HQs a lançar um quadrinho na história da Academia Pernambucana de Letras. É autora do site <a href=\"http://www.sombrasdorecife.com.br\" target=\"_blank\">\"Sombras do Recife\"</a>, sobre terror, história, quadrinhos e literatura do Recife.\n</p>\n<p> <strong>Sandro Andrade</strong><br>Quadrinista, ilustrador e professor de desenho e HQ. Mestre em Artes Visuais pela UFPel, desenha desde tenra infância. Cursou Quadrinhos para o Mercado Americano no Instituto dos Quadrinhos (São Paulo) em 2012. Publicou fanzines independentes como <em>Bonebreaker</em>, <em>ZigZag</em>, <em>Salada Crua</em>, <em>Nômade</em>, entre outros. Publicou uma história na revista independente <em>Peryc</em> n° 3 em 2016. Ilustrou o livro <em>Sepé Tiaraju e a Guerra Guaranítica</em> (Instituto Callis). Foi um dos vencedores do Concurso de HQ de Cachoeiras de Macacu em 2014, participando da coletânea impressa. Atualmente está envolvido com a HQ autoral <em>Nonatrix</em>, uma releitura contemporânea de uma criatura mitológica no contexto do Brasil.\n</p>\n<p> <strong>Thiago Henrique</strong><br>Quadrinista, artista gráfico e cartunista. Premiado no Brazil Manga Awards 2018 com a história \"Jovem Guerreiro Pedro Henrique\". É autor da HQ independente <em>O Reino de Magma</em>.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231521/titulo_asrecompensas.jpg\">\n</p>\n<p>Preparamos pacotes para todos os bolsos e gostos! <br>Tem posters exclusivos!<br>Tem marca-página!<br>Tem cartela de adesivos!<br>Tem exemplares de trabalhos anteriores dos autores da coletânea!<br>É só escolher a opção de sua preferência.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231525/narizinho.jpg\">\n</p>\n<p><br>\n</p>", "permalink": "rancho", "video_embed_url": "//www.youtube.com/embed/MbGtK5OisFw", "video_url": "https://youtu.be/MbGtK5OisFw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100372/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100372/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100372/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100372/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100372/project_thumb_video_cover_card.jpg", "progress": 44.40012, "pledged": 14315.875642889816, "total_contributions": 207, "total_contributors": 199, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-10-20T02:59:59.999999", "zone_expires_at": "2019-10-19T23:59:59.999999", "online_date": "2019-08-05T07:15:03.424936", "zone_online_date": "2019-08-05T04:15:03.424936", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 75, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 75, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 479579, "name": "Cristina Camargo Medeiros", "public_name": "Cris Camargo"}, "reminder_count": 94, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "coletânea,Monteirolobato,Paródia,Ranchodocorvodourado", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "95a513ac-2e80-4a7d-b32a-098744c78f91", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Em 1º de janeiro de 2019, a obra de Monteiro Lobato entrou em domínio público após os 70 anos da morte do escritor. Grande nome da literatura brasileira, Lobato também é conhecido por inúmeras controvérsias sobre racismo e simpatia a regimes autoritários. Já imaginaram se sua magnum opus fosse revisitada sob uma ótica contemporânea e inclusiva ? Nós imaginamos. E decidimos que as histórias em quadrinhos não iriam ficar de fora dessa! Foi assim que surgiu a ideia de fazer uma versão STEAMPUNK PÓS-APOCALÍPTICA DO SÍTIO DO PICAPAU AMARELO. O projeto Manhattan e o Uranprojekt alemão chegaram ao mesmo tempo à bomba atômica, e deflagraram a guerra definitiva. A guerra que reduziria as terras habitáveis não-irradiadas do planeta a poucos lugares. E se um desses lugares fosse um certo Sítio em uma área rural do Brasil, protegido do apocalipse pela mágica ao seu redor? Como os Nazistas lidariam com isso? E como os habitantes do Sítio lidariam com as consequências? Essa foi a pergunta que fizemos a doze autores entre roteiristas, desenhistas e quadrinistas. O resultado? • Formato americano (17 x 26cm) • 110 páginas coloridas • Capa cartonada com verniz • Miolo em papel couchê 115g • Oito histórias fechadas • Galeria de artistas convidados E o melhor de tudo: por apenas R$ 35 , você garante essa belezura entregue na sua casa!!! Cada autor teve total liberdade para criar histórias com os personagens do Sítio que quisesse, no estilo de sua preferência. Por isso, prepare-se para encontrar aventura, ação, terror e humor com Narizinho, Pedrinho, Emília, Tia Nastácia, Dona Benta, Tio Barnabé, Cuca e outros personagens em suas versões steampunk pós-apocalípticas. “A Bruxxa” (roteiro de Larissa Palmieri; arte de Pedro Okuyama; cores e letreiramento de Cris Camargo) “A Semente de Sangue” (roteiro e layouts de Pedro Ponzo; arte e cores de Roberta Cirne, letreiramento de Cris Camargo) “Cucazilla” (roteiro, arte, cores e letreiramento de Cris Camargo) “EM-1 L 1.4” (roteiro de Felipe Morcelli; arte e cores de Juliano Sousa; letreiramento de Cris Camargo) “Liberdade para o Futuro” (roteiro de Felipe Morcelli; arte de Sandro Andrade) “O Nobre e o Rifle” (roteiro de Marcelo Grisa; arte e cores de Juliano Sousa; letreiramento de Cris Camargo) “Rancho da Fúria” (roteiro, arte e cores de Luiza Lemos) “What a wonderful world” (roteiro e layouts de Beatrice Witt; arte de Thiago Henrique; cores e letreiramento de Cris Camargo) Conheça um pouquinho sobre os autores dessa coletânea: Beatrice Witt Formada em Jornalismo pela Unifra, com mestrado em Linguística pela PUC-RS. Também é cantora lírica, cartunista e escritora, tendo publicado já sete livros, entre ficção, fantasia e histórias em quadrinhos. Suas inspirações vão da mitologia grega e nórdica ao suspense urbano e bandas de heavy metal. Cris Camargo Formada em Comunicação Social pela UFRGS com pós-graduação em Relações Internacionais pela Universidade Cândido Mendes (RJ). Publica quadrinhos desde 2016. É autora da série de ficção científica O Último Maranishi e da coletânea de tirinhas Ser Artista Mulher é... . Felipe Morcelli Graduado em Processamento de Dados pela FATEC, mas nunca deixou o mundo dos quadrinhos, apresentado a ele ainda criança. Além de ser editor do site Terra Zero e um dos participantes do podcast ComicPod, escreveu os livros jornalísticos Fazendo O Homem Acreditar , A Caminho da Justiça (indicado ao Prêmio HQMIX de 2016) e Quem é Esquadrão Suicida? , respectivamente sobre Superman, Batman e Esquadrão Suicida. Agora está começando a fazer seus próprios quadrinhos. Juliano Sousa Arquiteto de formação, trabalha desde 2004 com ilustrações, quadrinhos e caricaturas para o mercado nacional e internacional. Também é professor de desenho artístico e técnico, sendo hoje professor responsável pela disciplina de quadrinhos e mangá da ABRA - Academia Brasileira de Arte. Larissa Palmieri Natural de São Caetano do Sul, é publicitária e pós-graduada em Gestão do Design na Belas Artes. Publicou nas coletâneas da Editora Draco: Space Opera em Quadrinhos ; Periferia Cyberpunk ; Na Quebrada e Delirium Tremens de Edgar Allan Poe. Participou da revista Sinistra. Em parceria com o selo Zapata Edições lançou Hacking Wave e Gynoide e também colaborou com a revista Zémurai #2 . Esse ano foi indicada ao prêmio Angelo Agostini na categoria Melhor Roteirista. Luiza Lemos Formada em História, produz quadrinhos e cartoons independentes que abordam questões LGBT, principalmente a transgeneralidade. É autora da HQ independente Transistorizada . Marcelo Grisa Jornalista e professor. Formado na Unisinos, trabalha com quadrinhos desde sempre. Foi editor do Terra Zero e ainda tem seu blog sobre este e outros assuntos, o Tubo de Explosão . Publicou o livro acadêmico Por Trás dos Quadrinhos , sobre o Homem-Animal, herói da DC Comics. Agora ele aventura-se pelos quadrinhos e outros roteiros mais. Pedro Okuyama Formado em Design Gráfico (Tecnólogo) e técnico em Comunicação Visual. Publicou de forma independente a HQ Hacking Wave no final de 2017, em parceria com Larissa Palmieri e Zaheer. No começo de 2018, desenhou Pelota Vol. 02 , em parceria com o roteirista Daniel Esteves. Pedro Ponzo Artista, educador e empreendedor. Licenciado em Artes Plásticas pela UFPE em 2003, trabalhou como ilustrador publicitário e editorial. De 2007 a 2010 foi desenhista agenciado para o mercado americano. A partir de 2011 passou a se dedicar ao ensino de artes e à criação de HQs autorais e independentes. Em 2016 fundou a plataforma digital Arte dos Quadrinhos , onde publica HQs e cursos de arte on-line. Roberta Cirne Arte-educadora formada pela UFPE, estudiosa da história de Recife, Pernambuco e seus folclores. Publica HQs desde 1998. Já lançou 10 álbuns de quadrinhos, entre eles uma adaptação em 4 volumes, Passos Perdidos, História Desenhada (História dos Judeus) , que foi vencedor do prêmio HQMIX 2001 na categoria \"Maior Contribuição para os Quadrinhos Nacionais\". Foi indicada no ano seguinte pela arte de Heróis da Restauração Pernambucana , sobre a invasão holandesa. Foi a primeira artista de HQs a lançar um quadrinho na história da Academia Pernambucana de Letras. É autora do site \"Sombras do Recife\" , sobre terror, história, quadrinhos e literatura do Recife. Sandro Andrade Quadrinista, ilustrador e professor de desenho e HQ. Mestre em Artes Visuais pela UFPel, desenha desde tenra infância. Cursou Quadrinhos para o Mercado Americano no Instituto dos Quadrinhos (São Paulo) em 2012. Publicou fanzines independentes como Bonebreaker , ZigZag , Salada Crua , Nômade , entre outros. Publicou uma história na revista independente Peryc n° 3 em 2016. Ilustrou o livro Sepé Tiaraju e a Guerra Guaranítica (Instituto Callis). Foi um dos vencedores do Concurso de HQ de Cachoeiras de Macacu em 2014, participando da coletânea impressa. Atualmente está envolvido com a HQ autoral Nonatrix , uma releitura contemporânea de uma criatura mitológica no contexto do Brasil. Thiago Henrique Quadrinista, artista gráfico e cartunista. Premiado no Brazil Manga Awards 2018 com a história \"Jovem Guerreiro Pedro Henrique\". É autor da HQ independente O Reino de Magma . Preparamos pacotes para todos os bolsos e gostos! Tem posters exclusivos! Tem marca-página! Tem cartela de adesivos! Tem exemplares de trabalhos anteriores dos autores da coletânea! É só escolher a opção de sua preferência."}, "user": {"id": 479579, "common_id": "cf5fe3d4-57ea-4e2f-bce8-fbb979924758", "name": "Cristina Camargo Medeiros", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/479579/thumb_avatar_perfiiiiil.png", "facebook_link": "https://www.facebook.com/tiacris", "twitter_username": "sucodekaiju", "address": null, "email": null, "total_contributed_projects": 39, "total_published_projects": 5, "links": [{"id": 44280, "link": "http://www.instagram.com/sucodekaiju"}], "follows_count": 0, "followers_count": 63, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/479579/base_capa2.jpg", "created_at": "2015-10-01T14:27:28.059458", "about_html": "<p>Cris Camargo\r\né comunicóloga, editora e\r\nprodutora de conteúdo digital. Desenha desde que se conhece por gente.\r\nParticipou de algumas edições do Salão Internacional de Desenho para Imprensa\r\nem Porto Alegre na década de 90, quando também fazia fanzines, mas interrompeu\r\na produção de quadrinhos por 20 anos diante da ausência de maiores perspectivas\r\neditoriais em uma época que ainda não existia internet. Incentivada por amigos\r\ne pelo cenário independente dos anos 2010, resolveu voltar ao que sempre amou\r\nfazer: desenhar e contar histórias.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cris Camargo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 188334, "project_id": 100372, "description": "--- EXCLUSIVA PARA EMPRESÁRIOS! ---\n\n- 1 livro IMPRESSO\n- Nome nos agradecimentos\n- 1 print exclusivo no formato 17x26\n- 1 marca-páginas “Sabugo Radioativo”\n- Uma cartela de adesivos dos personagens do livro.\n- Conjunto de 5 prints diferentes de artistas participantes do livro, no formato 17x26.\n- Um exemplar de “O Último Maranishi” nº 1, nº 2 e nº 3, de Cris Camargo\n- Um exemplar de “Ser Artista Mulher é...”, de Cris Camargo\n- Um exemplar de “Hacking Wave”, de Larissa Palmieri e Pedro Okuyama \n- Um exemplar de “Transistorizada”, de Luiza Lemos\n- Frete incluso para todo o Brasil\n- Um ANÚNCIO DA SUA EMPRESA NA CONTRACAPA DO LIVRO, no formato 4,5 de largura por 2,5 de altura.\n", "minimum_value": 580.3717683015648, "maximum_contributions": 5.158860162680575, "deliver_at": "2019-12-01T16:22:43", "updated_at": "2019-08-30T17:25:12.891383", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8386560, "title": "RODÍZIO DE RAIOS GAMA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "282b5060-8e30-4876-8ccb-2b1f73579390", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["janeiro", "obra", "domínio", "ano", "morte", "escritor", "nome", "literatura", "lobato", "controvérsia", "racismo", "simpatir", "regime", "magnum", "ótica", "história", "quadrinho", "ideia", "versão", "projeto", "tempo", "bomba", "guerra", "guerra", "terra", "planeta", "lugar", "lugar", "área", "apocalipse", "mágica", "redor", "habitante", "consequência", "pergunta", "autor", "roteirista", "desenhista", "quadrinista", "resultado", "página", "capa", "verniz", "papel", "g", "história", "artista", "belezura", "casa", "autor", "liberdade", "história", "personagem", "estilo", "preferência", "aventura", "ação", "terror", "personagem", "versão", "roteiro", "arte", "cor", "letreiramento", "layouts", "arte", "cor", "letreiramento", "arte", "cor", "letreiramento", "roteiro", "arte", "cor", "letreiramento", "roteiro", "arte", "roteiro", "arte", "cor", "letreiramento", "arte", "cor", "layouts", "arte", "cor", "letreiramento", "pouquinho", "autor", "coletânea", "mestrado", "escritor", "livro", "ficção", "fantasia", "história", "quadrinho", "inspiração", "mitologia", "suspense", "banda", "publica", "autora", "série", "ficção", "coletânea", "tirinho", "dado", "mundo", "quadrinho", "criançar", "editor", "site", "participante", "podcast", "livro", "quadrinho", "formação", "ilustração", "quadrinho", "caricatura", "mercado", "professor", "desenho", "professor", "disciplina", "quadrinho", "publicitário", "coletânea", "revista", "parceria", "selo", "revista", "ano", "prêmio", "categoria", "quadrinho", "cartoom", "questão", "transgeneralidade", "autora", "professor", "quadrinho", "editor", "blog", "assunto", "livro", "herói", "quadrinho", "roteiro", "técnico", "forma", "final", "parceria", "começo", "parceria", "roteirista", "educador", "ilustrador", "mercado", "partir", "ensino", "arte", "criação", "plataforma", "curso", "história", "folclor", "álbun", "quadrinho", "adaptação", "volume", "vencedor", "prêmio", "categoria", "ano", "arte", "invasão", "artista", "quadrinho", "história", "autora", "site", "terror", "história", "quadrinho", "literatura", "ilustrador", "professor", "desenho", "mestre", "infância", "fanzine", "história", "revista", "livro", "vencedor", "coletânea", "autoral", "releitura", "criatura", "contexto", "artista", "premiado", "história", "autor", "pacote", "bolso", "gosto", "poster", "cartela", "adesivo", "exemplar", "trabalho", "autor", "coletânea", "opção", "preferência"], "lemmas_freq": {"janeiro": 1, "obra": 1, "domínio": 1, "ano": 3, "morte": 1, "escritor": 2, "nome": 1, "literatura": 2, "lobato": 1, "controvérsia": 1, "racismo": 1, "simpatir": 1, "regime": 1, "magnum": 1, "ótica": 1, "história": 9, "quadrinho": 12, "ideia": 1, "versão": 2, "projeto": 1, "tempo": 1, "bomba": 1, "guerra": 2, "terra": 1, "planeta": 1, "lugar": 2, "área": 1, "apocalipse": 1, "mágica": 1, "redor": 1, "habitante": 1, "consequência": 1, "pergunta": 1, "autor": 5, "roteirista": 2, "desenhista": 1, "quadrinista": 1, "resultado": 1, "página": 1, "capa": 1, "verniz": 1, "papel": 1, "g": 1, "artista": 3, "belezura": 1, "casa": 1, "liberdade": 1, "personagem": 2, "estilo": 1, "preferência": 2, "aventura": 1, "ação": 1, "terror": 2, "roteiro": 5, "arte": 10, "cor": 7, "letreiramento": 6, "layouts": 2, "pouquinho": 1, "coletânea": 5, "mestrado": 1, "livro": 4, "ficção": 2, "fantasia": 1, "inspiração": 1, "mitologia": 1, "suspense": 1, "banda": 1, "publica": 1, "autora": 3, "série": 1, "tirinho": 1, "dado": 1, "mundo": 1, "criançar": 1, "editor": 2, "site": 2, "participante": 1, "podcast": 1, "formação": 1, "ilustração": 1, "caricatura": 1, "mercado": 2, "professor": 4, "desenho": 2, "disciplina": 1, "publicitário": 1, "revista": 3, "parceria": 3, "selo": 1, "prêmio": 2, "categoria": 2, "cartoom": 1, "questão": 1, "transgeneralidade": 1, "blog": 1, "assunto": 1, "herói": 1, "técnico": 1, "forma": 1, "final": 1, "começo": 1, "educador": 1, "ilustrador": 2, "partir": 1, "ensino": 1, "criação": 1, "plataforma": 1, "curso": 1, "folclor": 1, "álbun": 1, "adaptação": 1, "volume": 1, "vencedor": 2, "invasão": 1, "mestre": 1, "infância": 1, "fanzine": 1, "autoral": 1, "releitura": 1, "criatura": 1, "contexto": 1, "premiado": 1, "pacote": 1, "bolso": 1, "gosto": 1, "poster": 1, "cartela": 1, "adesivo": 1, "exemplar": 1, "trabalho": 1, "opção": 1}, "entidades": {"Monteiro Lobato": 1, "Lobato": 1, "STEAMPUNK": 1, "PÓS-APOCALÍPTICA DO SÍTIO": 1, "PICAPAU AMARELO": 1, "Manhattan": 1, "Uranprojekt": 1, "Sítio": 3, "Brasil": 2, "apocalipse": 1, "Nazistas": 1, "Formato": 1, "• Capa": 1, "Miolo": 1, "Galeria": 1, "Narizinho": 1, "Pedrinho": 1, "Emília": 1, "Tia Nastácia": 1, "Dona Benta": 1, "Tio Barnabé": 1, "Cuca": 1, "Bruxxa": 1, "Larissa Palmieri": 2, "Pedro Okuyama": 1, "Cris Camargo": 6, "A Semente de Sangue": 1, "Pedro Ponzo": 1, "Roberta Cirne": 2, "Cucazilla": 1, "EM-1 L": 1, "Felipe Morcelli": 2, "Juliano Sousa": 2, "Liberdade para o Futuro": 1, "Sandro Andrade": 1, "O Nobre e o Rifle”": 1, "Marcelo Grisa": 1, "Rancho da Fúria": 1, "Luiza Lemos": 1, "Beatrice Witt": 1, "Thiago Henrique": 1, "Beatrice Witt Formada": 1, "Unifra": 1, "Linguística": 1, "PUC-RS": 1, "Cris Camargo Formada": 1, "Comunicação Social": 1, "UFRGS": 1, "Relações Internacionais": 1, "Universidade Cândido Mendes": 1, "RJ": 1, "O Último Maranishi": 1, "Ser Artista Mulher": 1, "Felipe Morcelli Graduado": 1, "Processamento de Dados": 1, "FATEC": 1, "Terra Zero": 2, "podcast ComicPod": 1, "Fazendo O Homem Acreditar": 1, "A Caminho da Justiça": 1, "Prêmio HQMIX": 1, "Quem": 1, "Esquadrão Suicida": 2, "Superman": 1, "Batman": 1, "Juliano Sousa Arquiteto": 1, "ABRA": 1, "Academia Brasileira de Arte": 1, "Larissa Palmieri Natural de São Caetano do Sul": 1, "Gestão do Design": 1, "Belas Artes": 1, "Editora Draco": 1, "Space Opera": 1, "Quadrinhos": 2, "Periferia Cyberpunk": 1, "Quebrada": 1, "Delirium Tremens de Edgar Allan Poe": 1, "Sinistra": 1, "Zapata Edições": 1, "Hacking Wave": 2, "Gynoide": 1, "Zémurai #2": 1, "Angelo Agostini": 1, "Melhor Roteirista": 1, "Luiza Lemos Formada": 1, "História": 1, "LGBT": 1, "Transistorizada": 1, "Marcelo Grisa Jornalista": 1, "Unisinos": 1, "Tubo de Explosão": 1, "Trás dos Quadrinhos": 1, "Homem-Animal": 1, "DC Comics": 1, "Pedro Okuyama Formado em Design Gráfico": 1, "Tecnólogo": 1, "Comunicação Visual": 1, "Zaheer": 1, "Pelota Vol": 1, "Daniel Esteves": 1, "Pedro Ponzo Artista": 1, "Artes Plásticas": 1, "UFPE": 2, "HQs": 4, "Arte dos Quadrinhos": 1, "Recife": 3, "Pernambuco": 1, "Passos Perdidos, História Desenhada (História dos Judeus": 1, "HQMIX": 1, "Maior Contribuição para os Quadrinhos Nacionais": 1, "Heróis da Restauração Pernambucana": 1, "Academia Pernambucana de Letras": 1, "Sombras": 1, "Sandro Andrade Quadrinista": 1, "Artes Visuais": 1, "UFPel": 1, "Mercado Americano": 1, "Instituto dos Quadrinhos": 1, "São Paulo": 1, "Bonebreaker": 1, "ZigZag": 1, "Salada Crua": 1, "Nômade": 1, "Peryc": 1, "Sepé Tiaraju": 1, "Guerra Guaranítica": 1, "Instituto Callis": 1, "Concurso de HQ de Cachoeiras de Macacu": 1, "Nonatrix": 1, "Thiago Henrique Quadrinista": 1, "Brazil Manga Awards": 1, "Jovem Guerreiro Pedro Henrique": 1, "O Reino de Magma": 1}, "tfidf": {"janeiro": 2.8910883469630164, "obra": 1.098254186605196, "domínio": 4.379165402392849, "ano": 1.477820207491916, "morte": 2.3547836378960407, "escritor": 4.096818864864215, "nome": 1.0707100724293088, "literatura": 4.6870529667428125, "lobato": 7.934513463882263, "controvérsia": 6.142753994654208, "racismo": 4.715637639014062, "simpatir": 7.241366283322318, "regime": 4.88999102615884, "magnum": 7.934513463882263, "ótica": 5.631928370888217, "história": 2.4357258466091305, "quadrinho": 3.9375128893153333, "ideia": 1.6191554623599282, "versão": 3.2238964479099583, "projeto": 0.45295776197274695, "tempo": 1.0418718227101742, "bomba": 4.7990192479531135, "guerra": 4.924485580421576, "terra": 2.271552983746317, "planeta": 2.769727489958749, "lugar": 3.7837612603997632, "área": 2.2374199773768586, "apocalipse": 4.2456340097683265, "mágica": 5.737288886546044, "redor": 3.6718335868409477, "habitante": 3.9455294173179887, "consequência": 3.3701652724144266, "pergunta": 3.3806365722817224, "autor": 4.58951889994022, "roteirista": 5.292492866375456, "desenhista": 2.2142016872748513, "quadrinista": 2.068045406948966, "resultado": 2.6115034847438547, "página": 0.2725159049803698, "capa": 0.5241663660612389, "verniz": 3.4801661676287554, "papel": 0.8869962425249672, "g": 1.3511042417234984, "artista": 3.168560986772815, "belezura": 5.98860331482695, "casa": 1.5476341445196182, "liberdade": 3.2523822367580433, "personagem": 1.4021160905216483, "estilo": 1.8386889014500383, "preferência": 7.680337803320325, "aventura": 1.409483806038801, "ação": 2.0909690468509035, "terror": 3.87115380387116, "roteiro": 7.0916019391964955, "arte": 6.845879271642755, "cor": 10.635915532974675, "letreiramento": 25.6257109065157, "layouts": 10.452926525560105, "pouquinho": 3.760126193986626, "coletânea": 9.616231447390506, "mestrado": 4.0633124529743725, "livro": 2.4506550003756287, "ficção": 4.015174875823704, "fantasia": 2.1537699480899337, "inspiração": 2.8656092616620317, "mitologia": 3.4127248868332227, "suspense": 3.891462196047713, "banda": 3.082483199962646, "publica": 5.855071922202427, "autora": 7.705612346581235, "série": 1.1232690852809697, "tirinho": 3.540064309209824, "dado": 3.339393613747673, "mundo": 0.8361378252914763, "criançar": 5.5366181910838925, "editor": 4.164621968215577, "site": 3.0322970558921036, "participante": 4.150323829964002, "podcast": 3.927180278649792, "formação": 3.0218585781462113, "ilustração": 1.3387329499209515, "caricatura": 3.5907080420285795, "mercado": 3.68640716360913, "professor": 8.116606463310772, "desenho": 2.376202670617778, "disciplina": 4.638676597877934, "publicitário": 3.4019139707290074, "revista": 3.2819008037807285, "parceria": 5.396845718401573, "selo": 2.2611901967107704, "prêmio": 3.8811040731513877, "categoria": 4.199405453639316, "cartoom": 5.98860331482695, "questão": 2.6213074848404756, "transgeneralidade": 7.934513463882263, "blog": 3.090326377423672, "assunto": 2.9040755424898275, "herói": 2.0938718065088646, "técnico": 4.756459633534317, "forma": 0.9942909947626246, "final": 1.6466549037204787, "começo": 2.708766790169062, "educador": 5.449606814094262, "ilustrador": 3.1989184247684084, "partir": 2.2240864465073935, "ensino": 3.644054022733872, "criação": 1.7079767945947977, "plataforma": 2.108513356501813, "curso": 2.366168960121166, "folclor": 5.369564106420726, "álbun": 3.909161773147114, "adaptação": 2.5921792119174523, "volume": 1.4637139600996614, "vencedor": 6.0000790615031425, "invasão": 4.323595551238038, "mestre": 2.3971791968637266, "infância": 2.6213074848404756, "fanzine": 3.0982315569307852, "autoral": 4.323595551238038, "releitura": 4.1733133481887, "criatura": 2.366168960121166, "contexto": 3.4127248868332227, "premiado": 3.52779421661801, "pacote": 1.9709341202638169, "bolso": 2.971668833622356, "gosto": 3.3806365722817224, "poster": 3.909161773147114, "cartela": 3.644054022733872, "adesivo": 2.6115034847438547, "exemplar": 1.6191554623599282, "trabalho": 0.848611999516652, "opção": 1.9281603042805304}}