{"detail": {"project_id": 103296, "id": 103296, "user_id": 21244, "name": "Receituário: Amanteigados", "headline": "De que lhe vale alguns minutos na cama, se a verdadeira razão de viver está assando em algum lugar?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242300/Or%C3%A7amento.jpg\"><br><br>Para poder ir ao forno, \"Amanteigados\" precisará de fermento farinha, açúcar e outras tantas especiarias, que somente você poderá oferecer. Escolha o seu melhor ingrediente e poderemos colocar lenha no forno para assar nossa deliciosa fornada de biscoitos amanteigados.\n</p>\n<p>O valor total da meta será utilizado para cobrir os custos da gráfica,dos envios dos correios e os 13% do Catarse. Abaixo está a divisão de cada um:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243071/OR%C3%87AMENTO_BISCOITO.png\"><br>\n</p>", "goal": 4510.394962617968, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242292/Sobre_Amanteigado.jpg\">\n</p>\n<p>\"Receituário\" é uma coleção de quadrinhos, com histórias curtas de suspense que exploram a temática gastronômica de maneira fantástica e com uma pitada de sobrenatural. Em 2018 foi lançado o primeiro volume \"Especiarias\" deixando no ar a pergunta: \" Até onde você iria por um pedaço de torta?\".\n</p>\n<p>A cada ano teremos uma nova história, e esse ano lançaremos \"Amanteigados\" com novos cenários e personagens mas, com o mesmo ingrediente sobrenatural.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242344/MADRUGADA2_A5_teste_titulo_leve.jpg\" width=\"584\" height=\"834\" style=\"width: 584px; height: 834px;\"><br>\n</p>\n<p>Pelas ruas quase desertas um cheiro doce se faz presente e atrai todos aqueles que o sentem, como mariposas cegas pela luz.\n</p>\n<p>Perdidos no torpor causado pelos sabores açucarados os habitantes da metrópole não percebem os pequenos furtos misteriosos que acontecem na cidade há anos.\n</p>\n<p>Ao contrário do primeiro volume que se passa em uma cidade perdida no tempo, iremos acompanhar agora o despertar da Madrugada em uma cidade contemporânea à nós.\n</p>\n<p>Se antes nos era questionado até onde iríamos por um pedaço de torta, agora temos a seguinte pergunta:\n</p>\n<p>\"E se existimos apenas para alimentar seres maiores que nós?\"\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242519/Por_que_Receitu%C3%A1rio.jpg\">\n</p>\n<p>[De receita + -ário.]\n</p>\n<p>Substantivo masculino.\n</p>\n<p>1. Lugar para guardar receitas [v. receita (6 e 7)] . [Cf. receituário.]\n</p>\n<p>2. Coletânea de conselhos e preceitos.\n</p>\n<p>Milhares foram lançados ao mar em busca de novos sabores e temperos exóticos, novos continentes foram encontrados pelo caminho. Cidades dizimadas, civilizações desmembradas tudo pelo prazer de ter algo por 5 segundos em nossas bocas.\n</p>\n<p>Guerras e acordos de paz foram selados em meio a banquetes gigantescos. Receitas secretas foram guardadas em cofres para serem usadas somente na presença da realeza, outras tantas foram usadas como cura de doenças misteriosas.\n</p>\n<p>Soldados foram pagos com o que havia de mais caro: o sal. E até nos dias de hoje fazemos referência a esse ingrediente, a palavra salário deriva do latim salarium, que significa \"pagamento de sal” ou “pelo sal”. O termo vem do antigo Império Romano, pelo fato que o sal valia como seu peso em ouro, pois ele era antigamente uma das poucas maneiras para preservar a carne.\n</p>\n<p>É através da comida que tiramos força para alimentar a máquina humana, e também através dela que morremos. Diversos ingredientes utilizados no dia dia de nossas cozinhas podem ser fatais se consumidos em excesso, até mesmo uma inocente semente de maça pode levar a morte.\n</p>\n<p>Vivemos e morremos para comer, e no meio do tempo vivemos nossos dias e seguimos destinos desconhecidos por nós e sabido por outros.<br><br>Leia a prévia da primeira história da série \"Receituário: Especiarias\"\n</p>\n<p> (<a href=\"https://issuu.com/axlarcangelo/docs/receituario-especiarias_pr_via\">issuu.com/axlarcangelo/docs/receituario-especiarias_pr_via</a>)\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242360/capas_mockup.jpg\"> <br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242296/Quadrinho_Impresso.jpg\">\n</p>\n<p><br>\n</p>\n<p>Receituário: Amanteigados<br>Formato 21 x 15 cm<br>36 páginas em polén 90g<br>Preto e branco<br>Capa em papel supremo 250g<br>Verniz localizado\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242535/medidas_amanteigados.jpg\" width=\"554\" height=\"577\" style=\"width: 554px; height: 577px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242298/Recompensas.jpg\"><br>\n</p>\n<p><br>\n</p>\n<p>Algumas recompensas que preparamos pra vocês:\n</p>\n<p><strong>HQs:</strong>\n</p>\n<p><strong>- Receituário - Especiarias:</strong> A primeira história da nossa coleção.<br>Uma pequena vila encarapitada no alto de uma montanha perdida no meio do nada, permanece intocada pelo tempo. Diariamente diversos turistas arriscam a vida para chegar até lá. Todos em busca de sabores impossíveis de serem descritos.\n</p>\n<p><strong>- Romaria:</strong> Com roteiro de Jun Sugiyama e arte de Alexandre Carvalho.<br>Durante a maior seca que o sertão já viveu, pessoas abandonaram suas vilas em busca de água. Rios que traziam vida para a população agora não passam de marcas na terra, cicatrizes de um mundo passado. E é nesse mundo que vive Délia, uma garota inspirada por contos heroicos que deixa sua casa para trazer a água de volta para sua casa.<br>\n</p>\n<p><strong>- Tabi dos Fusos Estelares: </strong>Nova parceria entre Jun Sugiyama e Alexandre Carvalho programada para ser lançada na CCXP 2019.\n</p>\n<p><strong>- Basídio 1:</strong> Antologia com seis histórias curtas. No primeiro número temos a HQ \"O Andaleço\" de Alexandre Carvalho.<br>\n</p>\n<p>-<strong> Basídio 2:</strong> Segundo número da antologia novamente com mais seis histórias. Nesse número temos a história \"Totentanz\" com roteiro de Beto Martins e arte de Rosemário Souza e Alexandre Carvalho.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242385/CAPA_RECEITUARIO_ESPECIARIAS__2_.jpg\" width=\"268\" height=\"396\" style=\"width: 268px; height: 396px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242381/capa_linha_final_FINAL_leve.jpg\" width=\"269\" height=\"380\" style=\"width: 269px; height: 380px;\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242399/capa_provisoria_mana.jpg\" width=\"271\" height=\"382\" style=\"width: 271px; height: 382px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242379/basidio_1_capa.jpg\" width=\"267\" height=\"377\" style=\"width: 267px; height: 377px;\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242387/basidio2.jpg\" width=\"285\" height=\"377\" style=\"width: 285px; height: 377px;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Prints</strong><strong>:</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242585/prints.jpg\"></strong>\n</p><strong><br></strong>\n<p><strong>Originais:</strong>\n</p>\n<p>Páginas originais de \"Amanteigados\" (em breve).\n</p>\n<p>Páginas originais de \"Especiarias\":\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242558/originais_especiarias.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>Comission (exemplo):</strong><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243047/surfista_final_leve.jpg\" width=\"520\" height=\"732\" style=\"width: 520px; height: 732px;\">\n</p>\n<p>Preto e branco A4 (21 x 29,7cm)<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242299/Entrega.jpg\">\n</p>\n<p>É com MUITO orgulho que anunciamos que \"Receituário - Amanteigados\" será lançada na CCXP 2019! Os apoiadores que optarem por retirar suas recompensas pessoalmente podem fazê-lo durante o evento (entraremos em contato quando a campanha acabar).\n</p>\n<p>Mas não se preocupe, também mandaremos por correio.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242301/Autores.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>Francesca Fermata</strong><strong></strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242631/WhatsApp_Image_2019-09-16_at_17.43.56.jpeg\" width=\"188\" height=\"185\" style=\"width: 188px; height: 185px;\">\n</p>\n<p>Nasceu em Brasília, mas cresceu no interior de Minas Gerais onde passou a infância cercada por HQs do Fantasma, Turma da Mônica e Batman. Sempre que podia escrevia pequenas histórias para as peças da escola. Ao escolher uma profissão procurou por algo familiar e se formou em Artes Visuais porém, acabou entrando no mercado de publicidade através de seus trabalhos gráficos e roteiros. Apesar de escrever HQs desde o primeiro ano da faculdade, só foi ter sua primeira história publicada 12 anos depois. Esse ano em parceria com o ilustrador Alexandre Carvalho lança o segundo volume da Coletânea \"Receituário\", onde cada HQ traz histórias de suspense e realismo fantástico sobre comida. Fã declarada do gênero de terror e suspense, tenta ao máximo deixar seus leitores atentos a cada pequeno detalhe de sua narrativa, afinal um simples passeio pode se transformar em uma viagem sem volta. Não se deixe enganar pela cara ou pelas capas com temática culinárias, as histórias podem ser leves, mas não são doces.<br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Alexandre Carvalho</strong><strong></strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242610/WhatsApp_Image_2018-09-11_at_21.46.42__24_.jpeg\" width=\"198\" height=\"221\" style=\"width: 198px; height: 221px;\">\n</p>\n<p>Graduado em Artes Visuais pela Universidade Federal de Uberlândia, é ilustrador desde 2012, dá aulas de desenho desde 2013 e é quadrinista desde 2015.\n</p>\n<p>Participou das antologias de quadrinhos Basídio 1 (2015), com a história “O Andaleço”, Gibi Quântico 2 (2016), com a história “Conexão Urbana”, em parceria com a roteirista Sabrina Paixão, e Basídio 2 (2018), com a história “Totentanz”, em parceria com Beto Martins e Rosemário Souza. Produziu, com Jun Sugiyama, a HQ Romaria (2018), vencedora na categoria Bronze no 12° Prêmio Internacional do Japão de Mangá. Ainda no final de 2018, publicou a HQ Receituário: Especiarias, com roteiro de Francesca Fermata.\n</p>\n<p>Atualmente está produzindo junto com a Francesca a história Receituário: Amanteigados, o segundo volume da coleção.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242303/Catarse.jpg\"> <br>\n</p>\n<p><br>\n</p>\n<p>Catarse é uma plataforma de financiamento coletivo, onde você pode ajudar a tornar vários projetos reais e receber recompensas variadas, dependendo do valor. Estamos na modalidade flex, isso quer dizer que o quadrinho já é seu, só esperar que Dezembro logo chega, e junto com ele novos sabores e sensações.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/242294/Acompanhe_o_processo.jpg\">\n</p>\n<p><br>\n</p>\n<p>Acompanhe a evolução do quadrinho pelas páginas oficiais do projeto:<br><br>\n</p>\n<p>(<a href=\"http://facebook.com/receituariocolecao\">facebook.com/receituariocolecao</a>)<br><a href=\"https://www.instagram.com/colecaoreceituario/\">https://www.instagram.com/colecaoreceituario/</a>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "amanteigados", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103296/CAPA_CATARSE_RECEITUARIO2AA.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103296/project_thumb_thumb_CAPA_CATARSE_RECEITUARIO2AA.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103296/project_thumb_small_CAPA_CATARSE_RECEITUARIO2AA.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103296/project_thumb_large_CAPA_CATARSE_RECEITUARIO2AA.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/103296/project_thumb_video_cover_CAPA_CATARSE_RECEITUARIO2AA.jpg", "progress": 116.57142857142857, "pledged": 5257.831842137517, "total_contributions": 98, "total_contributors": 97, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-11-17T02:59:59.999999", "zone_expires_at": "2019-11-16T23:59:59.999999", "online_date": "2019-09-17T23:48:59.322021", "zone_online_date": "2019-09-17T20:48:59.322021", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 7, "address": {"city": "Uberlândia", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 21244, "name": "Alexandre Carvalho Silva", "public_name": "Alexandre Carvalho"}, "reminder_count": 56, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "comida,quadrinhos,Realismofantastico,Sobrenatural,Suspense", "city_id": 2393, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "f942b8f7-b751-4cad-aed6-9c950412882e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "\"Receituário\" é uma coleção de quadrinhos, com histórias curtas de suspense que exploram a temática gastronômica de maneira fantástica e com uma pitada de sobrenatural. Em 2018 foi lançado o primeiro volume \"Especiarias\" deixando no ar a pergunta: \" Até onde você iria por um pedaço de torta?\". A cada ano teremos uma nova história, e esse ano lançaremos \"Amanteigados\" com novos cenários e personagens mas, com o mesmo ingrediente sobrenatural. Pelas ruas quase desertas um cheiro doce se faz presente e atrai todos aqueles que o sentem, como mariposas cegas pela luz. Perdidos no torpor causado pelos sabores açucarados os habitantes da metrópole não percebem os pequenos furtos misteriosos que acontecem na cidade há anos. Ao contrário do primeiro volume que se passa em uma cidade perdida no tempo, iremos acompanhar agora o despertar da Madrugada em uma cidade contemporânea à nós. Se antes nos era questionado até onde iríamos por um pedaço de torta, agora temos a seguinte pergunta: \"E se existimos apenas para alimentar seres maiores que nós?\" [De receita + -ário.] Substantivo masculino. 1. Lugar para guardar receitas [v. receita (6 e 7)] . [Cf. receituário.] 2. Coletânea de conselhos e preceitos. Milhares foram lançados ao mar em busca de novos sabores e temperos exóticos, novos continentes foram encontrados pelo caminho. Cidades dizimadas, civilizações desmembradas tudo pelo prazer de ter algo por 5 segundos em nossas bocas. Guerras e acordos de paz foram selados em meio a banquetes gigantescos. Receitas secretas foram guardadas em cofres para serem usadas somente na presença da realeza, outras tantas foram usadas como cura de doenças misteriosas. Soldados foram pagos com o que havia de mais caro: o sal. E até nos dias de hoje fazemos referência a esse ingrediente, a palavra salário deriva do latim salarium, que significa \"pagamento de sal” ou “pelo sal”. O termo vem do antigo Império Romano, pelo fato que o sal valia como seu peso em ouro, pois ele era antigamente uma das poucas maneiras para preservar a carne. É através da comida que tiramos força para alimentar a máquina humana, e também através dela que morremos. Diversos ingredientes utilizados no dia dia de nossas cozinhas podem ser fatais se consumidos em excesso, até mesmo uma inocente semente de maça pode levar a morte. Vivemos e morremos para comer, e no meio do tempo vivemos nossos dias e seguimos destinos desconhecidos por nós e sabido por outros. Leia a prévia da primeira história da série \"Receituário: Especiarias\" ( issuu.com/axlarcangelo/docs/receituario-especiarias_pr_via ) Receituário: Amanteigados Formato 21 x 15 cm 36 páginas em polén 90g Preto e branco Capa em papel supremo 250g Verniz localizado Algumas recompensas que preparamos pra vocês: HQs: - Receituário - Especiarias: A primeira história da nossa coleção. Uma pequena vila encarapitada no alto de uma montanha perdida no meio do nada, permanece intocada pelo tempo. Diariamente diversos turistas arriscam a vida para chegar até lá. Todos em busca de sabores impossíveis de serem descritos. - Romaria: Com roteiro de Jun Sugiyama e arte de Alexandre Carvalho. Durante a maior seca que o sertão já viveu, pessoas abandonaram suas vilas em busca de água. Rios que traziam vida para a população agora não passam de marcas na terra, cicatrizes de um mundo passado. E é nesse mundo que vive Délia, uma garota inspirada por contos heroicos que deixa sua casa para trazer a água de volta para sua casa. - Tabi dos Fusos Estelares: Nova parceria entre Jun Sugiyama e Alexandre Carvalho programada para ser lançada na CCXP 2019. - Basídio 1: Antologia com seis histórias curtas. No primeiro número temos a HQ \"O Andaleço\" de Alexandre Carvalho. - Basídio 2: Segundo número da antologia novamente com mais seis histórias. Nesse número temos a história \"Totentanz\" com roteiro de Beto Martins e arte de Rosemário Souza e Alexandre Carvalho. Prints : Originais: Páginas originais de \"Amanteigados\" (em breve). Páginas originais de \"Especiarias\": Comission (exemplo): Preto e branco A4 (21 x 29,7cm) É com MUITO orgulho que anunciamos que \"Receituário - Amanteigados\" será lançada na CCXP 2019! Os apoiadores que optarem por retirar suas recompensas pessoalmente podem fazê-lo durante o evento (entraremos em contato quando a campanha acabar). Mas não se preocupe, também mandaremos por correio. Francesca Fermata Nasceu em Brasília, mas cresceu no interior de Minas Gerais onde passou a infância cercada por HQs do Fantasma, Turma da Mônica e Batman. Sempre que podia escrevia pequenas histórias para as peças da escola. Ao escolher uma profissão procurou por algo familiar e se formou em Artes Visuais porém, acabou entrando no mercado de publicidade através de seus trabalhos gráficos e roteiros. Apesar de escrever HQs desde o primeiro ano da faculdade, só foi ter sua primeira história publicada 12 anos depois. Esse ano em parceria com o ilustrador Alexandre Carvalho lança o segundo volume da Coletânea \"Receituário\", onde cada HQ traz histórias de suspense e realismo fantástico sobre comida. Fã declarada do gênero de terror e suspense, tenta ao máximo deixar seus leitores atentos a cada pequeno detalhe de sua narrativa, afinal um simples passeio pode se transformar em uma viagem sem volta. Não se deixe enganar pela cara ou pelas capas com temática culinárias, as histórias podem ser leves, mas não são doces. Alexandre Carvalho Graduado em Artes Visuais pela Universidade Federal de Uberlândia, é ilustrador desde 2012, dá aulas de desenho desde 2013 e é quadrinista desde 2015. Participou das antologias de quadrinhos Basídio 1 (2015), com a história “O Andaleço”, Gibi Quântico 2 (2016), com a história “Conexão Urbana”, em parceria com a roteirista Sabrina Paixão, e Basídio 2 (2018), com a história “Totentanz”, em parceria com Beto Martins e Rosemário Souza. Produziu, com Jun Sugiyama, a HQ Romaria (2018), vencedora na categoria Bronze no 12° Prêmio Internacional do Japão de Mangá. Ainda no final de 2018, publicou a HQ Receituário: Especiarias, com roteiro de Francesca Fermata. Atualmente está produzindo junto com a Francesca a história Receituário: Amanteigados, o segundo volume da coleção. Catarse é uma plataforma de financiamento coletivo, onde você pode ajudar a tornar vários projetos reais e receber recompensas variadas, dependendo do valor. Estamos na modalidade flex, isso quer dizer que o quadrinho já é seu, só esperar que Dezembro logo chega, e junto com ele novos sabores e sensações. Acompanhe a evolução do quadrinho pelas páginas oficiais do projeto: ( facebook.com/receituariocolecao ) https://www.instagram.com/colecaoreceituario/"}, "user": {"id": 21244, "common_id": "84be99b7-890d-4ed9-b5af-334328357946", "name": "Alexandre Carvalho Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/21244/thumb_avatar_WhatsApp_Image_2018-09-11_at_21.46.42__24_.jpeg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 42, "total_published_projects": 2, "links": [{"id": 29114, "link": "https://www.behance.net/alxcarvalho"}, {"id": 29113, "link": "https://www.instagram.com/alx_carvalho/"}], "follows_count": 203, "followers_count": 81, "owner_document": null, "profile_cover_image": null, "created_at": "2011-08-19T12:32:50.686997", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Alexandre Carvalho", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 189964, "project_id": 103296, "description": "- Nome nos agradecimentos\n- PDF do Receituário: Amanteigados\n+\n- Receituário: Amanteigados impresso e autografado\n\nFrete incluso para todo o Brasil", "minimum_value": 19.33026412550558, "maximum_contributions": null, "deliver_at": "2019-12-02T08:19:29", "updated_at": "2022-09-15T04:40:40.385641", "paid_count": 18, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": "Açúcar ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c8e89d81-97c9-4d55-b0d3-bf708e40b51d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/189964/thumb_reward_cc5e4d1d-bb42-42a4-ae54-a09eb1655ab4.jpg", "run_out": false}], "lemmas": ["coleção", "quadrinho", "história", "suspense", "temático", "maneira", "pitada", "sobrenatural", "volume", "ar", "pergunta", "pedaço", "torta", "ano", "história", "ano", "cenário", "personagem", "ingrediente", "rua", "cheiro", "mariposa", "luz", "torpor", "sabor", "habitante", "metrópole", "furto", "cidade", "ano", "contrário", "volume", "cidade", "tempo", "cidade", "pedaço", "torta", "perguntar", "ser", "receita", "lugar", "receita", "coletânea", "conselho", "preceito", "milhares", "mar", "busca", "sabor", "tempero", "continente", "caminho", "cidade", "civilização", "prazer", "segundo", "boca", "guerras", "acordo", "paz", "meio", "banquete", "cofr", "presença", "realeza", "cura", "doença", "soldados", "sal", "dia", "referência", "ingrediente", "palavra", "salário", "deriva", "salarium", "pagamento", "sal", "termo", "fato", "sal", "peso", "ouro", "maneira", "carne", "comida", "força", "máquina", "diversos", "utilizado", "dia", "dia", "cozinha", "excesso", "mesmo", "semente", "maça", "morte", "meio", "tempo", "dia", "destino", "prévia", "história", "série", "receituário", "receituário", "página", "g", "branco", "capa", "papel", "g", "você", "história", "coleção", "vila", "alto", "montanha", "meio", "tempo", "turista", "vida", "busca", "sabor", "roteiro", "arte", "seca", "pessoa", "vila", "busca", "água", "rio", "vida", "população", "marca", "terra", "mundo", "mundo", "garota", "conto", "casa", "água", "volta", "casa", "parceria", "antologia", "história", "número", "andaleço", "número", "antologia", "história", "número", "história", "roteiro", "arte", "prints", "página", "breve", "página", "exemplo", "preto", "apoiador", "recompensa", "evento", "contato", "campanha", "correio", "interior", "infância", "história", "peça", "escola", "profissão", "mercado", "publicidade", "trabalho", "roteiro", "ano", "faculdade", "história", "ano", "ano", "parceria", "ilustrador", "volume", "história", "suspense", "realismo", "comida", "fã", "gênero", "terror", "máximo", "leitor", "detalhe", "narrativa", "passeio", "viagem", "volta", "cara", "capa", "temático", "culinárias", "história", "aula", "desenho", "antologia", "quadrinho", "história", "andaleço", "história", "parceria", "história", "parceria", "categoria", "final", "receituário", "roteiro", "história", "receituário", "volume", "coleção", "plataforma", "financiamento", "projeto", "recompensa", "valor", "modalidade", "quadrinho", "dezembro", "sabor", "sensação", "evolução", "quadrinho", "página", "projeto"], "lemmas_freq": {"coleção": 3, "quadrinho": 4, "história": 15, "suspense": 2, "temático": 2, "maneira": 2, "pitada": 1, "sobrenatural": 1, "volume": 4, "ar": 1, "pergunta": 1, "pedaço": 2, "torta": 2, "ano": 6, "cenário": 1, "personagem": 1, "ingrediente": 2, "rua": 1, "cheiro": 1, "mariposa": 1, "luz": 1, "torpor": 1, "sabor": 4, "habitante": 1, "metrópole": 1, "furto": 1, "cidade": 4, "contrário": 1, "tempo": 3, "perguntar": 1, "ser": 1, "receita": 2, "lugar": 1, "coletânea": 1, "conselho": 1, "preceito": 1, "milhares": 1, "mar": 1, "busca": 3, "tempero": 1, "continente": 1, "caminho": 1, "civilização": 1, "prazer": 1, "segundo": 1, "boca": 1, "guerras": 1, "acordo": 1, "paz": 1, "meio": 3, "banquete": 1, "cofr": 1, "presença": 1, "realeza": 1, "cura": 1, "doença": 1, "soldados": 1, "sal": 3, "dia": 4, "referência": 1, "palavra": 1, "salário": 1, "deriva": 1, "salarium": 1, "pagamento": 1, "termo": 1, "fato": 1, "peso": 1, "ouro": 1, "carne": 1, "comida": 2, "força": 1, "máquina": 1, "diversos": 1, "utilizado": 1, "cozinha": 1, "excesso": 1, "mesmo": 1, "semente": 1, "maça": 1, "morte": 1, "destino": 1, "prévia": 1, "série": 1, "receituário": 4, "página": 4, "g": 2, "branco": 1, "capa": 2, "papel": 1, "você": 1, "vila": 2, "alto": 1, "montanha": 1, "turista": 1, "vida": 2, "roteiro": 4, "arte": 2, "seca": 1, "pessoa": 1, "água": 2, "rio": 1, "população": 1, "marca": 1, "terra": 1, "mundo": 2, "garota": 1, "conto": 1, "casa": 2, "volta": 2, "parceria": 4, "antologia": 3, "número": 3, "andaleço": 2, "prints": 1, "breve": 1, "exemplo": 1, "preto": 1, "apoiador": 1, "recompensa": 2, "evento": 1, "contato": 1, "campanha": 1, "correio": 1, "interior": 1, "infância": 1, "peça": 1, "escola": 1, "profissão": 1, "mercado": 1, "publicidade": 1, "trabalho": 1, "faculdade": 1, "ilustrador": 1, "realismo": 1, "fã": 1, "gênero": 1, "terror": 1, "máximo": 1, "leitor": 1, "detalhe": 1, "narrativa": 1, "passeio": 1, "viagem": 1, "cara": 1, "culinárias": 1, "aula": 1, "desenho": 1, "categoria": 1, "final": 1, "plataforma": 1, "financiamento": 1, "projeto": 2, "valor": 1, "modalidade": 1, "dezembro": 1, "sensação": 1, "evolução": 1}, "entidades": {"Receituário": 3, "Especiarias": 2, "Amanteigados": 3, "Madrugada": 1, "Substantivo": 1, "v. receita": 1, "Cf": 1, "Milhares": 1, "Receitas": 1, "Império Romano": 1, "Receituário: Especiarias": 2, "Receituário: Amanteigados Formato 21": 1, "Preto": 2, "branco Capa": 1, "Verniz": 1, "HQs": 3, "Receituário - Especiarias": 1, "Romaria": 2, "Jun Sugiyama": 3, "Alexandre Carvalho": 5, "Délia": 1, "CCXP": 2, "Basídio": 1, "O Andaleço": 2, "Basídio 2": 2, "Totentanz": 2, "Beto Martins": 2, "Rosemário Souza": 2, "Comission": 1, "branco A4": 1, "Receituário - Amanteigados": 1, "Francesca Fermata Nasceu": 1, "Brasília": 1, "Minas Gerais": 1, "Fantasma": 1, "Turma da Mônica": 1, "Batman": 1, "Artes Visuais": 2, "Coletânea": 1, "Alexandre Carvalho Graduado": 1, "Universidade Federal de Uberlândia": 1, "Basídio 1": 1, "Gibi Quântico 2": 1, "Conexão Urbana": 1, "Sabrina Paixão": 1, "Bronze": 1, "Prêmio Internacional do Japão de Mangá": 1, "Francesca Fermata": 1, "Francesca": 1, "Catarse": 1, "https://www.instagram.com/colecaoreceituario/": 1}, "tfidf": {"coleção": 6.652457287428124, "quadrinho": 1.3125042964384444, "história": 4.059543077681884, "suspense": 7.782924392095426, "temático": 8.085386331543273, "maneira": 4.193566033432647, "pitada": 4.270951817752617, "sobrenatural": 4.2456340097683265, "volume": 5.8548558403986455, "ar": 3.7150057587061567, "pergunta": 3.3806365722817224, "pedaço": 8.701989050852307, "torta": 12.650151102896325, "ano": 2.955640414983832, "cenário": 2.1026309865987463, "personagem": 0.7010580452608242, "ingrediente": 11.263856741776435, "rua": 2.8165196514655078, "cheiro": 4.756459633534317, "mariposa": 6.548219102762372, "luz": 3.147021721100217, "torpor": 6.548219102762372, "sabor": 19.55996410463536, "habitante": 3.9455294173179887, "metrópole": 4.7990192479531135, "furto": 5.855071922202427, "cidade": 5.72090116138247, "contrário": 4.2969273041558775, "tempo": 3.1256154681305226, "perguntar": 6.325075551448163, "ser": 2.3435264833714062, "receita": 9.77998205231768, "lugar": 1.8918806301998816, "coletânea": 1.9232462894781013, "conselho": 4.1733133481887, "preceito": 6.325075551448163, "milhares": 6.325075551448163, "mar": 3.760126193986626, "busca": 5.882111556039005, "tempero": 5.855071922202427, "continente": 4.105872067393168, "caminho": 2.0967830167163233, "civilização": 3.909161773147114, "prazer": 3.1304924191490064, "segundo": 5.5366181910838925, "boca": 4.715637639014062, "guerras": 5.98860331482695, "acordo": 2.5921792119174523, "paz": 3.6170253503459526, "meio": 5.147740032571601, "banquete": 6.325075551448163, "cofr": 6.548219102762372, "presença": 3.3193929470410035, "realeza": 6.548219102762372, "cura": 4.638676597877934, "doença": 3.9642215503301412, "soldados": 6.548219102762372, "sal": 18.428261983962624, "dia": 4.30379371636359, "referência": 2.4291819279499003, "palavra": 2.7640294688441114, "salário": 5.5366181910838925, "deriva": 5.5366181910838925, "salarium": 7.241366283322318, "pagamento": 2.878267658533955, "termo": 4.042693165771636, "fato": 2.3893360194027005, "peso": 3.8073790788371715, "ouro": 3.339393613747673, "carne": 4.2969273041558775, "comida": 8.937555122165072, "força": 2.3033016820608974, "máquina": 4.350994525426153, "diversos": 6.142753994654208, "utilizado": 6.548219102762372, "cozinha": 6.325075551448163, "excesso": 5.737288886546044, "mesmo": 2.937301190118148, "semente": 5.101300119826047, "maça": 7.934513463882263, "morte": 2.3547836378960407, "destino": 2.798715026832001, "prévia": 3.3912186816122594, "série": 1.1232690852809697, "receituário": 28.96546513328927, "página": 1.0900636199214793, "g": 2.702208483446997, "branco": 1.6749319998173402, "capa": 1.0483327321224778, "papel": 0.8869962425249672, "você": 2.0183114012748278, "vila": 9.066632164440215, "alto": 3.909161773147114, "montanha": 4.002687831157937, "turista": 5.5366181910838925, "vida": 1.8232907555992428, "roteiro": 5.673281551357197, "arte": 1.3691758543285508, "seca": 5.631928370888217, "pessoa": 1.098254186605196, "água": 6.960332335257511, "rio": 4.2969273041558775, "população": 3.4918622073919465, "marca": 2.328711397586266, "terra": 2.271552983746317, "mundo": 1.6722756505829526, "garota": 3.090326377423672, "conto": 1.68068465230679, "casa": 3.0952682890392365, "volta": 3.9834281775111244, "parceria": 7.195794291202097, "antologia": 8.0467201075069, "número": 6.071150459525208, "andaleço": 14.482732566644636, "prints": 2.775458164667734, "breve": 2.971668833622356, "exemplo": 2.4964341549590676, "preto": 4.042693165771636, "apoiador": 0.9732174179720962, "recompensa": 1.7566763595637056, "evento": 1.639247462442617, "contato": 2.0129350442384477, "campanha": 0.7682474897486249, "correio": 2.2926063929441494, "interior": 2.840763263075501, "infância": 2.6213074848404756, "peça": 2.992871041272959, "escola": 2.4251251272542858, "profissão": 3.6304483706780935, "mercado": 1.843203581804565, "publicidade": 2.9577797214616885, "trabalho": 0.848611999516652, "faculdade": 3.4801661676287554, "ilustrador": 1.5994592123842042, "realismo": 4.756459633534317, "fã": 2.051191075393984, "gênero": 2.1323950885052003, "terror": 1.93557690193558, "máximo": 3.515672856085665, "leitor": 1.4183203878392991, "detalhe": 2.2611901967107704, "narrativa": 2.0794415416798357, "passeio": 4.938781190328272, "viagem": 2.550018401093174, "cara": 2.6312085558231875, "culinárias": 7.241366283322318, "aula": 2.878267658533955, "desenho": 1.188101335308889, "categoria": 2.099702726819658, "final": 1.6466549037204787, "plataforma": 2.108513356501813, "financiamento": 1.48720760134105, "projeto": 0.9059155239454939, "valor": 1.2599520720678372, "modalidade": 3.261684629420357, "dezembro": 2.339802084280424, "sensação": 3.9832697453008357, "evolução": 3.8401689016601623}}