{"detail": {"project_id": 10445, "id": 10445, "user_id": 388295, "name": "DNKB", "headline": "Participe da iniciativa DNKB! Uma das primeiras series de Mangá brasileira! participe desta história!!!  bem vindo ao projeto DNKB!!!", "budget": "<p>O valor total é 5 mil reais. As finanças serão repartidas em três partes. Sendo, 57% serão utilizados para a impressão do quadrinho, 13% do valor é creditado como taxa pelo incrível trabalho do catarse, e 30% será revertido em prêmios e recompensas aos nossos merecidos apoiadores!</p><p><img src=\"http://i.imgur.com/b5eA7Ys.jpg\" alt=\"\" style=\"max-width:600px\"></p>", "goal": 8150.016676079483, "about_html": "<p><img src=\"http://i.imgur.com/kz0olS1.jpg\" alt=\"\"></p><p>DNKB (Death no Kingbots) é um Mangá, história em quadrinho feita no estilo japonês! Uma dos primeiros quadrinhos nacionais feitos no gênero. Genuinamente Brasileiro!!! <br><img src=\"http://i.imgur.com/J2mlPSf.jpg\" alt=\"\"></p><p>A história tem o intuito de despertar novos sentimentos e experiencias em nossas crianças. Mostrar-lhes novos horizontes no mundo. Como a importância da formação de laços afetivos, valores morais, a importância de acreditarmos em nossos sonhos. Pois ao nos unirmos, juntos, conseguiremos com nossos esforços que nossos sonhos transmutem-se em realidade! Levando por intermédio da indústria de entretenimento mensagens de um futuro melhor. <br><img src=\"http://i.imgur.com/IZZnw1T.jpg\" alt=\"\"></p><p>Mas você deve estar perguntando: como vai ser a história? Não quero entregar muito, mas aí vai: Dnkb contará a história do protagonista Okami Shiro, um garoto de cabelos longos e brancos, imperativo, questionador e controverso em seus atos! Ele não gosta muito do ambiente escolar… E, apos várias semanas faltando às aulas o seu pai o força a ir para a escola. Ao chegar à instituição, o Shiro fica sabendo que ocorrerá um festival nacional de inteligência artificial e caso seja vitorioso, segundo seu professor, não precisará mais comparecer as aulas até o fim do ano letivo! Nosso jovem herói com a ajuda do Ashirogi, o melhor aluno da sala -seu arqui-inimigo - constrói um androide para participar do evento. <br><img src=\"http://i.imgur.com/e4m1a8T.jpg\" alt=\"\"></p><p>Contudo, certo dia dois garotos invadem a sala de desenvolvimento do projeto e destroem o androide o deixando em pedaços. Shiro ao chegar na sala, depara-se com o projeto arruinado. Estando apenas o Ashirogi, acusa-o. Nosso herói controverso fica furioso! E marca um duelo com o inocente Ashirogi. Após a cerimônia de premiação, quando a atenção de todos estiver voltada ao desfecho do grande festival, os dois garotos se enfrentarão em um duelo mortal. Como acabará este conflito?<br><img src=\"http://i.imgur.com/RYk9e4Z.jpg\" alt=\"\"></p><p>Aí vai a arte de alguns personagens!!!<br>Okami Shiro, o controverso!</p><p><img src=\"http://i.imgur.com/ooS6jij.jpg\" alt=\"\"></p><p><img src=\"http://i.imgur.com/eG4ry8O.jpg\" alt=\"\"></p><p><img src=\"http://i.imgur.com/z1TqMal.jpg\" alt=\"\"></p><p>Ashirogi Shin, o solitário!</p><p><img src=\"http://i.imgur.com/ncvqwGp.jpg\" alt=\"\"></p><p><img src=\"http://i.imgur.com/CRaw7yc.jpg\" alt=\"\"></p><p>Hasura Tenshou o enigmático!</p><p><img src=\"http://i.imgur.com/uMjxrMF.jpg\" alt=\"\"></p><p>Androide Espirito de Luz</p><p><img src=\"http://i.imgur.com/4FTRQn7.jpg\" alt=\"\"></p><p>Androide Espirito de Gelo</p><p><img src=\"http://i.imgur.com/05CdBtu.jpg\" alt=\"\"></p><p>Quer saber mais sobre o projeto? Acompanhe as atualizações do projeto Dnkb toda semana aqui no catarse! E, nos siga nas redes sociais!!!</p><p><a class=\"alt-link\" href=\"https://www.facebook.com/pages/Death-no-Kingbots/367522660116832\" target=\"_blank\">https://www.facebook.com/pages/Death-no-Kingbots/367522660116832</a></p><p>ou ainda mesmo diretamente em meu perfil<br><a class=\"alt-link\" href=\"https://www.facebook.com/djonyduartte\" target=\"_blank\">https://www.facebook.com/djonyduartte</a></p><p>bom, o volume será publicado contendo o primeiro arco da história, com 72 páginas em preto e branco e capa colorida! No formato 13,7 x 20 cm ! Tudo preparado para o nosso prazer! Ah… quase esqueci, temos recompensas!!!</p><p>Sim, muitas recompensas! Preparadas especialmente para você! Para cada valor que você deseja contribuir, existe um grupo de recompensas que serão enviadas com muito carino aí no conforto do teu lar. As contribuições podem ser pagas por boleto ou cartão de crédito (podendo ser dividido em até 3x para valores acima de R$ 100,00) O teu apoio é fundamental para o nosso sucesso!</p><p>São todas as recompensas por minha conta. Para todo o território brasileiro! Tudo esta encaixadinho no orçamento do projeto. Para o exterior, todos poderão entrar em contato comigo via e-mail para conversarmos.</p><p><img src=\"http://i.imgur.com/ixqMVrx.jpg\" alt=\"\"></p><p>Se conseguirmos  ultrapassar a meta mínima, lançaremos uma nova rodada de recompensas e novos objetivos para deixar o projeto ainda mais imbatível! Se atingirmos:<br>6000 todos os apoiadores acima de 25 reais ganharam artes autografadas e convites para o lançamento do livro.<br>8000 todos os livros ganharam Posters exclusivos e paginas extras com curiosidades sobre os personagens da serie.<br>10000 todos os apoiadores acima de 25 reais ganharam bottons limitados da serie.<br>12000 todos os apoiadores acida de 100 reais ganharam camisas  com o nosso protagonista Shiro na estampa ao lado de seus androide \"espirito da luz\"!<br>18000 entramos nos iluminattis e vamos controlar o mundo na nova era!!!</p><p><img src=\"http://i.imgur.com/GWzLiaA.jpg\" alt=\"\"></p><p>ah... O lançamento oficial será no evento de quadrinhos de cultura japonesa de São Paulo,em outubro. O mangá ficará pronto por volta do comecinho de setembro. Logo depois, serão enviados junto com as recompensas! Todos com o mangá em mãos poderão leva-los no lançamento e garantir os autógrafos e dedicatórias especialmente para ti!</p><p><img src=\"http://i.imgur.com/QE3N0RH.jpg\" alt=\"\"></p><p>Dnkb é a minha segunda história em quadrinhos.  A primeira que fiz chama-se \"o corvo de deus\" e foi publicada no evento internacional de quadrinhos no japão chamado \"Manga Awards\"!  <a class=\"alt-link\" href=\"http://www.manga-award.jp/\" target=\"_blank\">http://www.manga-award.jp/</a></p><p><img src=\"http://i.imgur.com/hdWypSW.jpg\" alt=\"\"></p><p>Nossa! terminei! bem este é o projeto Dnkb, em breve estarei postando novidades e os avanços do projeto. De antemão, já demonstro-lhes meus votos de gratidão, pelas contribuições, pelas divulgações nas redes sociais, pelo teu carinho... por tudo! Estou imensamente feliz e honrado, em iniciar este novo projeto ao teu lado. O apoio de  vocês é fundamental para o crescimento dos artistas independentes!!! </p><p>\"Um sonho que se sonha só, é só um sonho que se sonha só, mas sonho que se sonha junto é realidade.\"</p><p><img src=\"http://i.imgur.com/cDvO1S2.jpg\" alt=\"\"></p><p>com amor, Johan Wolf</p>", "permalink": "dnkb", "video_embed_url": "//www.youtube.com/embed/hoRpZ_Grpwc", "video_url": "https://www.youtube.com/watch?v=hoRpZ_Grpwc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10445/foto_4.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10445/project_thumb_thumb_foto_4.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10445/project_thumb_small_foto_4.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10445/project_thumb_large_foto_4.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/10445/project_thumb_video_cover_foto_4.jpg", "progress": 1.5, "pledged": 122.25025014119225, "total_contributions": 3, "total_contributors": 3, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-05-13T02:59:59", "zone_expires_at": "2015-05-12T23:59:59", "online_date": "2015-03-13T18:38:18.192429", "zone_online_date": "2015-03-13T15:38:18.192429", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Mossoró", "state_acronym": "RN", "state": "Rio Grande do Norte"}, "user": {"id": 388295, "name": "Joao Victor de Albuquerque Duarte Lima", "public_name": "Johan Wolf"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3773, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8bbba966-9a40-4a79-997e-7dc0b70c58e3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "DNKB (Death no Kingbots) é um Mangá, história em quadrinho feita no estilo japonês! Uma dos primeiros quadrinhos nacionais feitos no gênero. Genuinamente Brasileiro!!! A história tem o intuito de despertar novos sentimentos e experiencias em nossas crianças. Mostrar-lhes novos horizontes no mundo. Como a importância da formação de laços afetivos, valores morais, a importância de acreditarmos em nossos sonhos. Pois ao nos unirmos, juntos, conseguiremos com nossos esforços que nossos sonhos transmutem-se em realidade! Levando por intermédio da indústria de entretenimento mensagens de um futuro melhor. Mas você deve estar perguntando: como vai ser a história? Não quero entregar muito, mas aí vai: Dnkb contará a história do protagonista Okami Shiro, um garoto de cabelos longos e brancos, imperativo, questionador e controverso em seus atos! Ele não gosta muito do ambiente escolar… E, apos várias semanas faltando às aulas o seu pai o força a ir para a escola. Ao chegar à instituição, o Shiro fica sabendo que ocorrerá um festival nacional de inteligência artificial e caso seja vitorioso, segundo seu professor, não precisará mais comparecer as aulas até o fim do ano letivo! Nosso jovem herói com a ajuda do Ashirogi, o melhor aluno da sala -seu arqui-inimigo - constrói um androide para participar do evento. Contudo, certo dia dois garotos invadem a sala de desenvolvimento do projeto e destroem o androide o deixando em pedaços. Shiro ao chegar na sala, depara-se com o projeto arruinado. Estando apenas o Ashirogi, acusa-o. Nosso herói controverso fica furioso! E marca um duelo com o inocente Ashirogi. Após a cerimônia de premiação, quando a atenção de todos estiver voltada ao desfecho do grande festival, os dois garotos se enfrentarão em um duelo mortal. Como acabará este conflito? Aí vai a arte de alguns personagens!!! Okami Shiro, o controverso! Ashirogi Shin, o solitário! Hasura Tenshou o enigmático! Androide Espirito de Luz Androide Espirito de Gelo Quer saber mais sobre o projeto? Acompanhe as atualizações do projeto Dnkb toda semana aqui no catarse! E, nos siga nas redes sociais!!! https://www.facebook.com/pages/Death-no-Kingbots/367522660116832 ou ainda mesmo diretamente em meu perfil https://www.facebook.com/djonyduartte bom, o volume será publicado contendo o primeiro arco da história, com 72 páginas em preto e branco e capa colorida! No formato 13,7 x 20 cm ! Tudo preparado para o nosso prazer! Ah… quase esqueci, temos recompensas!!! Sim, muitas recompensas! Preparadas especialmente para você! Para cada valor que você deseja contribuir, existe um grupo de recompensas que serão enviadas com muito carino aí no conforto do teu lar. As contribuições podem ser pagas por boleto ou cartão de crédito (podendo ser dividido em até 3x para valores acima de R$ 100,00) O teu apoio é fundamental para o nosso sucesso! São todas as recompensas por minha conta. Para todo o território brasileiro! Tudo esta encaixadinho no orçamento do projeto. Para o exterior, todos poderão entrar em contato comigo via e-mail para conversarmos. Se conseguirmos  ultrapassar a meta mínima, lançaremos uma nova rodada de recompensas e novos objetivos para deixar o projeto ainda mais imbatível! Se atingirmos: 6000 todos os apoiadores acima de 25 reais ganharam artes autografadas e convites para o lançamento do livro. 8000 todos os livros ganharam Posters exclusivos e paginas extras com curiosidades sobre os personagens da serie. 10000 todos os apoiadores acima de 25 reais ganharam bottons limitados da serie. 12000 todos os apoiadores acida de 100 reais ganharam camisas  com o nosso protagonista Shiro na estampa ao lado de seus androide \"espirito da luz\"! 18000 entramos nos iluminattis e vamos controlar o mundo na nova era!!! ah... O lançamento oficial será no evento de quadrinhos de cultura japonesa de São Paulo,em outubro. O mangá ficará pronto por volta do comecinho de setembro. Logo depois, serão enviados junto com as recompensas! Todos com o mangá em mãos poderão leva-los no lançamento e garantir os autógrafos e dedicatórias especialmente para ti! Dnkb é a minha segunda história em quadrinhos.  A primeira que fiz chama-se \"o corvo de deus\" e foi publicada no evento internacional de quadrinhos no japão chamado \"Manga Awards\"! http://www.manga-award.jp/ Nossa! terminei! bem este é o projeto Dnkb, em breve estarei postando novidades e os avanços do projeto. De antemão, já demonstro-lhes meus votos de gratidão, pelas contribuições, pelas divulgações nas redes sociais, pelo teu carinho... por tudo! Estou imensamente feliz e honrado, em iniciar este novo projeto ao teu lado. O apoio de  vocês é fundamental para o crescimento dos artistas independentes!!! \"Um sonho que se sonha só, é só um sonho que se sonha só, mas sonho que se sonha junto é realidade.\" com amor, Johan Wolf"}, "user": {"id": 388295, "common_id": "d046d823-8a28-4ca9-a73c-daa80c6a58b4", "name": "Joao Victor de Albuquerque Duarte Lima", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/388295/thumb_avatar_Foto0074.jpg", "facebook_link": "http://fb.com/djonyduartte", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 0, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/388295/base_portal.jpg", "created_at": "2015-01-25T19:02:14.194419", "about_html": "<p>Artista Plástico, Escritor, músico e compositor<br>colaborador da serie <a class=\"alt-link\" target=\"_blank\" href=\"http://thespiritscience.net/\">spirit science</a></p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Johan Wolf", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 39114, "project_id": 10445, "description": "Cópia PDF do livro (enviado via e-mail);", "minimum_value": 16.300033352158966, "maximum_contributions": null, "deliver_at": "2015-09-01T03:00:00", "updated_at": "2015-03-07T16:29:08.65658", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "d36498af-8756-4e5b-b7ca-0e4518a87ea4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["história", "quadrinho", "estilo", "quadrinho", "gênero", "história", "intuito", "sentimento", "criança", "horizonte", "mundo", "importância", "formação", "laço", "valor", "importância", "sonho", "unirmo", "esforço", "sonho", "realidade", "intermédio", "indústria", "entretenimento", "mensagem", "futuro", "história", "história", "protagonista", "garoto", "cabelo", "questionador", "controverso", "ato", "ambiente", "apo", "semana", "aula", "pai", "força", "escola", "instituição", "festival", "inteligência", "professor", "aula", "fim", "ano", "herói", "ajuda", "aluno", "sala", "androide", "evento", "dia", "garoto", "sala", "desenvolvimento", "projeto", "pedaço", "sala", "projeto", "herói", "controverso", "duelo", "cerimônia", "premiação", "atenção", "desfecho", "festival", "garoto", "duelo", "conflito", "arte", "personagem", "controverso", "solitário", "enigmático", "projeto", "atualização", "projeto", "semana", "catarse", "rede", "diretamente", "perfil", "volume", "arco", "história", "página", "branco", "capa", "formato", "prazer", "recompenso", "valor", "grupo", "recompensa", "carino", "conforto", "lar", "contribuição", "boleto", "cartão", "crédito", "3x", "valor", "apoio", "sucesso", "recompensas", "conta", "território", "encaixadinho", "orçamento", "projeto", "exterior", "contato", "meta", "rodada", "objetivo", "projeto", "apoiador", "real", "arte", "convite", "lançamento", "livro", "livro", "extra", "curiosidade", "personagem", "serie", "apoiador", "real", "bottom", "serie", "apoiador", "real", "camisa", "protagonista", "estampa", "lado", "espirito", "luz", "iluminattis", "mundo", "era", "ah", "lançamento", "evento", "quadrinho", "cultura", "outubro", "mangá", "volta", "comecinho", "setembro", "recompenso", "mangá", "mão", "lançamento", "autógrafo", "dedicatória", "história", "quadrinho", "corvo", "evento", "quadrinho", "nossa", "projeto", "breve", "novidade", "avanço", "projeto", "antemão", "voto", "gratidão", "contribuição", "divulgação", "rede", "carinho", "projeto", "lado", "apoio", "você", "crescimento", "artista", "sonho", "sonho", "realidade", "amor"], "lemmas_freq": {"história": 6, "quadrinho": 5, "estilo": 1, "gênero": 1, "intuito": 1, "sentimento": 1, "criança": 1, "horizonte": 1, "mundo": 2, "importância": 2, "formação": 1, "laço": 1, "valor": 3, "sonho": 4, "unirmo": 1, "esforço": 1, "realidade": 2, "intermédio": 1, "indústria": 1, "entretenimento": 1, "mensagem": 1, "futuro": 1, "protagonista": 2, "garoto": 3, "cabelo": 1, "questionador": 1, "controverso": 3, "ato": 1, "ambiente": 1, "apo": 1, "semana": 2, "aula": 2, "pai": 1, "força": 1, "escola": 1, "instituição": 1, "festival": 2, "inteligência": 1, "professor": 1, "fim": 1, "ano": 1, "herói": 2, "ajuda": 1, "aluno": 1, "sala": 3, "androide": 1, "evento": 3, "dia": 1, "desenvolvimento": 1, "projeto": 9, "pedaço": 1, "duelo": 2, "cerimônia": 1, "premiação": 1, "atenção": 1, "desfecho": 1, "conflito": 1, "arte": 2, "personagem": 2, "solitário": 1, "enigmático": 1, "atualização": 1, "catarse": 1, "rede": 2, "diretamente": 1, "perfil": 1, "volume": 1, "arco": 1, "página": 1, "branco": 1, "capa": 1, "formato": 1, "prazer": 1, "recompenso": 2, "grupo": 1, "recompensa": 1, "carino": 1, "conforto": 1, "lar": 1, "contribuição": 2, "boleto": 1, "cartão": 1, "crédito": 1, "3x": 1, "apoio": 2, "sucesso": 1, "recompensas": 1, "conta": 1, "território": 1, "encaixadinho": 1, "orçamento": 1, "exterior": 1, "contato": 1, "meta": 1, "rodada": 1, "objetivo": 1, "apoiador": 3, "real": 3, "convite": 1, "lançamento": 3, "livro": 2, "extra": 1, "curiosidade": 1, "serie": 2, "bottom": 1, "camisa": 1, "estampa": 1, "lado": 2, "espirito": 1, "luz": 1, "iluminattis": 1, "era": 1, "ah": 1, "cultura": 1, "outubro": 1, "mangá": 2, "volta": 1, "comecinho": 1, "setembro": 1, "mão": 1, "autógrafo": 1, "dedicatória": 1, "corvo": 1, "nossa": 1, "breve": 1, "novidade": 1, "avanço": 1, "antemão": 1, "voto": 1, "gratidão": 1, "divulgação": 1, "carinho": 1, "você": 1, "crescimento": 1, "artista": 1, "amor": 1}, "entidades": {"DNKB": 1, "Death": 1, "Kingbots": 1, "Mangá": 1, "Genuinamente Brasileiro!!": 1, "Dnkb": 3, "Okami Shiro": 2, "Shiro": 3, "Ashirogi": 3, "Ashirogi Shin": 1, "Hasura Tenshou": 1, "Androide Espirito": 1, "Luz Androide Espirito de Gelo Quer": 1, "Acompanhe": 1, "projeto Dnkb": 1, "Sim": 1, "Preparadas": 1, "R$": 1, "Posters": 1, "de São Paulo": 1, "japão": 1, "Manga Awards": 1, "vocês": 1, "Johan Wolf": 1}, "tfidf": {"história": 1.6238172310727537, "quadrinho": 1.6406303705480554, "estilo": 1.8386889014500383, "gênero": 2.1323950885052003, "intuito": 3.52779421661801, "sentimento": 3.1304924191490064, "criança": 1.9709341202638169, "horizonte": 5.161924741642482, "mundo": 1.6722756505829526, "importância": 6.740330544828853, "formação": 3.0218585781462113, "laço": 4.638676597877934, "valor": 3.7798562162035116, "sonho": 7.54856513934394, "unirmo": 7.934513463882263, "esforço": 3.8073790788371715, "realidade": 3.826980229065473, "intermédio": 5.98860331482695, "indústria": 4.042693165771636, "entretenimento": 3.434703793551998, "mensagem": 3.051711541295892, "futuro": 2.5408859175299017, "protagonista": 4.74766366573347, "garoto": 8.61575529256589, "cabelo": 4.1733133481887, "questionador": 7.934513463882263, "controverso": 16.609854573251678, "ato": 3.6860182218329043, "ambiente": 3.339393613747673, "apo": 6.325075551448163, "semana": 5.6330393029310155, "aula": 5.75653531706791, "pai": 2.0623956744068472, "força": 2.3033016820608974, "escola": 2.4251251272542858, "instituição": 3.700406959285004, "festival": 8.3466266963774, "inteligência": 3.8740704533358437, "professor": 2.029151615827693, "fim": 1.7279375371573356, "ano": 0.49260673583063863, "herói": 4.187743613017729, "ajuda": 1.8637757358797733, "aluno": 3.515672856085665, "sala": 11.622211360007531, "androide": 6.325075551448163, "evento": 4.917742387327851, "dia": 1.0759484290908976, "desenvolvimento": 2.781221869384484, "projeto": 4.076619857754722, "pedaço": 4.350994525426153, "duelo": 10.590912268534009, "cerimônia": 5.631928370888217, "premiação": 3.8569760199765435, "atenção": 2.0823109841077887, "desfecho": 4.715637639014062, "conflito": 2.992871041272959, "arte": 1.3691758543285508, "personagem": 1.4021160905216483, "solitário": 5.737288886546044, "enigmático": 5.855071922202427, "atualização": 4.150323829964002, "catarse": 2.3699930565595695, "rede": 4.1191654660604655, "diretamente": 7.934513463882263, "perfil": 3.3598024853788804, "volume": 1.4637139600996614, "arco": 3.3806365722817224, "página": 0.2725159049803698, "branco": 1.6749319998173402, "capa": 0.5241663660612389, "formato": 0.9063120318242589, "prazer": 3.1304924191490064, "recompenso": 3.6683890237243983, "grupo": 1.9505771831950727, "recompensa": 0.8783381797818528, "carino": 7.934513463882263, "conforto": 3.5778046371926715, "lar": 3.79137873749073, "contribuição": 5.428315277607877, "boleto": 4.0633124529743725, "cartão": 2.381553878960646, "crédito": 3.0366736639313516, "3x": 6.325075551448163, "apoio": 2.39984360781863, "sucesso": 1.8637757358797733, "recompensas": 2.884657456632726, "conta": 2.0909690468509035, "território": 3.5650656114152417, "encaixadinho": 7.934513463882263, "orçamento": 3.5778046371926715, "exterior": 3.909161773147114, "contato": 2.0129350442384477, "meta": 1.1276841034900866, "rodada": 6.548219102762372, "objetivo": 2.029151615827693, "apoiador": 2.9196522539162886, "real": 8.292088406532335, "convite": 3.434703793551998, "lançamento": 4.6378561750099, "livro": 1.2253275001878143, "extra": 2.1693223610974184, "curiosidade": 2.992871041272959, "serie": 10.088283411972197, "bottom": 5.161924741642482, "camisa": 4.105872067393168, "estampa": 3.6718335868409477, "lado": 3.1847840903222235, "espirito": 6.142753994654208, "luz": 3.147021721100217, "iluminattis": 7.934513463882263, "era": 4.4380059024157825, "ah": 7.241366283322318, "cultura": 1.7924760582949066, "outubro": 2.7360164326164376, "mangá": 6.294043442200434, "volta": 1.9917140887555622, "comecinho": 5.855071922202427, "setembro": 2.859339648648436, "mão": 1.7607273599803264, "autógrafo": 3.6304483706780935, "dedicatória": 4.042693165771636, "corvo": 5.161924741642482, "nossa": 7.934513463882263, "breve": 2.971668833622356, "novidade": 2.3776854021827254, "avanço": 4.638676597877934, "antemão": 5.98860331482695, "voto": 4.500526259397117, "gratidão": 4.4380059024157825, "divulgação": 2.917233627067339, "carinho": 2.8346470360580645, "você": 2.0183114012748278, "crescimento": 4.084365862172205, "artista": 1.0561869955909382, "amor": 2.234069890491577}}