{"detail": {"project_id": 109015, "id": 109015, "user_id": 1073070, "name": "Fala, Maria!", "headline": "Atendendo a pedidos, aclamada HQ de Bernardo Fernández volta numa campanha relâmpago.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261981/ArteFamilia.jpg\">\n</p>\n<p style=\"text-align: justify;\">O material será publicado\nindependentemente do resultado da campanha. Trata-se de uma pré-venda.\n</p>", "goal": 4449.276562103287, "about_html": "<p style=\"text-align: center;\">ATENDENDO A PEDIDOS, A ACLAMADA HQ <strong>FALA, MARIA!</strong> VOLTA PARA UMA CAMPANHA RELÂMPAGO NO CATARSE.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261966/ArteFamilia.jpg\">\n</p>\n<p style=\"text-align: justify;\">A primeira campanha foi um sucesso, chegando a 142% de apoio. Agora, atendendo ao pedido de leitoras e leitores, a Skript traz mais uma vez ao Catarse a elogiada obra  <strong>FALA, MARIA!, </strong>do autor mexicano <strong>Bernardo Fernández</strong>, conhecido como Bef.<br>Serão apenas 80 dias, o prazo para tradução, editoração e publicação do quadrinho. Seu lançamento será no final de abril. <br>É a chance, para quem perdeu, de adquirir essa emocionante HQ com recompensas exclusivas. Mas é por pouco tempo!\n</p>\n<p style=\"text-align: justify;\"><strong>IMPORTANTE: </strong>a edição brasileira terá uma página inédita produzida pelo autor em agradecimento ao sucesso da campanha e a publicação da lei n.  13.977/20 em prol de pessoas com autismo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/262030/679555E6-9B4C-4F76-B2B5-3C41DF54FC47.jpeg\"><br>\n</p>\n<p>Inédito no país, este belíssimo quadrinho autobiográfico sobre a relação do autor com sua filha autista, ganhou diversas traduções mundo a fora. Esta HQ tem sido indicada pelos maiores especialistas em quadrinhos, como por exemplo, o pessoal do Confins do Universo:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261968/ConfinsdoUniverso.jpg\">\n</p>\n<p>No <strong>Confins do Universo n. 85</strong>, podcast do Universo HQ, o host Sidney Gusman indicou HABLA MARIA (título original) como um dos quadrinhos que deveriam ser publicados no Brasil.\n</p>\n<p>Anteriormente, o editor da MSP já havia comentado sobre este material em seu Facebook:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261971/SidneyGusmanPost.jpg\">\n</p>\n<p>Fonte: <a href=\"https://www.facebook.com/100001755889187/posts/1925609587507552?sfns=mo\">https://www.facebook.com/100001755889187/posts/1925609587507552?sfns=mo</a>\n</p>\n<p>Este sonho foi compartilhado por muitos outros fãs brasileiros, como o pessoal do site Fanzine. Agora, finalmente, será concretizado com a publicação da Skript.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261972/iconeClick.jpg\">\n</p>\n<p><strong>SOBRE A HQ</strong>\n</p>\n<p>“Neste quadrinho cativante [com mais de 150 páginas], há duas vozes.\n</p>\n<p>Uma é a de Bef (autor), que conta um caminho pessoal que todas as pessoas próximas a uma criança com habilidades diferentes reconhecerão. A outra é a de Maria, que fala com o poder e a beleza de um instrumento musical desconhecido. Você apenas tem que aprender a ouvir isso. Um testemunho gráfico comovente sobre paternidade, amor e esperança.\n</p>\n<p>Graphic Novel publicada originalmente no México pela editora Oceano, este quadrinho é uma viagem muito pessoal por vários anos na vida de Bef, Rebeca (sua ex-esposa) e Maria, enquanto aprende a navegar pelo diagnóstico de Transtorno do Espectro do Autismo. “É uma exposição pessoal que também deixa você em uma posição muito vulnerável”, diz o autor em uma entrevista ao site <a href=\"http://mexico.com/\">mexico.com</a>, falando sobre como foi complexo trazer essas experiências para o papel.\n</p>\n<p>“Fazia sete anos desde que recebemos o diagnóstico e quatro anos desde o divórcio, então considerei que era tempo suficiente para ver, se não com objetividade, sim com distância de todos os fatos e poder contá-los bem”.\n</p>\n<p>Em Habla Maria!, azul é o pano de fundo que acompanha grande parte da história, da capa até um momento-chave. Sobre esta escolha de cor, Bef explica: “Tudo está em azul monocromático pensando nas cores que estão relacionadas ao autismo; também o azul porque achei que lhe dava um ar muito melancólico”.”\n</p>\n<p>[Conheça o texto na íntegra: <a href=\"http://fanzine.com.br/habla-maria-uma-graphic-novel-sobre-o-autismo/\">http://fanzine.com.br/habla-maria-uma-graphic-novel-sobre-o-autismo/</a>]\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261974/iconeClick.jpg\">\n</p>\n<p><strong>SOBRE O AUTOR</strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261976/BEF.jpg\">\n</p>\n<p><strong>Bernardo Fernández</strong><span class=\"redactor-invisible-space\">, ou Bef, nasceu na Cidade do México, em</span> 1972, é romancista e quadrinista. Designer Gráfico pela UIA (<em>Universidad</em> <em>Iberoamericana)</em> com especialização em ilustração, é um dos autores de <em>Graphic</em> <em>Novels</em> mais reconhecidos da América Latina, com publicações como <em>Espiral</em> (2010), <em>La Calavera de Cristal</em> (em colaboração com Juan Villoro, 2011), o livro de humor <em>¡Cielos, mi marido!</em> (2011), <em>El Instante Amarillo </em>(2017) e <i>Habla Maria</i> (2018). Na área da narrativa, ele publicou a série de romances policiais <em>Tiempo de alacranes, Hielo negro, Cuello blanco</em> e <em>Azul cobalto</em>, os livros de ficção científica <em>Ojos de lagarto, Gel azul</em> e <em>Escenarios para el fin del mundo</em>, além de vários livros infanto-juvenis. Suas <em>Graphic Novels</em> mais recentes são <i>Habla Maria</i> e <em>Matar al candidato</em> - essa em colaboração com FG Haghenbeck, sobre o assassinato de Luis Donaldo Colosio. Com uma porção de prêmios e traduções em seis idiomas, ele divide seu tempo entre o design, a narrativa e os quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261977/iconeClick.jpg\">\n</p>\n<p><strong>SOBRE A PUBLICAÇÃO</strong>  Seguindo a qualidade dos materiais da editora, com capa e miolo de alta gramatura, o quadrinho terá mais de 150 páginas. Material colorido com lombada quadrada, será publicado no final de abril de 2020, com remessa até a primeira semana de maio ao apoiadores desta e da campanha anterior\n</p>\n<p>Não perca este aclamado material, deste incrível autor, finalmente no Brasil.\n</p>\n<p><br><br>\n</p>", "permalink": "falamaria2020", "video_embed_url": "//www.youtube.com/embed/TWSBPgcKqzg", "video_url": "https://youtu.be/TWSBPgcKqzg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109015/Capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109015/project_thumb_thumb_Capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109015/project_thumb_small_Capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109015/project_thumb_large_Capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/109015/project_thumb_video_cover_Capa.jpg", "progress": 45.65714285714286, "pledged": 2031.412556068872, "total_contributions": 21, "total_contributors": 20, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-04-07T02:59:59.999999", "zone_expires_at": "2020-04-06T23:59:59.999999", "online_date": "2020-01-18T00:31:43.078539", "zone_online_date": "2020-01-17T21:31:43.078539", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 80, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 80, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 31, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Autismo,Bernardo,HQ,quadrinhos,Skript", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "e3668e91-26fe-4ae6-92c3-b586917a1b07", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "ATENDENDO A PEDIDOS, A ACLAMADA HQ FALA, MARIA! VOLTA PARA UMA CAMPANHA RELÂMPAGO NO CATARSE. A primeira campanha foi um sucesso, chegando a 142% de apoio. Agora, atendendo ao pedido de leitoras e leitores, a Skript traz mais uma vez ao Catarse a elogiada obra FALA, MARIA!, do autor mexicano Bernardo Fernández , conhecido como Bef. Serão apenas 80 dias, o prazo para tradução, editoração e publicação do quadrinho. Seu lançamento será no final de abril. É a chance, para quem perdeu, de adquirir essa emocionante HQ com recompensas exclusivas. Mas é por pouco tempo! IMPORTANTE: a edição brasileira terá uma página inédita produzida pelo autor em agradecimento ao sucesso da campanha e a publicação da lei n.  13.977/20 em prol de pessoas com autismo. Inédito no país, este belíssimo quadrinho autobiográfico sobre a relação do autor com sua filha autista, ganhou diversas traduções mundo a fora. Esta HQ tem sido indicada pelos maiores especialistas em quadrinhos, como por exemplo, o pessoal do Confins do Universo: No Confins do Universo n. 85 , podcast do Universo HQ, o host Sidney Gusman indicou HABLA MARIA (título original) como um dos quadrinhos que deveriam ser publicados no Brasil. Anteriormente, o editor da MSP já havia comentado sobre este material em seu Facebook: Fonte: https://www.facebook.com/100001755889187/posts/1925609587507552?sfns=mo Este sonho foi compartilhado por muitos outros fãs brasileiros, como o pessoal do site Fanzine. Agora, finalmente, será concretizado com a publicação da Skript. SOBRE A HQ “Neste quadrinho cativante [com mais de 150 páginas], há duas vozes. Uma é a de Bef (autor), que conta um caminho pessoal que todas as pessoas próximas a uma criança com habilidades diferentes reconhecerão. A outra é a de Maria, que fala com o poder e a beleza de um instrumento musical desconhecido. Você apenas tem que aprender a ouvir isso. Um testemunho gráfico comovente sobre paternidade, amor e esperança. Graphic Novel publicada originalmente no México pela editora Oceano, este quadrinho é uma viagem muito pessoal por vários anos na vida de Bef, Rebeca (sua ex-esposa) e Maria, enquanto aprende a navegar pelo diagnóstico de Transtorno do Espectro do Autismo. “É uma exposição pessoal que também deixa você em uma posição muito vulnerável”, diz o autor em uma entrevista ao site mexico.com , falando sobre como foi complexo trazer essas experiências para o papel. “Fazia sete anos desde que recebemos o diagnóstico e quatro anos desde o divórcio, então considerei que era tempo suficiente para ver, se não com objetividade, sim com distância de todos os fatos e poder contá-los bem”. Em Habla Maria!, azul é o pano de fundo que acompanha grande parte da história, da capa até um momento-chave. Sobre esta escolha de cor, Bef explica: “Tudo está em azul monocromático pensando nas cores que estão relacionadas ao autismo; também o azul porque achei que lhe dava um ar muito melancólico”.” [Conheça o texto na íntegra: http://fanzine.com.br/habla-maria-uma-graphic-novel-sobre-o-autismo/ ] SOBRE O AUTOR Bernardo Fernández , ou Bef, nasceu na Cidade do México, em 1972, é romancista e quadrinista. Designer Gráfico pela UIA ( Universidad Iberoamericana) com especialização em ilustração, é um dos autores de Graphic Novels mais reconhecidos da América Latina, com publicações como Espiral (2010), La Calavera de Cristal (em colaboração com Juan Villoro, 2011), o livro de humor ¡Cielos, mi marido! (2011), El Instante Amarillo (2017) e Habla Maria (2018). Na área da narrativa, ele publicou a série de romances policiais Tiempo de alacranes, Hielo negro, Cuello blanco e Azul cobalto , os livros de ficção científica Ojos de lagarto, Gel azul e Escenarios para el fin del mundo , além de vários livros infanto-juvenis. Suas Graphic Novels mais recentes são Habla Maria e Matar al candidato - essa em colaboração com FG Haghenbeck, sobre o assassinato de Luis Donaldo Colosio. Com uma porção de prêmios e traduções em seis idiomas, ele divide seu tempo entre o design, a narrativa e os quadrinhos. SOBRE A PUBLICAÇÃO Seguindo a qualidade dos materiais da editora, com capa e miolo de alta gramatura, o quadrinho terá mais de 150 páginas. Material colorido com lombada quadrada, será publicado no final de abril de 2020, com remessa até a primeira semana de maio ao apoiadores desta e da campanha anterior Não perca este aclamado material, deste incrível autor, finalmente no Brasil."}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 200296, "project_id": 109015, "description": "Além de ter seu nome na revista, receba:\n- HQ Impressa\n- Marca página\n- Print\n", "minimum_value": 87.71430936717908, "maximum_contributions": null, "deliver_at": "2020-05-01T19:09:07", "updated_at": "2020-01-18T03:37:59.727706", "paid_count": 21, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "Fala, Maria! HQ impressa + Brindes ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "53ed756f-d43c-4535-bcff-bb805bbf1006", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/200296/thumb_reward_recompensa02.jpeg", "run_out": false}], "lemmas": ["fala", "campanha", "catarse", "campanha", "sucesso", "apoio", "pedido", "leitora", "leitor", "vez", "obra", "autor", "dia", "prazo", "tradução", "editoração", "publicação", "quadrinho", "lançamento", "final", "abril", "chance", "recompensa", "tempo", "edição", "página", "autor", "agradecimento", "sucesso", "campanha", "publicação", "lei", "prol", "pessoa", "autismo", "país", "belíssimo", "relação", "autor", "filha", "tradução", "especialista", "quadrinho", "exemplo", "pessoal", "universo", "universo", "podcast", "host", "título", "quadrinho", "editor", "material", "facebook", "fonte", "sonho", "fã", "pessoal", "site", "publicação", "quadrinho", "página", "voz", "autor", "caminho", "pessoa", "criança", "habilidade", "poder", "beleza", "instrumento", "testemunho", "paternidade", "amor", "editora", "quadrinho", "viagem", "ano", "vida", "diagnóstico", "exposição", "posição", "autor", "entrevista", "site", "experiência", "papel", "ano", "diagnóstico", "ano", "divórcio", "tempo", "objetividade", "distância", "fato", "poder", "pano", "fundo", "parte", "história", "capa", "escolha", "cor", "cor", "autismo", "ar", "texto", "íntegra", "especialização", "ilustração", "autor", "publicação", "colaboração", "livro", "marido", "área", "narrativa", "série", "romance", "alacrane", "livro", "ficção", "lagarto", "livro", "novels", "candidato", "colaboração", "assassinato", "porção", "prêmio", "tradução", "idioma", "tempo", "design", "narrativa", "quadrinho", "qualidade", "material", "editora", "capa", "miolo", "gramatura", "quadrinho", "página", "material", "lombar", "final", "abril", "remessa", "semana", "maio", "apoiador", "campanha", "material", "autor"], "lemmas_freq": {"fala": 1, "campanha": 4, "catarse": 1, "sucesso": 2, "apoio": 1, "pedido": 1, "leitora": 1, "leitor": 1, "vez": 1, "obra": 1, "autor": 7, "dia": 1, "prazo": 1, "tradução": 3, "editoração": 1, "publicação": 4, "quadrinho": 7, "lançamento": 1, "final": 2, "abril": 2, "chance": 1, "recompensa": 1, "tempo": 3, "edição": 1, "página": 3, "agradecimento": 1, "lei": 1, "prol": 1, "pessoa": 2, "autismo": 2, "país": 1, "belíssimo": 1, "relação": 1, "filha": 1, "especialista": 1, "exemplo": 1, "pessoal": 2, "universo": 2, "podcast": 1, "host": 1, "título": 1, "editor": 1, "material": 4, "facebook": 1, "fonte": 1, "sonho": 1, "fã": 1, "site": 2, "voz": 1, "caminho": 1, "criança": 1, "habilidade": 1, "poder": 2, "beleza": 1, "instrumento": 1, "testemunho": 1, "paternidade": 1, "amor": 1, "editora": 2, "viagem": 1, "ano": 3, "vida": 1, "diagnóstico": 2, "exposição": 1, "posição": 1, "entrevista": 1, "experiência": 1, "papel": 1, "divórcio": 1, "objetividade": 1, "distância": 1, "fato": 1, "pano": 1, "fundo": 1, "parte": 1, "história": 1, "capa": 2, "escolha": 1, "cor": 2, "ar": 1, "texto": 1, "íntegra": 1, "especialização": 1, "ilustração": 1, "colaboração": 2, "livro": 3, "marido": 1, "área": 1, "narrativa": 2, "série": 1, "romance": 1, "alacrane": 1, "ficção": 1, "lagarto": 1, "novels": 1, "candidato": 1, "assassinato": 1, "porção": 1, "prêmio": 1, "idioma": 1, "design": 1, "qualidade": 1, "miolo": 1, "gramatura": 1, "lombar": 1, "remessa": 1, "semana": 1, "maio": 1, "apoiador": 1}, "entidades": {"PEDIDOS": 1, "ACLAMADA": 1, "MARIA!": 2, "VOLTA PARA UMA CAMPANHA RELÂMPAGO": 1, "CATARSE": 1, "Skript": 2, "Catarse": 1, "FALA": 1, "Bernardo Fernández": 1, "Bef": 5, "Serão": 1, "IMPORTANTE": 1, "lei n.  13.977/20": 1, "Confins do Universo": 2, "Universo": 1, "Sidney Gusman": 1, "HABLA": 1, "Brasil": 2, "Facebook": 1, "https://www.facebook.com/100001755889187/posts/1925609587507552?sfns=mo": 1, "Fanzine": 1, "Maria": 2, "México": 1, "Oceano": 1, "Rebeca": 1, "Transtorno do Espectro do Autismo": 1, "“Fazia": 1, "Habla Maria!": 1, "Conheça": 1, "O AUTOR Bernardo Fernández": 1, "Cidade do México": 1, "UIA": 1, "Universidad Iberoamericana": 1, "América": 1, "Espiral": 1, "La Calavera de Cristal": 1, "Juan Villoro": 1, "¡Cielos": 1, "El Instante Amarillo": 1, "Habla Maria": 2, "Tiempo de alacranes": 1, "Hielo": 1, "Cuello": 1, "Azul cobalto": 1, "Ojos": 1, "Gel azul": 1, "Escenarios para el fin del mundo": 1, "Matar": 1, "FG Haghenbeck": 1, "Luis Donaldo Colosio": 1, "PUBLICAÇÃO Seguindo": 1}, "tfidf": {"fala": 4.468777561082536, "campanha": 3.0729899589944996, "catarse": 2.3699930565595695, "sucesso": 3.7275514717595466, "apoio": 1.199921803909315, "pedido": 3.0441643356605095, "leitora": 4.602308953707059, "leitor": 1.4183203878392991, "vez": 1.135457601823467, "obra": 1.098254186605196, "autor": 6.425326459916308, "dia": 1.0759484290908976, "prazo": 2.5826553304061965, "tradução": 8.957260720512284, "editoração": 4.88999102615884, "publicação": 4.910604509118064, "quadrinho": 2.2968825187672777, "lançamento": 1.5459520583366333, "final": 3.2933098074409575, "abril": 6.103423082591784, "chance": 2.7141576388039383, "recompensa": 0.8783381797818528, "tempo": 3.1256154681305226, "edição": 0.9063120318242589, "página": 0.8175477149411094, "agradecimento": 2.1263709739018193, "lei": 3.434703793551998, "prol": 5.161924741642482, "pessoa": 2.196508373210392, "autismo": 11.474577773092088, "país": 1.8800741176128926, "belíssimo": 5.449606814094262, "relação": 2.3213853574941927, "filha": 3.1304924191490064, "especialista": 3.7756303805225913, "exemplo": 2.4964341549590676, "pessoal": 7.400813918570008, "universo": 2.78696692938472, "podcast": 3.927180278649792, "host": 7.241366283322318, "título": 1.7380693360877424, "editor": 2.0823109841077887, "material": 7.009714228662525, "facebook": 2.971668833622356, "fonte": 3.138722918285522, "sonho": 1.887141284835985, "fã": 2.051191075393984, "site": 3.0322970558921036, "voz": 3.6860182218329043, "caminho": 2.0967830167163233, "criança": 1.9709341202638169, "habilidade": 3.147021721100217, "poder": 4.096818864864215, "beleza": 3.9455294173179887, "instrumento": 4.5672176338957895, "testemunho": 5.737288886546044, "paternidade": 5.295456134267004, "amor": 2.234069890491577, "editora": 2.51738048449483, "viagem": 2.550018401093174, "ano": 1.477820207491916, "vida": 0.9116453777996214, "diagnóstico": 12.650151102896325, "exposição": 3.0982315569307852, "posição": 4.350994525426153, "entrevista": 3.172339529084507, "experiência": 2.021010458243993, "papel": 0.8869962425249672, "divórcio": 6.548219102762372, "objetividade": 6.835901175214153, "distância": 4.7990192479531135, "fato": 2.3893360194027005, "pano": 4.196843845598895, "fundo": 2.9857535735040948, "parte": 1.1004047250684246, "história": 0.2706362051787923, "capa": 1.0483327321224778, "escolha": 2.178771250295351, "cor": 3.0388330094213356, "ar": 3.7150057587061567, "texto": 1.852294553505817, "íntegra": 4.533316082220107, "especialização": 4.7990192479531135, "ilustração": 1.3387329499209515, "colaboração": 5.75653531706791, "livro": 1.8379912502817215, "marido": 4.105872067393168, "área": 2.2374199773768586, "narrativa": 4.1588830833596715, "série": 1.1232690852809697, "romance": 2.687489391721777, "alacrane": 6.835901175214153, "ficção": 2.007587437911852, "lagarto": 5.737288886546044, "novels": 7.241366283322318, "candidato": 6.142753994654208, "assassinato": 3.7150057587061567, "porção": 5.737288886546044, "prêmio": 1.9405520365756939, "idioma": 4.715637639014062, "design": 2.5732212981728377, "qualidade": 1.9110658709212305, "miolo": 1.3346429646694264, "gramatura": 3.082483199962646, "lombar": 4.084365862172205, "remessa": 4.7990192479531135, "semana": 2.8165196514655078, "maio": 3.1638288394165985, "apoiador": 0.9732174179720962}}