{"detail": {"project_id": 110776, "id": 110776, "user_id": 1073070, "name": "Os Mitos de Lovecraft [HQ]", "headline": "Danilo Beyruth, Orlandeli, Salvador Sanz, e grande time de artistas em uma antologia lovecraftiana.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267450/57C63CA1-9015-4E37-9DE8-6C238BD9116C.jpeg\">\n</p>\n<p style=\"text-align: justify;\">Trata-se de uma pré-venda e o quadrinho será publicado independentemente do resultado desta campanha. Aproveite para receber benefícios exclusivos, que não estarão presentes quando começar a venda em outros locais.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267452/D5AC623E-324F-431A-A385-677253BDE0EE.jpeg\"><br>\n</p>", "goal": 5667.701385423975, "about_html": "<p style=\"text-align: center;\"><strong>ARTE DA CAPA</strong>\n</p>\n<p style=\"text-align: center;\"><strong>(Por Amaury Filho)</strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/283828/12BB279A-6B4E-4418-9534-F61A00BBFAB0.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/284307/ADCD74B7-94BB-42E0-A45E-DBC0971E007B.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267261/39F82826-F4BD-4D0E-BBA7-519ED6197C15.jpeg\">\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267264/E5BAC79E-5051-42B8-BBF3-6DE05A2CEF00.jpeg\"><br>\n</p>\n<p style=\"text-align: center;\"><em>“A emoção mais antiga e mais forte da humanidade é o medo, e o mais antigo e mais forte de todos os medos é o medo do desconhecido”.</em>\n</p>\n<p style=\"text-align: center;\"><strong>H. P. Lovecraft</strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267433/BF9B848E-F8C5-4672-AEFA-B4F62C8FF540.jpeg\"><br>UMA HQ COM HISTÓRIAS FEITAS POR GRANDES ARTISTAS E INSPIRADAS NOS MITOS DE LOVECRAFT. VOCÊ ESTÁ PREPARADO PARA O HORROR?<br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267267/CC28C2F4-E761-471A-AC40-1DE9A510D55B.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267271/CC6CBCD3-CF5E-4167-8D2B-BA2AE2E31D08.jpeg\"> Howard Phillips Lovecraft, ou simplesmente H.P. Lovecraft, foi um famoso escritor estadunidense dos pulps de ficção e terror, que revolucionou o gênero acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos - geralmente feitos na primeira pessoa.<br>Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267265/194550DE-AC89-425C-88E1-8B57F962D8F9.jpeg\"><br>Falecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros).\n</p>\n<p style=\"text-align: justify;\">Embora tenha sido uma pessoa não  muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador.\n</p>\n<p style=\"text-align: justify;\">Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que tudo se tornasse maior e mais rico em detalhes.\n</p>\n<p style=\"text-align: justify;\">O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu” para este universo criado por Lovecraft e explorado por tantas outras  gerações de artistas influenciados por sua obra.\n</p>\n<p style=\"text-align: justify;\">Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade.\n</p>\n<p style=\"text-align: justify;\">Neste contexto, convidamos autores apaixonados por este universo para fazerem as histórias desta antologia em quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267266/6EC42E7E-934A-4645-9F90-926FE1A81940.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267310/49D50383-7F67-4B55-A45B-40E581ADD432.jpeg\">Alexandre Callari</strong> é editor da Pipoca &amp; Nanquim (editora e canal de YouTube), autor da trilogia Apocalipse Zumbi, é revisor e tradutor de diversos livros e quadrinhos, sendo seu último trabalho “A Floresta das Árvores Retorcidas”, obra inspirada no universo de Lovecraft.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267311/81F17E10-4688-4813-BDE3-590F023D1900.jpeg\">Alice Monstrinho</strong> é uma artista apaixonada por monstros, quadrinhos e vídeo games. Formada em Design de Jogos e Entretenimento Digital e mestranda em Ciências da linguagem com dissertação sobre graphic novels de terror, atuou como concept artist na desenvolvedora de jogos FONTEC e, como freelancer, atendeu clientes como Jovem Nerd, Megajogos, Essentia Pharma, The Last of Us Inside, entre outros, além de realizar trabalhos como locutora, dubladora e voz original. Participou de cursos com artistas nacionais e internacionais, foi uma das quatro pessoas escolhidas para ser tutorada pelo estúdio Imaginism no Canadá, onde estudou com o vencedor do Emmy Bobby Chiu (Disney, DreamWorks, Warner Bros). Realizou o curso de criação de personagens por dois meses na Silver Drawing Academy, em Los Angeles, tutorada por Stephen Silver (Nickelodeon, Sony, Disney). É autora do artbook Radioactive!, criadora, artista e roteirista da história em quadrinhos de ação e terror Bad Omen (já em seu quarto volume), ilustrou o quadrinho A Testemunha, Teatro do Pavor e Mulheres e Quadrinhos pela editora Skript e Super Contos da Ilha pela editora Divina. É professora de arte conceitual e fundamentos de jogos no curso de programação de games no SENAI e lecionou palestras e workshops em cinco estados brasileiros.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267302/0DAC492B-0193-4EE3-AAC2-A5D468F0CFA4.jpeg\"></strong><strong>Amaury Filho</strong><strong> </strong>é carioca da gema (com direito a sotaque e tudo), designer, ilustrador, cinéfilo e nerd desde que isso não era tão bacana assim. Trabalhando em agências de publicidade por 16 anos, já desenvolveu diversos projetos gráficos, campanhas publicitárias e materiais didáticos premiados, atendendo clientes como Wise Up, Red Balloon, Philco, Britânica e outros. Atualmente, é proprietário da Ziriguidum, estúdio de ilustração e design, no qual já atendeu o Festival de Teatro de Curitiba, Virá, Red House, revista Omelete Box, Cerveja Poker (Colômbia), e NerdStore. Criou cartazes alternativos de filmes e séries de TV como expressão pessoal, que lhe rendeu o 2º lugar no prêmio do Clube de Criação do Paraná de 2017, em Projetos Pessoais. Mergulhou no mundo dos quadrinhos em 2018, criando um conto - e sendo responsável pelo layout da antologia de terror da Skript \"Teatro do Pavor\", que concorreu ao troféu HQ MIX em 2019. Artista da elogiara HQ “Nas Profundezas da Loucura”, também dá Skript.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267509/1BBF31F0-08DE-4BC9-BFD0-B23082C91CC3.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong>Ally Ribeiro</strong> é a ilustradora e designer gráfica por trás do Studio Vulpes. Seus trabalhos digitais e tradicionais (com foco em aquarela, marcadores e lápis de cor) são inspirados pela natureza e por histórias fantásticas, sejam elas reais ou ficcionais. Sua última participação nos quadrinhos foi a HQ de terror “Pândega”, pela Skript.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270628/F3692BDD-63F9-428D-BB5F-2BE1FFC439F2.jpeg\">Bia Bugno </strong>é ilustradora infantil e ao longo da sua trajetória fez diversos cursos artísticos: mangá, design de moda e desenho de animação. Tem um filho maravilhoso que é a verdadeira inspiração na criação de suas histórias. Seu último trabalho foi na HQ “Pândega”, pela Skript. <br><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267300/9120A84A-C82B-48C8-81FF-6D5F231054A0.jpeg\">Caio Henrique Amaro</strong> é escritor, desenhista, jurista e desenvolvedor web. Mora em Joinville (SC) onde conheceu os amigos que juntos integram o Marca Página, um clube do livro em formato de podcast desde 2016. Resolveu começar a apostar em suas histórias em 2017 estreando como roteirista na coletânea Demônios da Goétia em quadrinhos pela editora Draco. No ano seguinte participou da antologia de contos Mitografias Vol. 2 - Mitos de Origem. Entre outros projetos, em 2019 fez parte da HQ Sangue no Olho, lançada pela editora Draco na CCXP e participou da Faísca, uma newsletter de ficções relâmpago de fantasia e ficção científica.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267438/62A83E8D-2FE1-465F-AA4B-04338B56825E.jpeg\">Camila Raposa</strong> (de Andrade) é formada pela Universidade Federal de Pelotas em Artes Visuais Licenciatura e atua como ilustradora, quadrinista e professora. Participando de diversos projetos, principalmente desenhando livros infanto-juvenis, desenvolvendo estampas, histórias em quadrinhos e ensinado em ‘workshops’ e online. Ela curte trabalhos com temáticas sombrias e fofas, animais de fábulas, contos de fadas e garotas mágicas, mas sua versatilidade permite alcançar diversos tipos de ilustração. Tem como inspiração moda japonesa e figurinos de teatro, flores e animes.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/268095/C7F4B262-C1B1-43C7-8E45-25E86A718464.jpeg\">Cayman Moreira</strong> é artista plástico, desenhista, roteirista, músico profissional. Professor de artes como serigrafia, pintura e desenho, Histórias em Quadrinhos [Arte Sequencial], roteiro e argumento, tendo trabalhado em vários núcleos como o SENAC, Farias Brito, Espaço Aberto, FIC - Faculdade Integrada do Ceará. Cinéfilo, já fez palestras sobre os diversos gêneros da Sétima Arte tendo sido a última, no Cine Benfica, sobre o Western Italiano e sua influência no cinema novo da segunda metade do século XX. Alguns poucos o conhecem como Fábio Moreira de Melo, mas é sob a alcunha de Cayman Moreira que vive sua arte. Suas primeiras publicações foram Pin Ups vendidos para o exterior e em edições independentes e Fanzines até assinar contrato com algumas editoras como capista de livros diversos incluindo literatura de cordel. Recentemente, através da Editora de Cultura iniciou uma coleção em quadrinhos e livros ilustrados sobre as obras de Lovecraft.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267721/708111A7-7843-4301-8F58-5E30BEB43363.jpeg\">Chairim Arrais</strong> é paulistana, mas vive na cidade de Limeira. Formada em Design Gráfico e estudante de Psicologia. Criadora das webcomics Crisálida, Purple Apple e As Aventuras da Bruxinha Mô, e de HQs impressas como Mare Rosso, Red+18 e #EuSóQueroDesabafar. Em 2019 foi indicada ao HQ MIX e ao Ângelo Agostini como melhor Desenhista.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267386/5A7E4B5D-D464-4214-9FFB-EF637614D0DD.jpeg\">Danilo Beyruth </strong>é quadrinista que atua tanto no mercado nacional quando nas grandes editoras estrangeiras. Começou em 2006 com cursos na Quanta Academia e de narrativa de histórias em quadrinhos da renomada escola do quadrinista Joe Kubert. No ano seguinte, começou a publicação do seu personagem <em>Necronauta</em>. Inicialmente, as histórias eram publicadas em fanzines, depois em encadernados pela HQM e Zarabatana. Em 2010, por meio do <em>ProAC - Programa de Ação Cultura</em>, publicou a elogiada Bando de Dois, posteriormente republicada pela Zarabatana. Pela obra, conquistou o <a href=\"https://pt.m.wikipedia.org/wiki/Pr%C3%AAmio_Angelo_Agostini\" title=\"Prêmio Angelo Agostini\">Prêmio Angelo Agostini</a> (melhor lançamento) e o <a href=\"https://pt.m.wikipedia.org/wiki/Trof%C3%A9u_HQ_Mix\" title=\"Troféu HQ Mix\">Troféu HQ Mix</a> em três categorias (Melhor Desenhista Nacional, Melhor Roteirista Nacional e Melhor Edição Especial Nacional). Em 2010, Danilo Beyruth também foi um dos participantes da coletânea  <em><a href=\"https://pt.m.wikipedia.org/wiki/MSP_50\" title=\"MSP 50\">Mauricio de Sousa por mais 50 artistas</a></em> da <a href=\"https://pt.m.wikipedia.org/wiki/Panini_Comics\" title=\"Panini Comics\">Panini Comics</a>, na qual elaborou a sua versão para a <a href=\"https://pt.m.wikipedia.org/wiki/Turma_do_Penadinho\" title=\"Turma do Penadinho\">Turma do Penadinho</a>. Em Novembro de 2011, durante o <a href=\"https://pt.m.wikipedia.org/wiki/Festival_Internacional_de_Quadrinhos\" title=\"Festival Internacional de Quadrinhos\">Festival Internacional de Quadrinhos</a> realizado em <a href=\"https://pt.m.wikipedia.org/wiki/Belo_Horizonte\" title=\"Belo Horizonte\">Belo Horizonte</a>, o jornalista <a href=\"https://pt.m.wikipedia.org/wiki/Sidney_Gusman\" title=\"Sidney Gusman\">Sidney Gusman</a> anunciou que em 2012, seria lançada a linha \"<a href=\"https://pt.m.wikipedia.org/wiki/Graphic_MSP\" title=\"Graphic MSP\">Graphic MSP</a>\", uma série de <em>graphic novels</em>, diferente dos álbuns da série MSP 50. As graphic trariam histórias fechadas contendo 72 páginas, e o quadrinista Danilo Beyruth foi escolhido para criar uma história para o <a href=\"https://pt.m.wikipedia.org/wiki/Astronauta_(Mauricio_de_Sousa)\" title=\"Astronauta (Mauricio de Sousa)\">Astronauta</a>. Em outubro do ano seguinte, saiu o álbum <a href=\"https://pt.m.wikipedia.org/wiki/Astronauta_-_Magnetar\" title=\"Astronauta - Magnetar\">Astronauta - Magnetar</a>. A obra rendeu a Beyruth seu terceiro troféu <a href=\"https://pt.m.wikipedia.org/wiki/Trof%C3%A9u_HQ_Mix\" title=\"Troféu HQ Mix\">HQ Mix</a>, como Melhor Desenhista Nacional, em <a href=\"https://pt.m.wikipedia.org/wiki/2013\" title=\"2013\">2013</a>. No ano seguinte, a editora lançou uma sequencia, \"<a href=\"https://pt.m.wikipedia.org/wiki/Astronauta_%E2%80%93_Singularidade\" class=\"mw-redirect\" title=\"Astronauta – Singularidade\">Astronauta – Singularidade</a>\" e dois volumes de uma série inspirada em <a href=\"https://pt.m.wikipedia.org/wiki/S%C3%A3o_Jorge\" class=\"mw-redirect\" title=\"São Jorge\">São Jorge</a>: São Jorge – Volume I – Soldado do Império e São Jorge Volume II - A Última Batalha. Em fevereiro de 2015, foi anunciado que Bando de Dois seria publicada em <a href=\"https://pt.m.wikipedia.org/wiki/Portugal\" title=\"Portugal\">Portugal</a> na Coleção Novela Gráfica, publicada pela editora Levoir em parceria com o jornal <a href=\"https://pt.m.wikipedia.org/wiki/O_P%C3%BAblico\" class=\"mw-redirect\" title=\"O Público\">O Público</a>, e em setembro do mesmo ano, foi anunciado que Beyruth iria desenhar a personagem Gwenpool para a <a href=\"https://pt.m.wikipedia.org/wiki/Marvel_Comics\" title=\"Marvel Comics\">Marvel Comics</a>. Em 2016 foi anunciado o título da terceira graphic novel: <em><a href=\"https://pt.m.wikipedia.org/wiki/Astronauta_-_Assimetria\" title=\"Astronauta - Assimetria\">Astronauta - Assimetria</a>, </em>que no ano seguinte<em> </em>ganhou o <a href=\"https://pt.m.wikipedia.org/wiki/29%C2%BA_Trof%C3%A9u_HQ_Mix\" title=\"29º Troféu HQ Mix\">29º Troféu HQ Mix</a> na categoria M<a href=\"https://pt.m.wikipedia.org/wiki/Trof%C3%A9u_HQ_Mix_-_Publica%C3%A7%C3%A3o_de_aventura_/_terror_/_fantasia\" title=\"Troféu HQ Mix - Publicação de aventura / terror / fantasia\">elhor Publicação de Aventura/ Terror/ Fantasia</a>. Nesse ano, Danilo foi responsável pelos desenhos do Motoqueiro Fantasma para a Marvel. Em 2018, lançou <em><a href=\"https://pt.m.wikipedia.org/wiki/Samurai_Shir%C3%B4\" title=\"Samurai Shirô\">Samurai Shirô</a></em> pelo selo DarkSide Graphic Novel da editora <a href=\"https://pt.m.wikipedia.org/wiki/DarkSide_Books\" title=\"DarkSide Books\">DarkSide Books</a>, ganhando o <a href=\"https://pt.m.wikipedia.org/wiki/Trof%C3%A9u_HQ_Mix\" title=\"Troféu HQ Mix\">Troféu HQ Mix</a> na categoria P<a href=\"https://pt.m.wikipedia.org/wiki/Trof%C3%A9u_HQ_Mix_-_Publica%C3%A7%C3%A3o_de_aventura_/_terror_/_fantasia\" title=\"Troféu HQ Mix - Publicação de aventura / terror / fantasia\">ublicação de Aventura / Terror / Fantasia</a>. Em 2019, lançou <em><a href=\"https://pt.m.wikipedia.org/wiki/Astronauta_-_Entropia\" title=\"Astronauta - Entropia\">Astronauta - Entropia</a></em>, e na CCXP do mesmo ano foi anunciado o título da série animada: <em>Astronauta – Propulsão</em> que será coproduzida e exibida pela <a href=\"https://pt.m.wikipedia.org/wiki/HBO\" class=\"mw-redirect\" title=\"HBO\">HBO</a>, através do Chiaroscuro Studios. <em>Love Kills</em> volume 1 e 2 foram seus últimos trabalhos, publicados pela Darkside.<br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267505/6F837250-3CE8-4744-B0A8-F82BA38D3F23.jpeg\"><br>Daielyn Cris Bertelli </strong>é formada em Design de Programação Visual e pós graduada em Master Design, atua como designer gráfica, quadrinista e ilustradora. Com foco no design de livros, desenvolveu um projeto-gráfico interativo do livro-jogo A Cidade dos Ladrões e da série de livros-jogos da editora Jambô ambientados em Tormenta. Entre outros projetos, em 2018 ilustrou a capa da Revista Trasgo 17, revista nacional de fantasia e ficção científica e em 2019 desenvolveu o projeto gráfico e ilustrações do livro de poesias Engasgo. É criadora da webcomic periódica chamada Magic Journal, publicada pelo Webtoon, na qual retrata situações cômicas do cotidiano. Também é colaboradora no site Garotas Geek e participa do podcast literário Marca Página.\n</p>\n<p style=\"text-align: justify;\"><br><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267446/B8AAA22B-427E-4EAA-9185-C98234E71DAE.jpeg\"></strong><strong>Diego Moreau</strong> aprendeu a ler aos 4 anos de idade, com uma\nrevista do Batman. O amor pela leitura fez se apaixonar pela escrita. Formado\nem Publicidade e Propaganda e com mestrado em Ciência da Linguagem, tornou-se\nredator publicitário, professor universitário e coordenador de curso de\nPublicidade e Propaganda. Sócio fundador da Skript, atuou como editor em obras como\nCrowley - A Grande Besta, Bem na Fita e Cavaleiros das Trevas (ao lado de\nCarlos Vázquez) . Como roteirista, escreveu obras como Bill Finger - A história secreta do\nCavaleiro das Trevas (com Douglas Freitas e Sandro Zambi) e participou das coletâneas Teatro\ndo Pavor e Escola do Pavor. Vive em Floripa com sua esposa Ester, a filha\nGiulia, o cachorro Ziggy e os gatos Gotham, Lorelei e Frida. Segue produzindo para Skript e lendo\nBatman.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267306/CC96BF77-0333-4789-AABF-25B41E12889A.jpeg\">Douglas Freitas </strong>é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”. Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega” e da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio -fundador da Skript. Mora em Florianópolis com sua esposa, um casal de filhos e 4 cachorros.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/268096/E5CE3911-A3A6-4B0A-BE56-50028096F0F9.jpeg\" style=\"font-size: 14px;font-weight: 400;\">Estevão Ribeiro </strong>é escritor, quadrinista, ilustrador e roteirista (Quadrinhos e TV). Publicou cerca de 20 títulos, entre antologias de quadrinhos, romances e livros infantis, somando mais de 150 mil exemplares vendidos. É criador das tiras Os Passarinhos, publicada em cinco países, e Rê Tinta, menina negra e empoderada. É, também, autor de dois curtas, com direção de André Vianco, além de ter trabalhado como assistente de roteiro na segunda e terceira temporadas da série Dra. Darci (Multishow). Nos quadrinhos, lançou a antologia Hector &amp; Afonso - Os Passarinhos, uma coleção de 3 livros, em comemoração aos 10 anos da tira. Na literatura, está lançando \"Rua M, Número 58\", pela Cartola Editora. Atualmente está produzindo um quadrinho sobre o músico Robert Johnson chamado “Cão da Encruzilhada” pela Skript.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/270639/9A421432-D580-457E-B1DA-B59F5BEF2F2F.jpeg\"><strong>Fred Rubin</strong> é formado em Desenho Industrial pela Universidade Federal de Santa Maria e atua há mais de 10 anos como ilustrador, animador e quadrinista. Estreou nos quadrinhos em 2016 com duas graphic novels publicadas pela AVEC Editora. A primeira foi a fantasia histórica “O Coração do Cão Negro”, com roteiro de Cesar Alcázar, obra finalista do prêmio HQ Mix em duas categorias. A série ganhou um segundo volume em 2017 intitulado “A Canção do Cão Negro”. Já em “Le Chevalier – Arquivos Secretos”, com o roteiro de A.Z. Cordenonsi, Fred explorou o universo steampunk de uma Paris alternativa. A continuação chegou em 2018 com “Le Chevalier Nas Montanhas da Loucura”. Em 2019 lançou “O Matrimônio de Céu e Inferno”, uma graphic novel baseada na obra de William Blake, com roteiro de Enéias Tavares. Seu trabalho mais recente é “O Horror de Dunwich”, HQ baseada no conto de H.P. Lovecraft,  publicada pela Editora de Cultura e com roteiro adaptado por Felipe Castilho. Ele também ilustra a webcomic “A Todo Vapor!”, publicada no portal CosmoNerd.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267312/747CD572-A40F-4250-8CEB-3F88BCDA55D8.jpeg\">Julius Ckvalheiyro </strong>é do interior de São Paulo e muito cedo se descobriu um contador de histórias. Começou nos quadrinhos aos 14 fazendo tiras e ilustrações para jornais no final dos anos de 1980. Editou a revista em quadrinhos AGE HQ, com histórias de fantasia e ficção científica, além de contribuir com arte/roteirista freelancer em agências de publicidade e produtoras de audiovisual. Apaixonado por antropologia, sociologia e história, atualmente mistura contextualização histórica dos grandes conflitos da humanidade com histórias em quadrinhos. \"GUERRA 1939-1945\" (Conrad 2011), \"GUERRA 1914-1918\" (Quadro a Quadro 2014), \"Dossiê de GUERRA: Genocídio Armênio (Independente 2017), \"Dossiê de GUERRA: Barão Vermelho\" (Independente 2018) e \"O Mago e a Guerra\" (Independente 2019) são seus últimos trabalhos publicados. Ah, se orgulha de sempre responder no twitter: @juckvalheiyro\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267448/F3A629A0-0E7B-4FF0-BF59-53A2FD432608.jpeg\">Leonardo da Silva Felipe </strong>é carioca, ilustrador, desenhou um conto para a HQ “Crônicas de um Mundo Morto” e a contracapa de “Crowley - A Grande Besta” para Skript. Autodidata, desenha desde os dez anos e trabalha com vários estilos de traços e técnicas. <span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267313/CB15CC65-D50F-4413-A0B2-3122A4E6D7F7.jpeg\">Orlandeli </strong>é cartunista, quadrinista, chargista e ilustrador. Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo. Em 1994, criou a tira diária “Violência Gratuita”. Em 2002 lançou a revista “Grump”, que lhe rendeu o troféu HQMIX de Melhor Revista de Humor. Participou de várias edições do álbum Front, publicado pela editora Via Lettera, com histórias em quadrinhos e contos. Em 2008, criou a tira “(Sic)” vencedora do Primeiro Lugar no Salão Internacional de Humor de Piracicaba. Em 2009, foi convidado a participar da obra MSP50. Em 2010, lançou um álbum com a compilação das tiras “(SIC)”, a obra foi uma das contempladas pelo programa Proac Quadrinhos. Em 2013, foi convidado a participar da obra “Monica´s”. Ainda em 2013, publicou “Eu matei o Libório”, de forma independente. Em 2014, lançou a compilação de tiras “Grump – Naqueles Tempos, 20 anos de histórias” em comemoração aos vinte anos de publicação do personagem. Em 2015, criou “O mundo de Yang”, websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano. Em 2016, lançou a graphic novel “Daruma”, obra contemplada pelo Proac, e as coletâneas “Grump – Um dia eu chego lá”, “(Sic) vol 1 – Sim, eu posso ver... Eu acho” e “(Sic) vol 2 – É... Olhando assim faz sentido”. Em 2017, foi convidado para reinterpretar o personagem Chico Bento, de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum \"Chico Bento – Arvorada\", vencedor do troféu HQ MIX. Ainda em 2017, lançou o álbum “O Sinal” (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora. Em 2019 lançou os álbuns “Os olhos de Barthô” e “O mundo de Yang - Rumo ao sul”. Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras. Ganhador de vários prêmios nacionais e internacionais. Para contatá-lo: <a href=\"http://www.orlandeli.com.br\">www.orlandeli.com.br</a> ou Instagram: @orlandeli\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267337/D3C3DCD3-1328-4572-B8DB-0AED99EF089F.jpeg\">Rob Saint </strong>é o que pode se chamar de “Ronin dos Desenhos”. Sem ter passado por escolas ou ter tido professores para fazer o que mais ama, mantém sua identidade secreta a salvo vivendo como um rapaz de 27 anos, formado em Artes Visuais, trabalhando como auxiliar administrativo em uma empresa qualquer. Mas, shhh...! É segredo. Nascido em uma família humilde, de pouquíssimos recursos, porém com um rico e gigantesco amor por desenhos e histórias em quadrinhos. Trabalhou nas HQs “Crônicas de um Mundo Morto”, “Mistureba Comix”, “Naja - A Caçadora de Monstro”, “Teatro do Pavor”, “Escola do Pavor” e “Crowley - A Grande Besta.<br>\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267331/2DFA0333-F0FE-40B0-8C2F-883042CB3FD4.jpeg\">Salvador Sanz</strong> é natural de Buenos Aires/Argentina e considerado um dos maiores artistas da nova geração. Estudou na Escola Nacional de Belas Artes Manuel Belgrano – Mestre Nacional de Desenho; na Escola Prilidiano Pueyrredón – Professor de Pintura; na Escola Argentina de Historieta (EAH) e no IDAC – Animação. Em 1994 participou, como editor e autor, da revista <em>Catzole</em>. Com animação, trabalhou no longa-metragem <em>Mercano, o marciano</em> e realizou os curtas <em>El Inivisor</em> e <em>Gorgonas</em>, este último premiado como melhor curta-metragem de animação na COMICON 2006 (San Diego, EUA). Em 2006 lançou <em>Legião</em>, publicado na Argentina, na Espanha e nos Estados Unidos; e em 2007 publicou <em>Desfigurado</em>. Nesse mesmo ano, <em>Noturno</em> saiu na revista <em>Fierro</em>, editada depois em livro na Argentina, na Espanha, na Itália e no Brasil. Sua graphic novel, <em>Angela Della Morte</em>, foi publicada na Argentina, na Espanha e no Brasil. Entre outros trabalhos recentes, participou da HQ <em>REC:0</em>; ilustrou <em>Solomon Kane</em>, de Robert Howard; e reeditou seu livro <em>Legião</em>, que também saiu no Brasil. Sua última HQ, <em>Angela Della Morte – volume 2</em>, saiu na Argentina em 2014. Também dá aulas de HQ na escola LA OLA e realiza storyboards para cinema e publicidade. No Brasil, seus quadrinhos são publicados pela Zarabatana Books. Ilustrou também os livros “O Chamado de Cthulhu” e “Sussurro nas Trevas”, ambos pela Skript.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267385/712276D5-AEAF-4C6A-90A0-56158ED6296D.jpeg\">Thaïs Castro</strong> é formada em Design Gráfico, ilustradora freelancer voltada ao ramo de livros  infantis e didáticos, teve seu <em>debut </em>nos quadrinho na coletânea de terror “Pândega”, com a elogiadíssima história “O pequeno guardião” que abre a HQ.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267868/C6A8B742-93B7-4C35-BA09-67C70F29839C.jpeg\" style=\"font-size: 14px;font-weight: 400;\">Verônica  Berta</strong> é ilustradora e quadrinista. Graduada em design gráfico pelo Centro Universitário Belas Artes de São Paulo e fez curso superior de ilustração na Ecole Emile Cohl (Lyon). Trabalhou como ilustradora e desenhista de storyboard no mercado publicitário e como generalista 2D na Mono Estúdio de Animação. É autora da HQ \"Ânsia Eterna\" (editora SESI-SP), finalista do Jabuti e indicada aos prêmios HQ MIX e Ângelo Agostini. Atualmente é ilustradora freelancer e professora de desenho na Quanta Academia de Artes. Seu trabalho pode ser acompanhado no instagram @veronica.berta.\n</p>\n<p style=\"text-align: justify;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267336/631249C9-C8E0-4616-9AEF-0D029ABEE65F.jpeg\">Yuri Perkowski Domingos</strong> é ilustrador freelancer e quadrinista. Apaixonado por contar histórias e desenhar seus monstros. Seu último quadrinho foi a coletânea de terror “Pândega”, pela Skript.<br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290701/7F5ED924-2012-4981-9A79-C660FFF04893.jpeg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290702/753992CA-8FA3-4BC0-9B4D-72063AF0B52D.jpeg\"><br>Produzido por Rafael Danesin. <br><br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290700/DFEF36D5-A574-4D33-94FD-55DD09DFCFD3.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/277268/D927A823-2E7E-4F28-954D-12DF630639EE.jpeg\"><br>Arte exclusiva de Daniel HDR para a HQ. <br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267273/1C31F945-1C99-45BC-AF0E-4AC20C93A769.jpeg\"><br>\n</p>\n<p style=\"text-align: justify;\">Será uma HQ em formato americano com quase 100 páginas, lombada quadrada, capa em alta gramatura, miolo PB em papel pólen no mesmo padrão das antologias da Skript. <br>Veja o vídeo da última coletânea:\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<iframe style=\"width: 500px;height: 281px;\" src=\"//www.youtube.com/embed/ekASXoapLvM\">\n</iframe>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267274/0378CDB6-0202-4829-A56B-C8874F36FD0E.jpeg\"> <br>\n</p>\n<p style=\"text-align: justify;\">A pré-venda do quadrinho será de abril até agosto. Em setembro será enviada para gráfica. Até outubro todos apoiadores receberão a HQ com suas recompensas. <br>Haverá um grande lançamento na COMIC CON FLORIPA (10-11/10). Maiores informações sobre o evento: <a href=\"http://www.facebook.com/ccfloripa\">www.facebook.com/ccfloripa</a> <br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267275/393E4889-2AFB-468F-BA22-22785523A94D.jpeg\"><br>Os autores têm até o mês de junho para envio de suas histórias. Mas algumas páginas já recebemos. Nas próximas semanas postaremos no projeto e em nossas redes sociais as artes dos autores. De spoiler, uma página da história de Salvador Sanz e o layout de página do trabalho de Danilo Beyruth para a HQ:\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267280/9F977CE1-8789-41A6-9C97-F0B730C2AD50.jpeg\"><br>(Salvador Sanz)\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267281/AABFA080-0FD3-4654-86BA-0E4F0C2EA610.jpeg\"><br>(Danilo Beyrouth)\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290054/A3DD3B1A-CF14-41FE-A809-3DABF4C4D7F1.jpeg\"><br>(Chairim Arrais)<br><br>\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/275578/75A36C86-FBA4-4612-AF75-6BC4E4E2EF3C.jpeg\"><br>(Cayman)<br>\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290045/4411FC64-B580-4220-9D0A-7089421F375E.jpeg\"><br>(Silvio Dias)\n</p>\n<p style=\"text-align: right;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290046/2DB2203A-2A4B-4F7E-B7CA-45809E13AE76.jpeg\"><br>(Thais Castro)\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290047/B4D0A662-2C1F-49F0-8880-D49A19F15FEA.jpeg\"><br>(Leonardo Felipe)<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290055/4EAE6946-346B-4E36-A82A-AB3EE4398888.jpeg\"><br>(Camila Raposa)\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290091/421F5767-E37F-463A-B4EB-3BA03A9D27F7.jpeg\" style=\"font-size: 14px;\">(Julius Ckvalheiyro)<br><br><strong>E MUITOS OUTROS....</strong><br><br>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276238/84691D57-7BA2-4307-A405-D9E6D21CE8DA.jpeg\"><br>O horror! O horror! Conheça a belíssima - e aterradora - arte do marcador de página produzida por Marcel Bartholo:\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/276239/8D9F6FFD-4841-4CDB-AD98-51D390430152.jpeg\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290703/CAE48D7C-4F7B-46ED-9930-D7EA5FEDF79A.jpeg\"><br>Compre junto com a HQ ou separadamente - com envio gratuito. <br><br>\n</p>\n<iframe style=\"width: 500px;height: 281px;\" src=\"//www.youtube.com/embed/92Dq3Z8HI9g\">\n</iframe>\n<p><br>\n</p>\n<p style=\"text-align: justify;\"><em><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267282/0EEB0EC8-45B1-4C32-A687-481F28156F4B.jpeg\">... Não está morto o que pode eternamente jazer, e em estranhas eras mesmo a morte pode morrer.</em>\n</p>\n<p style=\"text-align: center;\"><strong>H. P. Lovecraft</strong>\n</p>\n<p style=\"text-align: center;\"><em>O Chamado de Cthulhu</em>\n</p>\n<p style=\"text-align: center;\">(1928, Weird Tales)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/267262/5B596210-670A-4EEC-8A09-49A9FBA87DE7.jpeg\"><br>\n</p>", "permalink": "mitoslovecraft", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/110776/E2541D87-7FEE-4051-B498-B463E753243B.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/110776/project_thumb_thumb_E2541D87-7FEE-4051-B498-B463E753243B.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/110776/project_thumb_small_E2541D87-7FEE-4051-B498-B463E753243B.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/110776/project_thumb_large_E2541D87-7FEE-4051-B498-B463E753243B.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/110776/project_thumb_video_cover_E2541D87-7FEE-4051-B498-B463E753243B.jpeg", "progress": 898.9333333333333, "pledged": 50948.856987371255, "total_contributions": 389, "total_contributors": 383, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-07-26T02:59:59.999999", "zone_expires_at": "2020-07-25T23:59:59.999999", "online_date": "2020-03-27T11:15:57.312234", "zone_online_date": "2020-03-27T08:15:57.312234", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 120, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 120, "unit": "days"}, "posts_count": 101, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1073070, "name": "SKRIPT EDITORA E EVENTOS LTDA", "public_name": "Skript Editora"}, "reminder_count": 278, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 101, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cthulhu,ficção,lovecraft,quadrinhos,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "04476e60-d756-4df9-ab58-f7b9ec82bfee", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "ARTE DA CAPA (Por Amaury Filho) “A emoção mais antiga e mais forte da humanidade é o medo, e o mais antigo e mais forte de todos os medos é o medo do desconhecido”. H. P. Lovecraft UMA HQ COM HISTÓRIAS FEITAS POR GRANDES ARTISTAS E INSPIRADAS NOS MITOS DE LOVECRAFT. VOCÊ ESTÁ PREPARADO PARA O HORROR? Howard Phillips Lovecraft, ou simplesmente H.P. Lovecraft, foi um famoso escritor estadunidense dos pulps de ficção e terror, que revolucionou o gênero acrescentando elementos fantásticos típicos da fantasia e ficção científica em seus escritos - geralmente feitos na primeira pessoa. Nasceu em 20/08/1890, na cidade de Providence, onde morreu em 15/03/1937. Criou em seus contos e livros o temido Cthulhu, o conceito moderno do zumbi, o grimório conhecido por Necronomicon, dentre outros seres, locais e artefatos, que até hoje são utilizados na cultura pop. Falecido há 83 anos, e considerado o pai do Horror Cósmico, Lovecraft foi fonte de inspiração de muitos autores, tanto de sua época (como Robert E. Howard - criador do Conan) como mais atuais (Stephen King na literatura, Alan Moore nos quadrinhos, John Carpenter no cinema, entre outros). Embora tenha sido uma pessoa não  muito admirável, por conta de seus posicionamentos xenofóbicos e racistas, sem dúvidas sua obra transcendeu sua existência, como por exemplo a figura de Cthulhu - tão ou mais famoso que seu criador. Muitos dos mitos atribuídos a Lovecraft foram criados por outros autores antes dele, mas foi sua visão e compartilhamento de ideias que incentivou que tudo se tornasse maior e mais rico em detalhes. O autor inglês August Derleth cunhou o termo “Mitos de Cthulhu” para este universo criado por Lovecraft e explorado por tantas outras  gerações de artistas influenciados por sua obra. Os mitos lovecraftianos ganharam vida própria e hoje estão presentes na literatura, quadrinhos, música, cinema e muitas outras representações. Há quem acredite que são verdadeiros, inclusive, tendo sido Lovecraft um arauto ou profeta desses seres cósmicos que antecedem a própria humanidade. Neste contexto, convidamos autores apaixonados por este universo para fazerem as histórias desta antologia em quadrinhos. Alexandre Callari é editor da Pipoca & Nanquim (editora e canal de YouTube), autor da trilogia Apocalipse Zumbi, é revisor e tradutor de diversos livros e quadrinhos, sendo seu último trabalho “A Floresta das Árvores Retorcidas”, obra inspirada no universo de Lovecraft. Alice Monstrinho é uma artista apaixonada por monstros, quadrinhos e vídeo games. Formada em Design de Jogos e Entretenimento Digital e mestranda em Ciências da linguagem com dissertação sobre graphic novels de terror, atuou como concept artist na desenvolvedora de jogos FONTEC e, como freelancer, atendeu clientes como Jovem Nerd, Megajogos, Essentia Pharma, The Last of Us Inside, entre outros, além de realizar trabalhos como locutora, dubladora e voz original. Participou de cursos com artistas nacionais e internacionais, foi uma das quatro pessoas escolhidas para ser tutorada pelo estúdio Imaginism no Canadá, onde estudou com o vencedor do Emmy Bobby Chiu (Disney, DreamWorks, Warner Bros). Realizou o curso de criação de personagens por dois meses na Silver Drawing Academy, em Los Angeles, tutorada por Stephen Silver (Nickelodeon, Sony, Disney). É autora do artbook Radioactive!, criadora, artista e roteirista da história em quadrinhos de ação e terror Bad Omen (já em seu quarto volume), ilustrou o quadrinho A Testemunha, Teatro do Pavor e Mulheres e Quadrinhos pela editora Skript e Super Contos da Ilha pela editora Divina. É professora de arte conceitual e fundamentos de jogos no curso de programação de games no SENAI e lecionou palestras e workshops em cinco estados brasileiros. Amaury Filho é carioca da gema (com direito a sotaque e tudo), designer, ilustrador, cinéfilo e nerd desde que isso não era tão bacana assim. Trabalhando em agências de publicidade por 16 anos, já desenvolveu diversos projetos gráficos, campanhas publicitárias e materiais didáticos premiados, atendendo clientes como Wise Up, Red Balloon, Philco, Britânica e outros. Atualmente, é proprietário da Ziriguidum, estúdio de ilustração e design, no qual já atendeu o Festival de Teatro de Curitiba, Virá, Red House, revista Omelete Box, Cerveja Poker (Colômbia), e NerdStore. Criou cartazes alternativos de filmes e séries de TV como expressão pessoal, que lhe rendeu o 2º lugar no prêmio do Clube de Criação do Paraná de 2017, em Projetos Pessoais. Mergulhou no mundo dos quadrinhos em 2018, criando um conto - e sendo responsável pelo layout da antologia de terror da Skript \"Teatro do Pavor\", que concorreu ao troféu HQ MIX em 2019. Artista da elogiara HQ “Nas Profundezas da Loucura”, também dá Skript. Ally Ribeiro é a ilustradora e designer gráfica por trás do Studio Vulpes. Seus trabalhos digitais e tradicionais (com foco em aquarela, marcadores e lápis de cor) são inspirados pela natureza e por histórias fantásticas, sejam elas reais ou ficcionais. Sua última participação nos quadrinhos foi a HQ de terror “Pândega”, pela Skript. Bia Bugno é ilustradora infantil e ao longo da sua trajetória fez diversos cursos artísticos: mangá, design de moda e desenho de animação. Tem um filho maravilhoso que é a verdadeira inspiração na criação de suas histórias. Seu último trabalho foi na HQ “Pândega”, pela Skript. Caio Henrique Amaro é escritor, desenhista, jurista e desenvolvedor web. Mora em Joinville (SC) onde conheceu os amigos que juntos integram o Marca Página, um clube do livro em formato de podcast desde 2016. Resolveu começar a apostar em suas histórias em 2017 estreando como roteirista na coletânea Demônios da Goétia em quadrinhos pela editora Draco. No ano seguinte participou da antologia de contos Mitografias Vol. 2 - Mitos de Origem. Entre outros projetos, em 2019 fez parte da HQ Sangue no Olho, lançada pela editora Draco na CCXP e participou da Faísca, uma newsletter de ficções relâmpago de fantasia e ficção científica. Camila Raposa (de Andrade) é formada pela Universidade Federal de Pelotas em Artes Visuais Licenciatura e atua como ilustradora, quadrinista e professora. Participando de diversos projetos, principalmente desenhando livros infanto-juvenis, desenvolvendo estampas, histórias em quadrinhos e ensinado em ‘workshops’ e online. Ela curte trabalhos com temáticas sombrias e fofas, animais de fábulas, contos de fadas e garotas mágicas, mas sua versatilidade permite alcançar diversos tipos de ilustração. Tem como inspiração moda japonesa e figurinos de teatro, flores e animes. Cayman Moreira é artista plástico, desenhista, roteirista, músico profissional. Professor de artes como serigrafia, pintura e desenho, Histórias em Quadrinhos [Arte Sequencial], roteiro e argumento, tendo trabalhado em vários núcleos como o SENAC, Farias Brito, Espaço Aberto, FIC - Faculdade Integrada do Ceará. Cinéfilo, já fez palestras sobre os diversos gêneros da Sétima Arte tendo sido a última, no Cine Benfica, sobre o Western Italiano e sua influência no cinema novo da segunda metade do século XX. Alguns poucos o conhecem como Fábio Moreira de Melo, mas é sob a alcunha de Cayman Moreira que vive sua arte. Suas primeiras publicações foram Pin Ups vendidos para o exterior e em edições independentes e Fanzines até assinar contrato com algumas editoras como capista de livros diversos incluindo literatura de cordel. Recentemente, através da Editora de Cultura iniciou uma coleção em quadrinhos e livros ilustrados sobre as obras de Lovecraft. Chairim Arrais é paulistana, mas vive na cidade de Limeira. Formada em Design Gráfico e estudante de Psicologia. Criadora das webcomics Crisálida, Purple Apple e As Aventuras da Bruxinha Mô, e de HQs impressas como Mare Rosso, Red+18 e #EuSóQueroDesabafar. Em 2019 foi indicada ao HQ MIX e ao Ângelo Agostini como melhor Desenhista. Danilo Beyruth é quadrinista que atua tanto no mercado nacional quando nas grandes editoras estrangeiras. Começou em 2006 com cursos na Quanta Academia e de narrativa de histórias em quadrinhos da renomada escola do quadrinista Joe Kubert. No ano seguinte, começou a publicação do seu personagem Necronauta . Inicialmente, as histórias eram publicadas em fanzines, depois em encadernados pela HQM e Zarabatana. Em 2010, por meio do ProAC - Programa de Ação Cultura , publicou a elogiada Bando de Dois, posteriormente republicada pela Zarabatana. Pela obra, conquistou o Prêmio Angelo Agostini (melhor lançamento) e o Troféu HQ Mix em três categorias (Melhor Desenhista Nacional, Melhor Roteirista Nacional e Melhor Edição Especial Nacional). Em 2010, Danilo Beyruth também foi um dos participantes da coletânea Mauricio de Sousa por mais 50 artistas da Panini Comics , na qual elaborou a sua versão para a Turma do Penadinho . Em Novembro de 2011, durante o Festival Internacional de Quadrinhos realizado em Belo Horizonte , o jornalista Sidney Gusman anunciou que em 2012, seria lançada a linha \" Graphic MSP \", uma série de graphic novels , diferente dos álbuns da série MSP 50. As graphic trariam histórias fechadas contendo 72 páginas, e o quadrinista Danilo Beyruth foi escolhido para criar uma história para o Astronauta . Em outubro do ano seguinte, saiu o álbum Astronauta - Magnetar . A obra rendeu a Beyruth seu terceiro troféu HQ Mix , como Melhor Desenhista Nacional, em 2013 . No ano seguinte, a editora lançou uma sequencia, \" Astronauta – Singularidade \" e dois volumes de uma série inspirada em São Jorge : São Jorge – Volume I – Soldado do Império e São Jorge Volume II - A Última Batalha. Em fevereiro de 2015, foi anunciado que Bando de Dois seria publicada em Portugal na Coleção Novela Gráfica, publicada pela editora Levoir em parceria com o jornal O Público , e em setembro do mesmo ano, foi anunciado que Beyruth iria desenhar a personagem Gwenpool para a Marvel Comics . Em 2016 foi anunciado o título da terceira graphic novel: Astronauta - Assimetria , que no ano seguinte ganhou o 29º Troféu HQ Mix na categoria M elhor Publicação de Aventura/ Terror/ Fantasia . Nesse ano, Danilo foi responsável pelos desenhos do Motoqueiro Fantasma para a Marvel. Em 2018, lançou Samurai Shirô pelo selo DarkSide Graphic Novel da editora DarkSide Books , ganhando o Troféu HQ Mix na categoria P ublicação de Aventura / Terror / Fantasia . Em 2019, lançou Astronauta - Entropia , e na CCXP do mesmo ano foi anunciado o título da série animada: Astronauta – Propulsão que será coproduzida e exibida pela HBO , através do Chiaroscuro Studios. Love Kills volume 1 e 2 foram seus últimos trabalhos, publicados pela Darkside. Daielyn Cris Bertelli é formada em Design de Programação Visual e pós graduada em Master Design, atua como designer gráfica, quadrinista e ilustradora. Com foco no design de livros, desenvolveu um projeto-gráfico interativo do livro-jogo A Cidade dos Ladrões e da série de livros-jogos da editora Jambô ambientados em Tormenta. Entre outros projetos, em 2018 ilustrou a capa da Revista Trasgo 17, revista nacional de fantasia e ficção científica e em 2019 desenvolveu o projeto gráfico e ilustrações do livro de poesias Engasgo. É criadora da webcomic periódica chamada Magic Journal, publicada pelo Webtoon, na qual retrata situações cômicas do cotidiano. Também é colaboradora no site Garotas Geek e participa do podcast literário Marca Página. Diego Moreau aprendeu a ler aos 4 anos de idade, com uma\nrevista do Batman. O amor pela leitura fez se apaixonar pela escrita. Formado\nem Publicidade e Propaganda e com mestrado em Ciência da Linguagem, tornou-se\nredator publicitário, professor universitário e coordenador de curso de\nPublicidade e Propaganda. Sócio fundador da Skript, atuou como editor em obras como\nCrowley - A Grande Besta, Bem na Fita e Cavaleiros das Trevas (ao lado de\nCarlos Vázquez) . Como roteirista, escreveu obras como Bill Finger - A história secreta do\nCavaleiro das Trevas (com Douglas Freitas e Sandro Zambi) e participou das coletâneas Teatro\ndo Pavor e Escola do Pavor. Vive em Floripa com sua esposa Ester, a filha\nGiulia, o cachorro Ziggy e os gatos Gotham, Lorelei e Frida. Segue produzindo para Skript e lendo\nBatman. Douglas Freitas é advogado, professor, editor e quadrinista. Autor de diversos quadrinhos, sendo seus últimos: “A Necromante”, “A Testemunha”, “Crowley - A Grande Besta” e “Nas Profundezas da Loucura”. Como coautor participou das coletâneas “Teatro do Pavor”, “Pândega” e da HQ biográfica “Bill Finger - A história Secreta do Cavaleiro das Trevas”. Organizador do Fuzuê Nerd, Comic (Con) Floripa e sócio -fundador da Skript. Mora em Florianópolis com sua esposa, um casal de filhos e 4 cachorros. Estevão Ribeiro é escritor, quadrinista, ilustrador e roteirista (Quadrinhos e TV). Publicou cerca de 20 títulos, entre antologias de quadrinhos, romances e livros infantis, somando mais de 150 mil exemplares vendidos. É criador das tiras Os Passarinhos, publicada em cinco países, e Rê Tinta, menina negra e empoderada. É, também, autor de dois curtas, com direção de André Vianco, além de ter trabalhado como assistente de roteiro na segunda e terceira temporadas da série Dra. Darci (Multishow). Nos quadrinhos, lançou a antologia Hector & Afonso - Os Passarinhos, uma coleção de 3 livros, em comemoração aos 10 anos da tira. Na literatura, está lançando \"Rua M, Número 58\", pela Cartola Editora. Atualmente está produzindo um quadrinho sobre o músico Robert Johnson chamado “Cão da Encruzilhada” pela Skript. Fred Rubin é formado em Desenho Industrial pela Universidade Federal de Santa Maria e atua há mais de 10 anos como ilustrador, animador e quadrinista. Estreou nos quadrinhos em 2016 com duas graphic novels publicadas pela AVEC Editora. A primeira foi a fantasia histórica “O Coração do Cão Negro”, com roteiro de Cesar Alcázar, obra finalista do prêmio HQ Mix em duas categorias. A série ganhou um segundo volume em 2017 intitulado “A Canção do Cão Negro”. Já em “Le Chevalier – Arquivos Secretos”, com o roteiro de A.Z. Cordenonsi, Fred explorou o universo steampunk de uma Paris alternativa. A continuação chegou em 2018 com “Le Chevalier Nas Montanhas da Loucura”. Em 2019 lançou “O Matrimônio de Céu e Inferno”, uma graphic novel baseada na obra de William Blake, com roteiro de Enéias Tavares. Seu trabalho mais recente é “O Horror de Dunwich”, HQ baseada no conto de H.P. Lovecraft,  publicada pela Editora de Cultura e com roteiro adaptado por Felipe Castilho. Ele também ilustra a webcomic “A Todo Vapor!”, publicada no portal CosmoNerd. Julius Ckvalheiyro é do interior de São Paulo e muito cedo se descobriu um contador de histórias. Começou nos quadrinhos aos 14 fazendo tiras e ilustrações para jornais no final dos anos de 1980. Editou a revista em quadrinhos AGE HQ, com histórias de fantasia e ficção científica, além de contribuir com arte/roteirista freelancer em agências de publicidade e produtoras de audiovisual. Apaixonado por antropologia, sociologia e história, atualmente mistura contextualização histórica dos grandes conflitos da humanidade com histórias em quadrinhos. \"GUERRA 1939-1945\" (Conrad 2011), \"GUERRA 1914-1918\" (Quadro a Quadro 2014), \"Dossiê de GUERRA: Genocídio Armênio (Independente 2017), \"Dossiê de GUERRA: Barão Vermelho\" (Independente 2018) e \"O Mago e a Guerra\" (Independente 2019) são seus últimos trabalhos publicados. Ah, se orgulha de sempre responder no twitter: @juckvalheiyro Leonardo da Silva Felipe é carioca, ilustrador, desenhou um conto para a HQ “Crônicas de um Mundo Morto” e a contracapa de “Crowley - A Grande Besta” para Skript. Autodidata, desenha desde os dez anos e trabalha com vários estilos de traços e técnicas. Orlandeli é cartunista, quadrinista, chargista e ilustrador. Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo. Em 1994, criou a tira diária “Violência Gratuita”. Em 2002 lançou a revista “Grump”, que lhe rendeu o troféu HQMIX de Melhor Revista de Humor. Participou de várias edições do álbum Front, publicado pela editora Via Lettera, com histórias em quadrinhos e contos. Em 2008, criou a tira “(Sic)” vencedora do Primeiro Lugar no Salão Internacional de Humor de Piracicaba. Em 2009, foi convidado a participar da obra MSP50. Em 2010, lançou um álbum com a compilação das tiras “(SIC)”, a obra foi uma das contempladas pelo programa Proac Quadrinhos. Em 2013, foi convidado a participar da obra “Monica´s”. Ainda em 2013, publicou “Eu matei o Libório”, de forma independente. Em 2014, lançou a compilação de tiras “Grump – Naqueles Tempos, 20 anos de histórias” em comemoração aos vinte anos de publicação do personagem. Em 2015, criou “O mundo de Yang”, websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano. Em 2016, lançou a graphic novel “Daruma”, obra contemplada pelo Proac, e as coletâneas “Grump – Um dia eu chego lá”, “(Sic) vol 1 – Sim, eu posso ver... Eu acho” e “(Sic) vol 2 – É... Olhando assim faz sentido”. Em 2017, foi convidado para reinterpretar o personagem Chico Bento, de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum \"Chico Bento – Arvorada\", vencedor do troféu HQ MIX. Ainda em 2017, lançou o álbum “O Sinal” (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora. Em 2019 lançou os álbuns “Os olhos de Barthô” e “O mundo de Yang - Rumo ao sul”. Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras. Ganhador de vários prêmios nacionais e internacionais. Para contatá-lo: www.orlandeli.com.br ou Instagram: @orlandeli Rob Saint é o que pode se chamar de “Ronin dos Desenhos”. Sem ter passado por escolas ou ter tido professores para fazer o que mais ama, mantém sua identidade secreta a salvo vivendo como um rapaz de 27 anos, formado em Artes Visuais, trabalhando como auxiliar administrativo em uma empresa qualquer. Mas, shhh...! É segredo. Nascido em uma família humilde, de pouquíssimos recursos, porém com um rico e gigantesco amor por desenhos e histórias em quadrinhos. Trabalhou nas HQs “Crônicas de um Mundo Morto”, “Mistureba Comix”, “Naja - A Caçadora de Monstro”, “Teatro do Pavor”, “Escola do Pavor” e “Crowley - A Grande Besta. Salvador Sanz é natural de Buenos Aires/Argentina e considerado um dos maiores artistas da nova geração. Estudou na Escola Nacional de Belas Artes Manuel Belgrano – Mestre Nacional de Desenho; na Escola Prilidiano Pueyrredón – Professor de Pintura; na Escola Argentina de Historieta (EAH) e no IDAC – Animação. Em 1994 participou, como editor e autor, da revista Catzole . Com animação, trabalhou no longa-metragem Mercano, o marciano e realizou os curtas El Inivisor e Gorgonas , este último premiado como melhor curta-metragem de animação na COMICON 2006 (San Diego, EUA). Em 2006 lançou Legião , publicado na Argentina, na Espanha e nos Estados Unidos; e em 2007 publicou Desfigurado . Nesse mesmo ano, Noturno saiu na revista Fierro , editada depois em livro na Argentina, na Espanha, na Itália e no Brasil. Sua graphic novel, Angela Della Morte , foi publicada na Argentina, na Espanha e no Brasil. Entre outros trabalhos recentes, participou da HQ REC:0 ; ilustrou Solomon Kane , de Robert Howard; e reeditou seu livro Legião , que também saiu no Brasil. Sua última HQ, Angela Della Morte – volume 2 , saiu na Argentina em 2014. Também dá aulas de HQ na escola LA OLA e realiza storyboards para cinema e publicidade. No Brasil, seus quadrinhos são publicados pela Zarabatana Books. Ilustrou também os livros “O Chamado de Cthulhu” e “Sussurro nas Trevas”, ambos pela Skript. Thaïs Castro é formada em Design Gráfico, ilustradora freelancer voltada ao ramo de livros  infantis e didáticos, teve seu debut nos quadrinho na coletânea de terror “Pândega”, com a elogiadíssima história “O pequeno guardião” que abre a HQ. Verônica  Berta é ilustradora e quadrinista. Graduada em design gráfico pelo Centro Universitário Belas Artes de São Paulo e fez curso superior de ilustração na Ecole Emile Cohl (Lyon). Trabalhou como ilustradora e desenhista de storyboard no mercado publicitário e como generalista 2D na Mono Estúdio de Animação. É autora da HQ \"Ânsia Eterna\" (editora SESI-SP), finalista do Jabuti e indicada aos prêmios HQ MIX e Ângelo Agostini. Atualmente é ilustradora freelancer e professora de desenho na Quanta Academia de Artes. Seu trabalho pode ser acompanhado no instagram @veronica.berta. Yuri Perkowski Domingos é ilustrador freelancer e quadrinista. Apaixonado por contar histórias e desenhar seus monstros. Seu último quadrinho foi a coletânea de terror “Pândega”, pela Skript. Produzido por Rafael Danesin. Arte exclusiva de Daniel HDR para a HQ. Será uma HQ em formato americano com quase 100 páginas, lombada quadrada, capa em alta gramatura, miolo PB em papel pólen no mesmo padrão das antologias da Skript. Veja o vídeo da última coletânea: A pré-venda do quadrinho será de abril até agosto. Em setembro será enviada para gráfica. Até outubro todos apoiadores receberão a HQ com suas recompensas. Haverá um grande lançamento na COMIC CON FLORIPA (10-11/10). Maiores informações sobre o evento: www.facebook.com/ccfloripa Os autores têm até o mês de junho para envio de suas histórias. Mas algumas páginas já recebemos. Nas próximas semanas postaremos no projeto e em nossas redes sociais as artes dos autores. De spoiler, uma página da história de Salvador Sanz e o layout de página do trabalho de Danilo Beyruth para a HQ: (Salvador Sanz) (Danilo Beyrouth) (Chairim Arrais) (Cayman) (Silvio Dias) (Thais Castro) (Leonardo Felipe) (Camila Raposa) (Julius Ckvalheiyro) E MUITOS OUTROS.... O horror! O horror! Conheça a belíssima - e aterradora - arte do marcador de página produzida por Marcel Bartholo: Compre junto com a HQ ou separadamente - com envio gratuito. ... Não está morto o que pode eternamente jazer, e em estranhas eras mesmo a morte pode morrer. H. P. Lovecraft O Chamado de Cthulhu (1928, Weird Tales)"}, "user": {"id": 1073070, "common_id": "25844e3d-30a2-48e2-b59a-5c52528cdd2d", "name": "SKRIPT EDITORA E EVENTOS LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1073070/thumb_avatar_53702612_825852861100515_5699658267374911488_n.jpg", "facebook_link": "http://Www.Facebook.Com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 66, "total_published_projects": 211, "links": null, "follows_count": 1301, "followers_count": 2646, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1073070/base_53764550_294291551241071_6862307069748314112_n.jpg", "created_at": "2019-03-08T17:06:51.481887", "about_html": "<p style=\"text-align:justify;\">A editora Skript foi criada em 30 de abril de 2018.\n</p>\n<p style=\"text-align:justify;\">Com o objetivo de priorizar obras inéditas produzidas por artistas nacionais, o Catarse foi a plataforma escolhida para os pré-lançamentos de seus projetos.\n</p>\n<p style=\"text-align:justify;\">O primeiro: TEATRO DO PAVOR\n</p>\n<p style=\"text-align:justify;\">(<a href=\"http://www.catarse.me/teatro_do_pavor_2018\">www.catarse.me/teatro_do_pavor_2018</a>)\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208608/A6B1A8F0-D8B3-4DC2-A92E-9CC59C12A4EC.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">A obra foi lançada na CCXP/18 e contou com 13 contos inéditos de terror com a temática folclore nacional. Foram os autores da obra: Kaol Porfirio, Camillo Solano, Ale Presser, Diego Moreau, Alice Monstrinho, Amaury Filho, Renata Aguiar, Aldo Solano, Manu Cunhas, Marcel Bartholo, Igum D’Jorge, Thamy Adriana,  Douglas Freitas e Roberth Santos (com uma tirinha especial feita por Gustavo Borges).\n</p>\n<p style=\"text-align:justify;\">A releitura de personagens tradicionais e a diversidade de convidados foram diferenciais na HQ e a tornaram um imediato sucesso, sendo elogiada na mídia, em vários blogs e reviews no YouTube.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208609/8289EF0D-204B-45C4-A5AD-1B0094035D9E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A HQ, ainda, foi indicada ao Troféu HQ MIX na categoria Mix. Um reconhecimento já em nosso primeiro trabalho.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230713/46D1A273-5484-463B-BA63-BC949C590D53.jpeg\">\n</p>\n<p style=\"text-align:justify;\"> 🕸🕸🕸\n</p>\n<p style=\"text-align:justify;\">No primeiro semestre de 2019 novos projetos ganharam a luz do dia. Todos via Catarse.\n</p>\n<p style=\"text-align:justify;\">Após o fim da campanha, os quadrinhos da Skript são comercializados pela Amazon.\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230715/870BE160-07E8-419B-805A-58EDD1AD3036.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BILL FINGER</strong>\n</p>\n<p style=\"text-align:justify;\">Biografia em quadrinhos sobre o criador do Batman, reconhecido somente em 2014 pela DC. A HQ retrata a vida e obra de um dos maiores roteiristas dos quadrinhos, a Era de Ouro e Prata, além de personalidades como Wil Eisner, Jerry Robinson, Stan Lee e muitos outros. Com roteiro de Diego Moreau e Douglas Freitas e arte de Sandro Zambi com cores de Italo Bispo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230716/0EB87EC5-5F48-4D40-9538-C113E19D71F7.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>NAS PROFUNDEZAS DA LOUCURA</strong>\n</p>\n<p style=\"text-align:justify;\">Em um mundo pós-apocalíptico, Alice e seu irmão buscam sobreviver entre o caos decorrente do retorno de Cthulhu. Com roteiro de Douglas Freitas e a arte realista de Amaury Filho, capa de Daniel Caneda, a obra tem a participação de diversos artistas em uma galeria de arte complementar, como Caio Oliveira,  Marcel Bartholo, Thiago Kroening e muitos outros.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230717/EFEFBE29-12F6-41BD-B1CD-CCF023804E40.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A TESTEMUNHA</strong>\n</p>\n<p style=\"text-align:justify;\">Mesclando a chegada de Cthulhu à Terra, adaptando o conto Dagon para os quadrinhos, essa HQ é uma homenagem à obra do pai do terror cósmico H. P. Lovecraft. Roteiro de Douglas Freitas e arte de Alice Monstrinho, com capa de Alex Tso.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230718/8EAA13BC-9598-47F8-B96F-33C71CE7B074.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\"><strong>• A NECROMANTE</strong>\n</p>\n<p style=\"text-align:justify;\">O gênero Espada e Feitiçaria é um dos mais celebrados. Poucos sabem que um dos primeiros registros está na Bíblia, em 1º Samuel 28. Reis, Feiticeiras e Fantasmas em uma obra imperdível, adaptada por Douglas Freitas e pintada pelo artista Marcel Bartholo.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208614/B56B0BC0-B6B5-4112-9FD1-0F41899DB94E.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/260638/mulheres_e_quadrinhos_capa.jpg\" width=\"338\" height=\"475\" style=\"width:338px;height:475px;\">\n</p>\n<p style=\"text-align:justify;\"><strong>• MULHERES &amp; QUADRINHOS</strong><br>\n</p>\n<p style=\"text-align:justify;\">Outro objetivo da Skript é celebrar a nona arte e incentivar pesquisas sobre o tema. Seu primeiro livro foi MULHERES E QUADRINHOS, organizado por Laluña Gusmão e Dani Marino, com mais de 120 convidadas. São mais de 500 páginas comtirinhas, artes, entrevistas e artigos científicos.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230720/E19EA4D4-BFEA-4111-97CF-766A7A53389A.jpeg\">\n</p>\n<p style=\"text-align:justify;\">O semestre de 2019 ainda não havia terminado quando a necessidade de um quadrinho infantil bateu à porta. Com o objetivo de atender a demanda e o mês do folclore (agosto), um novo projeto nasceu...\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230721/FAA19CD1-7038-448F-8DBC-8DAD3E829026.jpeg\"><br>\n</p>\n<p style=\"text-align:justify;\">• <strong>ESCOLA DO PAVOR</strong>\n</p>\n<p style=\"text-align:justify;\">A versão Kids do Teatro do Pavor, com três histórias sobre folclore, todas voltada ao público infanto-juvenil. Um material imperdível ao jovens e “velhos” leitores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230722/8ACF9F2A-8856-46B9-84BA-5BE57EE2EED0.jpeg\">\n</p>\n<p style=\"text-align:justify;\">• <strong>CROWLEY - A GRANDE BESTA </strong>\n</p>\n<p style=\"text-align:justify;\">Aleister Crowley foi poeta, alpinista, enxadrista... mago. A Skript lançou um quadrinho semibiografico da figura mais controversa do século XX, fundador da Thelema, escritor do Livro da Lei. Conheça sua importante participação na Segunda Grande Guerra e os principais eventos da vida daquele que foi conhecido como o “homem mais perverso do mundo”. Com roteiro de Douglas Freitas, arte de Rob Saint, cores de Italo Silva, letra de Johnny C. Vargas, com prefácio de Marcos Keller (Mundo Freak e Magickando) e pósfacio de Raphael Topo Ranieri (Formiga Elétrica) e edição de Diego Moreau.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230723/83526AE3-7C28-4A49-ABDD-D14E6727C2D9.jpeg\">\n</p>\n<p style=\"text-align:justify;\"><strong>• BEM NA FITA</strong><br>\n</p>\n<p style=\"text-align:justify;\">NOSTALGIA, MÚSICA E QUADRINHOS, tudo isto, junto e misturado, em uma história cheia de atitude.\n</p>\n<p style=\"text-align:justify;\">Imagine que você vive nos anos 90 numa cidade do interior. Os sucessos de suas bandas favoritas não chegam e tudo que quer é ficar por dentro da música dos seus ídolos.\n</p>\n<p style=\"text-align:justify;\">Esta era o dia-a-dia de Juju, até ser transportada para um mundo em que os videoclipes são realidade.\n</p>\n<p style=\"text-align:justify;\">Unindo forças com conhecidos ícones, ela viverá uma emocionante aventura percorrendo hits como Take on Me, Smooth Criminal, Californication, Zombie, Ironic e outros.\n</p>\n<p style=\"text-align:justify;\">Bem na Fita é escrita por Guilherme Smee, desenhada por importantes artistas nacionais e com edição de Diego Moreau. Aperte o play e rebobine para os anos 90.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208612/EEC87782-896D-47AC-A42C-191C792A4916.jpeg\">\n</p>\n<p style=\"text-align:justify;\">Todas as obras após o fim da campanha no Catarse podem ser adquiridas na Amazon, em uma parceria que foi firmada e anunciada em março de 2019.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208613/C7B5956B-7EA4-4F65-9726-A93877BB7EC0.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\">A  cuidadosa curadoria dos projetos e  a excelência dos materiais e autores, confirmam que a Skript começou com pé direito. Mas tudo isso não seria possível sem o apoio e o carinho de pessoas como você. A sua paixão pela leitura, que também é a nossa, é o que nos move. Por isso, MUITO OBRIGADO!!\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/208610/5DC07396-1EA1-4860-8D51-D6F2DADEBFBA.jpeg\"><span class=\"redactor-invisible-space\"><br></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Skript Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 216311, "project_id": 110776, "description": "Garanta seu jogo exclusivo. Pode ser jogo de cartas ou modo competitivo. ", "minimum_value": 74.30986260889212, "maximum_contributions": null, "deliver_at": "2020-08-02T05:48:04", "updated_at": "2020-07-19T03:01:26.871197", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8386560, "title": "JOGO BARALHO DOPPEL: LOVECRAFT E OS MITOS DE CTHULHU", "survey_sent_at": null, "survey_finished_at": null, "common_id": "8b690f09-9b1a-4647-bda7-9aa494075e51", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/216311/thumb_reward_4079DEB2-F682-4BEB-A2C8-06DF813C0205.jpeg", "run_out": false}], "lemmas": ["arte", "capa", "emoção", "humanidade", "medo", "medo", "medo", "desconhecer", "por", "mitos", "você", "escritor", "pulps", "ficção", "terror", "gênero", "elemento", "fantasia", "ficção", "escritos", "pessoa", "cidade", "conto", "livro", "temido", "conceito", "zumbi", "grimório", "ser", "local", "artefato", "cultura", "ano", "pai", "fonte", "inspiração", "autor", "época", "criador", "literatura", "quadrinho", "cinema", "pessoa", "conta", "posicionamento", "dúvida", "obra", "existência", "exemplo", "figura", "criador", "mito", "autor", "visão", "compartilhamento", "ideia", "detalhe", "autor", "termo", "mito", "universo", "geração", "artista", "obra", "mito", "vida", "literatura", "quadrinho", "música", "cinema", "representação", "arauto", "ser", "humanidade", "contexto", "autor", "universo", "história", "antologia", "quadrinho", "editor", "editora", "canal", "autor", "trilogia", "tradutor", "livro", "quadrinho", "trabalho", "árvores", "obra", "universo", "artista", "monstro", "quadrinho", "vídeo", "mestranda", "linguagem", "dissertação", "terror", "desenvolvedora", "jogo", "cliente", "trabalho", "locutora", "voz", "participou", "curso", "artista", "pessoa", "estúdio", "vencedor", "dreamworks", "curso", "criação", "personagem", "mês", "autora", "artbook", "criadora", "história", "quadrinho", "ação", "terror", "volume", "quadrinho", "editora", "editora", "professora", "arte", "fundamento", "jogo", "curso", "programação", "game", "senai", "palestra", "workshop", "estado", "gema", "direito", "sotaque", "designer", "ilustrador", "cinéfilo", "agência", "publicidade", "ano", "projeto", "campanha", "material", "cliente", "proprietário", "estúdio", "ilustração", "design", "revista", "cartaz", "filme", "série", "tv", "expressão", "lugar", "prêmio", "mundo", "quadrinho", "conto", "layout", "antologia", "terror", "troféu", "ilustradora", "designer", "trabalho", "foco", "aquarela", "marcador", "lápis", "cor", "natureza", "história", "participação", "quadrinho", "terror", "longo", "trajetória", "curso", "design", "moda", "desenho", "animação", "filho", "inspiração", "criação", "história", "trabalho", "mora", "amigo", "clube", "livro", "formato", "podcast", "história", "coletânea", "demônios", "quadrinho", "editora", "ano", "antologia", "conto", "projeto", "parte", "olho", "editora", "ficção", "fantasia", "ficção", "professora", "projeto", "livro", "estampa", "história", "quadrinho", "workshop", "trabalho", "temática", "animal", "fábula", "conto", "garota", "versatilidade", "tipo", "ilustração", "inspiração", "figurino", "teatro", "flor", "anime", "músico", "professor", "arte", "serigrafia", "pintura", "desenho", "argumento", "núcleo", "palestra", "gênero", "influência", "cinema", "metade", "século", "alcunha", "arte", "publicação", "exterior", "edição", "fanzines", "contrato", "editora", "capista", "livro", "literatura", "cordel", "coleção", "quadrinho", "livro", "obra", "cidade", "psicologia", "criadora", "impressa", "mercado", "editora", "curso", "narrativa", "história", "quadrinho", "escola", "ano", "publicação", "personagem", "história", "fanzine", "meio", "proac", "obra", "lançamento", "categoria", "participante", "coletânea", "artista", "versão", "novembro", "jornalista", "linha", "série", "graphic", "álbum", "série", "graphic", "história", "página", "história", "outubro", "ano", "álbum", "obra", "troféu", "ano", "editora", "sequencia", "volume", "série", "império", "fevereiro", "editora", "parceria", "jornal", "setembro", "ano", "personagem", "título", "graphic", "ano", "categoria", "m", "publicação", "fantasia", "ano", "desenho", "selo", "editora", "categoria", "ublicação", "aventura", "ano", "título", "série", "volume", "trabalho", "designer", "foco", "design", "livro", "série", "editora", "projeto", "capa", "revista", "fantasia", "ficção", "projeto", "ilustração", "livro", "poesia", "criadora", "webcomic", "situação", "cotidiano", "site", "podcast", "ano", "idade", "revista", "amor", "leitura", "escrita", "mestrado", "redator", "publicitário", "professor", "coordenador", "curso", "sócio", "editor", "obra", "lado", "obra", "história", "coletânea", "filha", "cachorro", "gato", "skript", "advogado", "professor", "editor", "autor", "quadrinho", "coautor", "coletânea", "história", "organizador", "sócio", "mora", "esposo", "casal", "filho", "cachorro", "ilustrador", "tv", "título", "antologia", "quadrinho", "romance", "livro", "exemplar", "criador", "tira", "passarinhos", "país", "menina", "autor", "curta", "direção", "assistente", "roteiro", "temporada", "série", "multishow", "quadrinho", "antologia", "coleção", "livro", "comemoração", "ano", "tira", "literatura", "número", "quadrinho", "músico", "ano", "ilustrador", "quadrinista", "quadrinho", "graphic", "fantasia", "roteiro", "obra", "prêmio", "mix", "categoria", "série", "volume", "roteiro", "universo", "continuação", "graphic", "obra", "roteiro", "trabalho", "conto", "roteiro", "webcomic", "portal", "cosmonerd", "interior", "contador", "história", "quadrinho", "tira", "ilustração", "jornal", "final", "ano", "revista", "quadrinho", "história", "fantasia", "ficção", "arte", "agência", "publicidade", "produtora", "audiovisual", "antropologia", "sociologia", "história", "mistura", "contextualização", "conflito", "humanidade", "história", "quadrinho", "guerra", "trabalho", "twitter", "ilustrador", "conto", "contracapa", "ano", "estilo", "traço", "técnica", "quadrinista", "cidade", "bebedouro", "interior", "tira", "revista", "troféu", "edição", "álbum", "editora", "história", "quadrinho", "conto", "tira", "obra", "álbum", "compilação", "tira", "obra", "contempladas", "programa", "obra", "forma", "compilação", "tira", "ano", "história", "comemoração", "ano", "publicação", "personagem", "mundo", "websérie", "livro", "final", "ano", "obra", "coletânea", "dia", "sentido", "personagem", "selo", "álbum", "vencedor", "troféu", "álbum", "prêmio", "literatura", "selo", "álbum", "olho", "mundo", "sul", "ilustrador", "veículo", "jornal", "revista", "ganhador", "prêmio", "escola", "professor", "identidade", "salvo", "rapaz", "ano", "auxiliar", "empresa", "segredo", "família", "recurso", "rico", "amor", "desenho", "história", "quadrinho", "artista", "geração", "editor", "autor", "revista", "animação", "marciano", "premiado", "animação", "ano", "revista", "livro", "graphic", "trabalho", "livro", "volume", "aula", "escola", "storyboards", "cinema", "publicidade", "quadrinho", "livro", "ramo", "livro", "coletânea", "terror", "elogiadíssima", "guardião", "design", "curso", "ilustração", "mercado", "generalista", "autora", "editora", "prêmio", "professora", "desenho", "trabalho", "história", "monstro", "quadrinho", "coletânea", "terror", "arte", "formato", "página", "capa", "gramatura", "miolo", "papel", "padrão", "antologia", "vídeo", "coletânea", "quadrinho", "abril", "agosto", "setembro", "gráfica", "outubro", "apoiador", "recompensa", "lançamento", "informação", "evento", "autor", "mês", "junho", "envio", "história", "página", "semana", "projeto", "rede", "arte", "autor", "spoiler", "página", "história", "layout", "página", "trabalho", "horror", "horror", "belíssima", "aterrador", "arte", "marcador", "página", "envio", "estranha", "morte"], "lemmas_freq": {"arte": 8, "capa": 3, "emoção": 1, "humanidade": 3, "medo": 3, "desconhecer": 1, "por": 1, "mitos": 1, "você": 1, "escritor": 1, "pulps": 1, "ficção": 6, "terror": 7, "gênero": 2, "elemento": 1, "fantasia": 6, "escritos": 1, "pessoa": 3, "cidade": 3, "conto": 7, "livro": 15, "temido": 1, "conceito": 1, "zumbi": 1, "grimório": 1, "ser": 2, "local": 1, "artefato": 1, "cultura": 1, "ano": 20, "pai": 1, "fonte": 1, "inspiração": 3, "autor": 10, "época": 1, "criador": 3, "literatura": 5, "quadrinho": 26, "cinema": 4, "conta": 1, "posicionamento": 1, "dúvida": 1, "obra": 14, "existência": 1, "exemplo": 1, "figura": 1, "mito": 3, "visão": 1, "compartilhamento": 1, "ideia": 1, "detalhe": 1, "termo": 1, "universo": 4, "geração": 2, "artista": 5, "vida": 1, "música": 1, "representação": 1, "arauto": 1, "contexto": 1, "história": 22, "antologia": 6, "editor": 4, "editora": 13, "canal": 1, "trilogia": 1, "tradutor": 1, "trabalho": 11, "árvores": 1, "monstro": 2, "vídeo": 2, "mestranda": 1, "linguagem": 1, "dissertação": 1, "desenvolvedora": 1, "jogo": 2, "cliente": 2, "locutora": 1, "voz": 1, "participou": 1, "curso": 7, "estúdio": 2, "vencedor": 2, "dreamworks": 1, "criação": 2, "personagem": 5, "mês": 2, "autora": 2, "artbook": 1, "criadora": 3, "ação": 1, "volume": 5, "professora": 3, "fundamento": 1, "programação": 1, "game": 1, "senai": 1, "palestra": 2, "workshop": 2, "estado": 1, "gema": 1, "direito": 1, "sotaque": 1, "designer": 3, "ilustrador": 5, "cinéfilo": 1, "agência": 2, "publicidade": 3, "projeto": 6, "campanha": 1, "material": 1, "proprietário": 1, "ilustração": 5, "design": 4, "revista": 8, "cartaz": 1, "filme": 1, "série": 8, "tv": 2, "expressão": 1, "lugar": 1, "prêmio": 5, "mundo": 3, "layout": 2, "troféu": 4, "ilustradora": 1, "foco": 2, "aquarela": 1, "marcador": 2, "lápis": 1, "cor": 1, "natureza": 1, "participação": 1, "longo": 1, "trajetória": 1, "moda": 1, "desenho": 5, "animação": 3, "filho": 2, "mora": 2, "amigo": 1, "clube": 1, "formato": 2, "podcast": 2, "coletânea": 8, "demônios": 1, "parte": 1, "olho": 2, "estampa": 1, "temática": 1, "animal": 1, "fábula": 1, "garota": 1, "versatilidade": 1, "tipo": 1, "figurino": 1, "teatro": 1, "flor": 1, "anime": 1, "músico": 2, "professor": 4, "serigrafia": 1, "pintura": 1, "argumento": 1, "núcleo": 1, "influência": 1, "metade": 1, "século": 1, "alcunha": 1, "publicação": 4, "exterior": 1, "edição": 2, "fanzines": 1, "contrato": 1, "capista": 1, "cordel": 1, "coleção": 2, "psicologia": 1, "impressa": 1, "mercado": 2, "narrativa": 1, "escola": 3, "fanzine": 1, "meio": 1, "proac": 1, "lançamento": 2, "categoria": 4, "participante": 1, "versão": 1, "novembro": 1, "jornalista": 1, "linha": 1, "graphic": 6, "álbum": 7, "página": 6, "outubro": 2, "sequencia": 1, "império": 1, "fevereiro": 1, "parceria": 1, "jornal": 3, "setembro": 2, "título": 3, "m": 1, "selo": 3, "ublicação": 1, "aventura": 1, "poesia": 1, "webcomic": 2, "situação": 1, "cotidiano": 1, "site": 1, "idade": 1, "amor": 2, "leitura": 1, "escrita": 1, "mestrado": 1, "redator": 1, "publicitário": 1, "coordenador": 1, "sócio": 2, "lado": 1, "filha": 1, "cachorro": 2, "gato": 1, "skript": 1, "advogado": 1, "coautor": 1, "organizador": 1, "esposo": 1, "casal": 1, "romance": 1, "exemplar": 1, "tira": 7, "passarinhos": 1, "país": 1, "menina": 1, "curta": 1, "direção": 1, "assistente": 1, "roteiro": 5, "temporada": 1, "multishow": 1, "comemoração": 2, "número": 1, "quadrinista": 2, "mix": 1, "continuação": 1, "portal": 1, "cosmonerd": 1, "interior": 2, "contador": 1, "final": 2, "produtora": 1, "audiovisual": 1, "antropologia": 1, "sociologia": 1, "mistura": 1, "contextualização": 1, "conflito": 1, "guerra": 1, "twitter": 1, "contracapa": 1, "estilo": 1, "traço": 1, "técnica": 1, "bebedouro": 1, "compilação": 2, "contempladas": 1, "programa": 1, "forma": 1, "websérie": 1, "dia": 1, "sentido": 1, "sul": 1, "veículo": 1, "ganhador": 1, "identidade": 1, "salvo": 1, "rapaz": 1, "auxiliar": 1, "empresa": 1, "segredo": 1, "família": 1, "recurso": 1, "rico": 1, "marciano": 1, "premiado": 1, "aula": 1, "storyboards": 1, "ramo": 1, "elogiadíssima": 1, "guardião": 1, "generalista": 1, "gramatura": 1, "miolo": 1, "papel": 1, "padrão": 1, "abril": 1, "agosto": 1, "gráfica": 1, "apoiador": 1, "recompensa": 1, "informação": 1, "evento": 1, "junho": 1, "envio": 2, "semana": 1, "rede": 1, "spoiler": 1, "horror": 2, "belíssima": 1, "aterrador": 1, "estranha": 1, "morte": 1}, "entidades": {"CAPA": 1, "Amaury Filho": 2, "ARTISTAS": 1, "E INSPIRADAS": 1, "ESTÁ PREPARADO": 1, "HORROR?": 1, "Howard Phillips Lovecraft": 1, "H.P. Lovecraft": 2, "Providence": 1, "Cthulhu": 2, "Necronomicon": 1, "Horror Cósmico": 1, "Lovecraft": 6, "Robert E. Howard": 1, "Conan": 1, "Stephen King": 1, "Alan Moore": 1, "John Carpenter": 1, "August Derleth": 1, "“Mitos de Cthulhu": 1, "Alexandre Callari": 1, "Pipoca & Nanquim": 1, "YouTube": 1, "Apocalipse Zumbi": 1, "Floresta das Árvores Retorcidas": 1, "Alice Monstrinho": 1, "Design de Jogos": 1, "Ciências": 1, "FONTEC": 1, "Jovem Nerd": 1, "Megajogos": 1, "Essentia Pharma": 1, "The Last of Us Inside": 1, "Imaginism": 1, "Canadá": 1, "Emmy Bobby Chiu": 1, "Disney": 2, "DreamWorks": 1, "Warner Bros": 1, "Silver Drawing Academy": 1, "Los Angeles": 1, "Stephen Silver": 1, "Nickelodeon": 1, "Sony": 1, "Radioactive!": 1, "Bad Omen": 1, "A Testemunha": 1, "Teatro do Pavor e Mulheres": 1, "Quadrinhos": 3, "Skript": 13, "Super Contos da Ilha": 1, "Divina": 1, "SENAI": 1, "Wise Up": 1, "Red Balloon": 1, "Philco": 1, "Britânica": 1, "Ziriguidum": 1, "Festival de Teatro de Curitiba": 1, "Virá": 1, "Red House": 1, "Omelete Box": 1, "Cerveja Poker": 1, "Colômbia": 1, "NerdStore": 1, "Clube de Criação do Paraná": 1, "Projetos Pessoais": 1, "Teatro do Pavor": 3, "MIX": 4, "Nas Profundezas da Loucura": 2, "Ally Ribeiro": 1, "Studio Vulpes": 1, "Pândega": 3, "Bugno": 1, "“Pândega": 2, "Caio Henrique Amaro": 1, "Joinville": 1, "SC": 1, "Marca Página": 2, "Demônios da Goétia": 1, "Draco": 2, "Mitografias Vol": 1, "Mitos de Origem": 1, "HQ Sangue no Olho": 1, "CCXP": 2, "Faísca": 1, "Camila Raposa": 2, "Andrade": 1, "Universidade Federal de Pelotas": 1, "Artes Visuais Licenciatura": 1, "Cayman Moreira": 2, "Histórias": 1, "Arte Sequencial": 1, "SENAC": 1, "Farias Brito": 1, "Espaço Aberto": 1, "Faculdade Integrada do Ceará": 1, "Cinéfilo": 1, "Sétima Arte": 1, "Cine Benfica": 1, "Western Italiano": 1, "Fábio Moreira de Melo": 1, "Pin Ups": 1, "Fanzines": 1, "Editora de Cultura": 2, "Chairim Arrais": 2, "Limeira": 1, "Design Gráfico": 2, "Psicologia": 1, "Crisálida": 1, "Purple Apple": 1, "As Aventuras da Bruxinha Mô": 1, "HQs": 2, "Mare Rosso": 1, "Red+18": 1, "EuSóQueroDesabafar": 1, "Ângelo Agostini": 2, "Desenhista": 1, "Danilo Beyruth": 4, "Quanta Academia": 1, "Joe Kubert": 1, "Necronauta": 1, "HQM": 1, "Zarabatana": 2, "ProAC - Programa de Ação Cultura": 1, "Bando de Dois": 2, "Prêmio Angelo Agostini": 1, "Troféu": 3, "Mix": 3, "Melhor Desenhista Nacional": 2, "Melhor Roteirista Nacional e Melhor Edição Especial Nacional": 1, "Mauricio de Sousa": 2, "Panini Comics": 1, "Turma do Penadinho": 1, "Novembro": 1, "Festival Internacional de Quadrinhos": 1, "Belo Horizonte": 1, "Sidney Gusman": 1, "Graphic": 1, "Astronauta": 1, "Astronauta - Magnetar": 1, "Beyruth": 2, "Astronauta – Singularidade": 1, "São Jorge": 1, "São Jorge – Volume I": 1, "Soldado do Império": 1, "São Jorge Volume II - A Última Batalha": 1, "em Portugal": 1, "Coleção Novela Gráfica": 1, "Levoir": 1, "O Público": 1, "Gwenpool": 1, "Marvel Comics": 1, "Assimetria": 1, "M elhor Publicação de Aventura/ Terror/ Fantasia": 1, "Danilo": 1, "Motoqueiro Fantasma": 1, "Marvel": 1, "Samurai Shirô": 1, "DarkSide Books": 1, "P": 1, "Aventura / Terror": 1, "Fantasia": 1, "Astronauta - Entropia": 1, "Astronauta –": 1, "HBO": 1, "Chiaroscuro Studios": 1, "Love Kills": 1, "Darkside": 1, "Daielyn Cris": 1, "Design de Programação Visual": 1, "Master Design": 1, "Cidade dos Ladrões": 1, "Jambô": 1, "Tormenta": 1, "Revista Trasgo": 1, "Engasgo": 1, "Magic Journal": 1, "Webtoon": 1, "Garotas Geek": 1, "Moreau": 1, "Batman": 2, "Publicidade": 2, "Propaganda": 2, "Ciência da Linguagem": 1, "Sócio": 1, "Crowley": 1, "A Grande Besta": 2, "Bem na Fita": 1, "Cavaleiros das Trevas": 1, "Carlos Vázquez": 1, "Bill Finger": 2, "Douglas Freitas": 2, "Sandro Zambi": 1, "Teatro\ndo Pavor e Escola do Pavor": 1, "Floripa": 2, "Ester": 1, "Giulia": 1, "Ziggy": 1, "Gotham": 1, "Lorelei": 1, "Frida": 1, "A Necromante": 1, "A Testemunha”": 1, "Crowley - A Grande Besta": 2, "Secreta do Cavaleiro das Trevas": 1, "Organizador do Fuzuê Nerd": 1, "Comic": 1, "Mora": 1, "Florianópolis": 1, "Estevão Ribeiro": 1, "Os Passarinhos": 2, "Rê Tinta": 1, "André Vianco": 1, "Dra": 1, "Darci": 1, "Multishow": 1, "Hector & Afonso": 1, "Rua M": 1, "Cartola Editora": 1, "Robert Johnson": 1, "“Cão da Encruzilhada": 1, "Fred Rubin": 1, "Desenho Industrial": 1, "Universidade Federal de Santa Maria": 1, "AVEC Editora": 1, "O Coração do Cão Negro": 1, "Cesar Alcázar": 1, "A Canção do Cão Negro": 1, "Le Chevalier – Arquivos Secretos": 1, "A.Z. Cordenonsi": 1, "Fred": 1, "Paris": 1, "“Le Chevalier": 1, "Montanhas da Loucura": 1, "O Matrimônio de Céu e Inferno": 1, "William Blake": 1, "Enéias Tavares": 1, "Horror de Dunwich": 1, "Felipe Castilho": 1, "CosmoNerd": 1, "Julius Ckvalheiyro": 2, "São Paulo": 2, "GUERRA": 3, "Conrad": 1, "Quadro": 1, "Quadro 2014": 1, "Dossiê": 2, "Genocídio Armênio": 1, "Barão Vermelho": 1, "O Mago": 1, "Guerra": 1, "@juckvalheiyro Leonardo da Silva Felipe": 1, "“Crônicas de um Mundo Morto": 1, "“Crowley": 1, "Orlandeli": 1, "Walmir Américo Orlandeli": 1, "Bebedouro": 1, "“Violência Gratuita": 1, "Grump": 1, "HQMIX de Melhor Revista de Humor": 1, "Front": 1, "Via Lettera": 1, "Sic": 3, "Primeiro Lugar": 1, "Salão Internacional de Humor de Piracicaba": 1, "MSP50": 1, "SIC": 1, "Proac Quadrinhos": 1, "“Monica´s": 1, "Libório": 1, "Grump – Naqueles Tempos": 1, "Yang": 2, "Proac": 1, "Grump – Um": 1, "Sim": 1, "É...": 1, "Chico Bento": 1, "Graphic MSP": 1, "Chico Bento –": 1, "Arvorada": 1, "“O Sinal”": 1, "Indicado": 1, "Jabuti": 2, "Jupati": 1, "Marsupial Editora": 1, "Barthô": 1, "Folha de São Paulo": 1, "Mundo Estranho": 1, "Saúde": 1, "Época": 1, "Superinteressante": 1, "Ganhador": 1, "Instagram: @orlandeli Rob Saint": 1, "Ronin dos Desenhos": 1, "Artes Visuais": 1, "“Mistureba Comix": 1, "“Naja - A Caçadora de Monstro": 1, "“Escola do Pavor": 1, "Salvador Sanz": 3, "Buenos Aires": 1, "Argentina": 5, "Escola Nacional de Belas Artes Manuel Belgrano": 1, "Mestre Nacional de Desenho": 1, "Escola Prilidiano Pueyrredón – Professor de Pintura": 1, "Escola Argentina de Historieta": 1, "EAH": 1, "Animação": 1, "Catzole": 1, "Mercano": 1, "El Inivisor": 1, "Gorgonas": 1, "COMICON": 1, "San Diego": 1, "EUA": 1, "Legião": 2, "Espanha": 3, "Estados Unidos": 1, "Desfigurado": 1, "Noturno": 1, "Fierro": 1, "Itália": 1, "Brasil": 4, "Angela Della Morte": 2, "REC:0": 1, "Solomon Kane": 1, "Robert Howard": 1, "LA OLA": 1, "Zarabatana Books": 1, "Ilustrou": 1, "O Chamado de Cthulhu": 1, "“Sussurro nas Trevas": 1, "Thaïs Castro": 1, "Verônica  Berta": 1, "Centro Universitário Belas Artes de São Paulo": 1, "Ecole Emile Cohl": 1, "Lyon": 1, "2D": 1, "Mono Estúdio de Animação": 1, "Ânsia Eterna": 1, "SESI-SP": 1, "Quanta Academia de Artes": 1, "@veronica.berta": 1, "Yuri Perkowski Domingos": 1, "Rafael Danesin": 1, "Daniel": 1, "COMIC": 1, "Maiores": 1, "Danilo Beyrouth": 1, "Cayman": 1, "Silvio Dias": 1, "Thais Castro": 1, "Leonardo Felipe": 1, "Conheça": 1, "Marcel Bartholo": 1, "Compre": 1, "Chamado de Cthulhu": 1, "Weird Tales": 1}, "tfidf": {"arte": 5.476703417314203, "capa": 1.5724990981837168, "emoção": 3.2071256451699224, "humanidade": 8.158733118819832, "medo": 8.241382974124525, "desconhecer": 5.98860331482695, "por": 4.002687831157937, "mitos": 5.737288886546044, "você": 2.0183114012748278, "escritor": 2.0484094324321074, "pulps": 5.369564106420726, "ficção": 12.045524627471114, "terror": 13.54903831354906, "gênero": 4.264790177010401, "elemento": 2.601794670616894, "fantasia": 12.922619688539601, "escritos": 4.756459633534317, "pessoa": 3.294762559815588, "cidade": 4.290675871036852, "conto": 11.76479256614753, "livro": 9.189956251408608, "temido": 4.990074484715823, "conceito": 3.1061997265799617, "zumbi": 4.638676597877934, "grimório": 5.369564106420726, "ser": 4.6870529667428125, "local": 2.626245766481058, "artefato": 4.220941397177955, "cultura": 1.7924760582949066, "ano": 9.852134716612772, "pai": 2.0623956744068472, "fonte": 3.138722918285522, "inspiração": 8.596827784986095, "autor": 9.17903779988044, "época": 2.1323950885052003, "criador": 6.079291577139998, "literatura": 11.71763241685703, "quadrinho": 8.531277926849889, "cinema": 9.314845590345064, "conta": 2.0909690468509035, "posicionamento": 4.88999102615884, "dúvida": 2.4210847177172807, "obra": 15.375558612472744, "existência": 3.3495459852116913, "exemplo": 2.4964341549590676, "figura": 3.0593161406811116, "mito": 9.56874400655704, "visão": 2.7928499073796034, "compartilhamento": 4.715637639014062, "ideia": 1.6191554623599282, "detalhe": 2.2611901967107704, "termo": 4.042693165771636, "universo": 5.57393385876944, "geração": 5.957372812562005, "artista": 5.280934977954691, "vida": 0.9116453777996214, "música": 2.5139784646099774, "representação": 4.0633124529743725, "arauto": 5.5366181910838925, "contexto": 3.4127248868332227, "história": 5.95399651393343, "antologia": 16.0934402150138, "editor": 8.329243936431155, "editora": 16.362973149216398, "canal": 2.646246433187728, "trilogia": 3.6170253503459526, "tradutor": 3.909161773147114, "trabalho": 9.334731994683173, "árvores": 7.241366283322318, "monstro": 5.516727462616868, "vídeo": 4.891151475451153, "mestranda": 6.548219102762372, "linguagem": 3.090326377423672, "dissertação": 4.6764169258607815, "desenvolvedora": 6.142753994654208, "jogo": 4.7171287214718935, "cliente": 7.260896741356187, "locutora": 7.241366283322318, "voz": 3.6860182218329043, "participou": 4.105872067393168, "curso": 16.563182720848165, "estúdio": 5.155854378420501, "vencedor": 6.0000790615031425, "dreamworks": 7.241366283322318, "criação": 3.4159535891895954, "personagem": 3.505290226304121, "mês": 4.080221259234825, "autora": 5.137074897720823, "artbook": 4.127850974111944, "criadora": 13.806926861121177, "ação": 2.0909690468509035, "volume": 7.318569800498307, "professora": 10.811340370787796, "fundamento": 5.5366181910838925, "programação": 4.938781190328272, "game": 3.074701059520591, "senai": 6.325075551448163, "palestra": 8.541903635505234, "workshop": 9.431275278028124, "estado": 2.6312085558231875, "gema": 6.835901175214153, "direito": 2.666655304818935, "sotaque": 4.756459633534317, "designer": 6.89917158213904, "ilustrador": 7.997296061921021, "cinéfilo": 6.142753994654208, "agência": 6.432029185174337, "publicidade": 8.873339164385065, "projeto": 2.7177465718364817, "campanha": 0.7682474897486249, "material": 1.7524285571656313, "proprietário": 4.638676597877934, "ilustração": 6.693664749604757, "design": 10.292885192691351, "revista": 8.751735476748609, "cartaz": 4.408152939266102, "filme": 2.1445532929850097, "série": 8.986152682247758, "tv": 5.597430053664002, "expressão": 3.4801661676287554, "lugar": 1.8918806301998816, "prêmio": 9.70276018287847, "mundo": 2.5084134758744288, "layout": 7.680337803320325, "troféu": 12.424798906319847, "ilustradora": 4.270951817752617, "foco": 6.361846545551797, "aquarela": 2.9106329430359867, "marcador": 4.448172893014787, "lápis": 3.0072597787250586, "cor": 1.5194165047106678, "natureza": 3.1983150154877675, "participação": 2.381553878960646, "longo": 2.1915102760727807, "trajetória": 3.1061997265799617, "moda": 4.323595551238038, "desenho": 5.9405066765444445, "animação": 6.964156072482578, "filho": 5.036826123355686, "mora": 8.876011804831565, "amigo": 1.342839731873605, "clube": 4.88999102615884, "formato": 1.8126240636485178, "podcast": 7.854360557299584, "coletânea": 15.38597031582481, "demônios": 5.5366181910838925, "parte": 1.1004047250684246, "olho": 5.343646549954755, "estampa": 3.6718335868409477, "temática": 3.5524868292083815, "animal": 3.014532538054138, "fábula": 4.7990192479531135, "garota": 3.090326377423672, "versatilidade": 5.295456134267004, "tipo": 2.0456355055493822, "figurino": 6.325075551448163, "teatro": 3.7448587218558376, "flor": 4.715637639014062, "anime": 3.729820844491297, "músico": 8.593854608311755, "professor": 8.116606463310772, "serigrafia": 4.500526259397117, "pintura": 2.9238781697860072, "argumento": 3.909161773147114, "núcleo": 4.990074484715823, "influência": 2.9440808771035267, "metade": 3.7150057587061567, "século": 2.5318360820099834, "alcunha": 5.369564106420726, "publicação": 4.910604509118064, "exterior": 3.909161773147114, "edição": 1.8126240636485178, "fanzines": 6.548219102762372, "contrato": 4.756459633534317, "capista": 5.101300119826047, "cordel": 4.990074484715823, "coleção": 4.434971524952083, "psicologia": 5.855071922202427, "impressa": 4.084365862172205, "mercado": 3.68640716360913, "narrativa": 2.0794415416798357, "escola": 7.275375381762857, "fanzine": 3.0982315569307852, "meio": 1.7159133441905339, "proac": 4.756459633534317, "lançamento": 3.0919041166732666, "categoria": 8.398810907278632, "participante": 4.150323829964002, "versão": 1.6119482239549792, "novembro": 2.6163934700380467, "jornalista": 2.8165196514655078, "linha": 2.6718232749773776, "graphic": 15.581852305085672, "álbum": 15.568605125551755, "página": 1.635095429882219, "outubro": 5.472032865232875, "sequencia": 5.855071922202427, "império": 4.5672176338957895, "fevereiro": 3.114231898277226, "parceria": 1.7989485728005243, "jornal": 7.412044976569959, "setembro": 5.718679297296872, "título": 5.214208008263228, "m": 4.533316082220107, "selo": 6.783570590132311, "ublicação": 7.934513463882263, "aventura": 1.409483806038801, "poesia": 3.79137873749073, "webcomic": 6.699091970423383, "situação": 2.3213853574941927, "cotidiano": 3.1304924191490064, "site": 1.5161485279460518, "idade": 2.6312085558231875, "amor": 4.468139780983154, "leitura": 2.085188683935404, "escrita": 3.540064309209824, "mestrado": 4.0633124529743725, "redator": 4.602308953707059, "publicitário": 3.4019139707290074, "coordenador": 4.715637639014062, "sócio": 7.680337803320325, "lado": 1.5923920451611118, "filha": 3.1304924191490064, "cachorro": 7.614758157674343, "gato": 3.082483199962646, "skript": 5.295456134267004, "advogado": 4.468777561082536, "coautor": 4.220941397177955, "organizador": 3.891462196047713, "esposo": 3.9642215503301412, "casal": 3.7150057587061567, "romance": 2.687489391721777, "exemplar": 1.6191554623599282, "tira": 16.07311156183962, "passarinhos": 7.241366283322318, "país": 1.8800741176128926, "menina": 3.2901225647408903, "curta": 3.891462196047713, "direção": 3.4019139707290074, "assistente": 3.9832697453008357, "roteiro": 7.0916019391964955, "temporada": 3.7448587218558376, "multishow": 7.241366283322318, "comemoração": 7.854360557299584, "número": 2.023716819841736, "quadrinista": 4.136090813897932, "mix": 3.3806365722817224, "continuação": 3.2523822367580433, "portal": 3.823639599708952, "cosmonerd": 7.241366283322318, "interior": 5.681526526151002, "contador": 4.6764169258607815, "final": 3.2933098074409575, "produtora": 3.8740704533358437, "audiovisual": 5.855071922202427, "antropologia": 5.855071922202427, "sociologia": 6.835901175214153, "mistura": 3.1638288394165985, "contextualização": 5.98860331482695, "conflito": 2.992871041272959, "guerra": 2.462242790210788, "twitter": 5.98860331482695, "contracapa": 4.468777561082536, "estilo": 1.8386889014500383, "traço": 2.339802084280424, "técnica": 2.937301190118148, "bebedouro": 6.142753994654208, "compilação": 8.16873172434441, "contempladas": 6.142753994654208, "programa": 3.3806365722817224, "forma": 0.9942909947626246, "websérie": 5.226463262780053, "dia": 1.0759484290908976, "sentido": 3.1638288394165985, "sul": 4.7990192479531135, "veículo": 4.084365862172205, "ganhador": 3.823639599708952, "identidade": 3.2523822367580433, "salvo": 6.325075551448163, "rapaz": 3.8401689016601623, "auxiliar": 5.5366181910838925, "empresa": 2.5546161103418035, "segredo": 2.917233627067339, "família": 2.1323950885052003, "recurso": 2.937301190118148, "rico": 5.044141705986099, "marciano": 6.548219102762372, "premiado": 3.52779421661801, "aula": 2.878267658533955, "storyboards": 3.8073790788371715, "ramo": 4.379165402392849, "elogiadíssima": 6.835901175214153, "guardião": 4.5672176338957895, "generalista": 7.934513463882263, "gramatura": 3.082483199962646, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "padrão": 2.6615139053185164, "abril": 3.051711541295892, "agosto": 3.1223291085098457, "gráfica": 2.5969753841809453, "apoiador": 0.9732174179720962, "recompensa": 0.8783381797818528, "informação": 2.4877760922159533, "evento": 1.639247462442617, "junho": 3.114231898277226, "envio": 3.4802161455551817, "semana": 2.8165196514655078, "rede": 2.0595827330302328, "spoiler": 5.161924741642482, "horror": 5.795121722937268, "belíssima": 5.101300119826047, "aterrador": 6.142753994654208, "estranha": 4.843471010523947, "morte": 2.3547836378960407}}