{"detail": {"project_id": 112008, "id": 112008, "user_id": 1173421, "name": "GOne 001 - O primeiro herói dos Mal Nascidos", "headline": "Estamos recrutando aventureiros para este mundo completamente novo, venha conhecer Goldilock One!", "budget": "<p>Orçamento\n</p>\n<p>NOSSOS GASTOS\n</p>\n<p>Simulação Goal 1 (Aprox 360 Apoiadores com Ticket Médio de 14,00)\n</p>\n<p>Taxa Catarse – 655,20\n</p>\n<p>Gráfica – 1080,00\n</p>\n<p>Correios – 1440,00\n</p>\n<p>Brindes Goals – 800,00\n</p>\n<p>Criação/Produção – 7.000,00\n</p>\n<p>Resultado = -5935,20\n</p>\n<p>(Estamos dispostos a investir na ideia, ao atingir a primeira meta ficaremos felizes mesmo no sem bancar totalmente os custos, já será a injeção de ânimo que precisamos para seguir com a próxima edição)\n</p>\n<p>Simulação Goal 5 (Aprox 2000 Apoiadores com Ticket Médio de 15,00)\n</p>\n<p>Taxa Catarse – 3900,00\n</p>\n<p>Gráfica – 3890,00\n</p>\n<p>Correios – 9000,00\n</p>\n<p>Brindes Goals – 2000,00\n</p>\n<p>Criação/Produção – 7.000\n</p>\n<p>Resultado = 4210,00\n</p>\n<p>(Esse valor além dos custos irá nos ajudar a produzir o próximo quadrinho da série já com o retorno desse, vai ajudar muito a acelerar nossa produção)\n</p>", "goal": 5037.956787043533, "about_html": "<p style=\"text-align: center;\"><strong>Ed. 001 - ÉRICK, o primeiro herói dos mal nascidos!</strong>\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: justify;\"><strong>** Vamos doar 1 mini HQ desta edição para cada 5 apoios recebidos, as doações serão feitas na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. **</strong>\n</p>\n<hr>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong>GOLDILOCK ONE É UMA SÉRIE ?</strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p>“Goldilock One” vai além de uma série, na verdade se apresenta como um universo completamente novo. Uma trama complexa e envolvente que irá caminhar de forma paralela em 4 tipos de mídia já em desenvolvimento: Quadrinhos, Livros, Games (PC, Mobile e Consoles) e Jogos de Mesa.\n</p>\n<p style=\"text-align: justify;\">Mas vamos esquecer o resto por enquanto, aqui vamos falar dos quadrinhos.\n</p>\n<p style=\"text-align: justify;\">O primeiro bloco de quadrinhos “Goldilock One: O Exílio” será composto por 3 edições. Nesses exemplares iremos apresentar os 3 personagens principais dos quadrinhos, cada um em seu respectivo Reino, iremos conhecer um pouco de seus comportamentos, de suas formas de pensar e demonstrar um pouco das características de seus reinos, tudo isso sem abrir mão de rechear os quadrinhos com ação e aventura, essa vai ser uma marca de todas edições !\n</p>\n<p style=\"text-align: justify;\">Esta aqui é a campanha para financiar coletivamente a PRIMEIRA EDIÇÃO:\n</p>\n<p style=\"text-align: justify;\">- ÉRICK: O primeiro herói dos mal nascidos.\n</p>\n<p style=\"text-align: justify;\">(Impressão colorida em couchê 32 pág.)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271460/1_cabecalho_Erich.png\">\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong>E A HISTÓRIA, DIZ AÍ !</strong>\n</p>\n<hr>\n<p style=\"text-align: justify;\">A temperatura da terra subiu o suficiente para tornar a terra habitável para outros seres, nós resistimos, mas não conseguimos vencer. Com o avanço das zonas quentes as criaturas avançavam e nos encurralavam cada vez mais nos polos do planeta, uma corrida espacial de dimensões globais se iniciou, nações inimigas já não existiam mais, todos se uniram em busca de planetas habitáveis. Diversas naves decolaram nos últimos anos da Terra, mas as notícias esperadas infelizmente não chegavam. Em uma tentativa final os últimos sobreviventes fizeram uma grande expedição, cinco naves saíram com destino a um sistema solar ainda não explorado, duas conseguiram sobreviver até que encontrassem Goldilock One, porém apenas uma conseguiu aterrissar com segurança e desta última se deu a continuidade da vida humana no novo planeta, ou quase isso.\n</p>\n<p>O próprio Érick deixou uma carta que vai nos dizer um pouco sobre o planeta, vamos colocar aqui para você dar uma olhada:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271461/2_carta_Erick.png\">\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong>AMOSTRA GRÁTIS...RS</strong>\n</p>\n<hr>\n<p><a href=\"http://www.instagram.com/goldilockone\">www.instagram.com/goldilockone</a>\n</p>\n<p style=\"text-align: justify;\">No nosso instagram vamos postar o quadrinho em desenvolvimento, confere lá. Iremos postando ao longo da campanha, porém o quadrinho completo não vamos poder disponibilizar, vamos enviar só para quem ajudar a gente aqui. Dá uma conferida no nosso trabalho!\n</p>\n<p style=\"text-align: justify;\">Dá uma olhada tb no nosso site: <a href=\"http://www.goneuniverse.com\">www.goneuniverse.com</a>\n</p>\n<p style=\"text-align: justify;\">(obs.: as páginas a seguir não são sequenciais, foram escolhidas apenas como exemplo de arte e trechos de roteiro)\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong>Sequência 1 – Escolhemos esses para ambientação de vocês no planeta Goldilock One</strong>\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271462/3_hq_1.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271463/4_hq_1.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271464/5_hq_1.png\">\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong>Sequência 2 – Escolhemos estes para destacar uma cena de ação </strong>\n</p>\n<p style=\"text-align: center;\">(a HQ está cheia delas)<br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271465/6_hq_2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271466/7_hq_2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271467/8_hq_2.png\">\n</p>\n<hr>\n<p><strong>QUE ISSO, VAI DEIXAR A GENTE NA VONTADE ? FALA MAIS AÍ !</strong>\n</p>\n<hr>\n<p>Este primeiro quadrinho apresenta Érick no reino em que sua classe, os Elons, vivem. Landotech, é onde toda a tecnologia de ponta do planeta surge, os Engenheiros são as engrenagens que possibilitaram o desenvolvimento do planeta desde o início de sua história e se orgulham disso, se orgulham e se limitam à função de alicerces do desenvolvimento, ferramentas do progresso, devendo apoiar e contribuir sempre para o desenvolvimento e manutenção dos interesses dos 5 Reinos.\n</p>\n<p style=\"text-align: justify;\">Érick no entanto, é um ponto fora da curva, desde jovem se mostra avesso às ideias comuns ao sistema, nunca fez questão de esconder completamente seus pensamentos, mas sabia dos cuidados que deveria ter com suas atitudes e se conteve... enquanto pôde. (continua nos quadrinhos...rsrs)\n</p>\n<p style=\"text-align: justify;\"><em><strong>“Tenho muita vontade de falar com vocês tudo de tudo, o que aconteceu antes dos dez mil anos de evolução no novo planeta, o que aconteceu durante e o que acontece depois, mas não posso.\n\t</strong></em>\n</p>\n<p style=\"text-align: justify;\"><em><strong>Posso garantir uma coisa: ainda vamos explorar esse novo universo por anos antes de descobrir tudo que temos de novo nele, até eu estou ansioso segurando tanta informação na cabeça. Preciso da ajuda de vocês para conseguir continuar contando essa história.”</strong></em>\n</p>\n<p style=\"text-align: right;\"><strong>Will Emmerich</strong>\n</p>\n<p>Precisamos de seu apoio para conseguir concretizar esse projeto, esse é apenas o primeiro passo de todo um planejamento que já está pronto e repleto de conteúdo para ser transformado em imagem nesses quadrinhos que tanto esperamos. Contamos com vocês para fazer logo essa HQ e dar sequência nas próximas 2 que já estão com roteiros prontos aguardando.\n</p>\n<p style=\"text-align: justify;\">Enquanto isso acompanha a gente nas redes sociais, volta e meia acaba saindo um spoiler sem querer...rsrsrs\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong>OK, POSSO APOIAR VOCÊS MAS O QUE GANHO COM ISSO?</strong>\n</p>\n<hr>\n<p>Você vai ganhar o orgulho de saber que você apoiou esse projeto incrível, de origem brasileira, desde o pré-lançamento!! BRINCADEIRA...rs\n</p>\n<p style=\"text-align: justify;\">Você vai ganhar isso também, mas preparamos uma série de recompensas para valorizar ainda mais o seu apoio que nos fará muito gratos.\n</p>\n<p style=\"text-align: justify;\">Desde já garantimos que o resultado será digno da sua ajuda, damos muito valor a isso.\n</p>\n<p style=\"text-align: justify;\">Além dos prêmios já previstos no apoio que você escolher, teremos também, de acordo com o desempenho da campanha, brindes extras:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271468/9_metas.png\">\n</p>\n<p><br>\n</p>\n<p>R$5.000 – Vamos sortear 5 miniaturas de impressão 3D do Érick, 8-12cm artesanalmente colorida por artista (Sorteio de 5 pessoas entre todos apoiadores acima de 10 reais)\n</p>\n<p style=\"text-align: justify;\">- Vamos doar 100 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop.\n</p>\n<p style=\"text-align: justify;\">R$10.000 – Vamos sortear 10 miniaturas de impressão 3D do Érick, 8-12cm artesanalmente colorida por artista (Sorteio de 10 pessoas entre todos apoiadores acima de 10 reais)\n</p>\n<p style=\"text-align: justify;\">- Vamos doar 200 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop.\n</p>\n<p style=\"text-align: justify;\">R$15.000 – Um Art Book mostrando o processo de criação do personagem Érick (Tamanho A6) Para todos apoiadores acima de 15 reais.\n</p>\n<p style=\"text-align: justify;\">- Vamos doar 300 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop.\n</p>\n<p style=\"text-align: justify;\">R$20.000 – Vamos sortear 20 miniaturas de impressão 3D do Érick, 8-12cm artesanalmente, colorida manualmente por artista (Sorteio de 20 pessoas entre todos apoiadores acima de 10 reais)\n</p>\n<p style=\"text-align: justify;\">- Vamos doar 400 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop.\n</p>\n<p style=\"text-align: justify;\">R$25.000 – Um Art Book mostrando o processo de criação do personagem Érick (Tamanho A6) Para todos apoiadores acima de 10 reais.\n</p>\n<p style=\"text-align: justify;\">- Vamos doar 500 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop.\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong>QUEM SÃO VOCÊS ?</strong>\n</p>\n<hr>\n<p>A equipe dos quadrinhos é bem enxuta, além de todo o esforço e dedicação fazemos vários malabarismos aqui para garantir um resultado final de qualidade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271469/10_will.png\" width=\"157\" height=\"158\" style=\"width: 157px; height: 158px;\">\n</p>\n<p><strong>WILL EMMERICH</strong> - Criador e Roteirista\n</p>\n<p>Ex-Professor de Informática de Jardim de Infância, Ex-Chefe de Agência no IBGE, Ex-Auxiliar de Biblioteca em Escolinha Pública Municipal, Ex-Graduando em Engenharia de Produção na Ufes, Ex-Graduando em Engenharia de Mecânica no Ifes, Ex-Professor de Física em Cursinho Pré-Vestibular, Ex-Promotor de Eventos, Ex-Técnico de Laboratório Audiovisual da Ufes, Ex-Várias outras coisas que não lembro mais...kkk\n</p>\n<p style=\"text-align: justify;\">Graduado em Engenharia Civil, cursando Engenharia de Produção e pós em Engenharia de Software, parei de ser “Ex-Coisas” a 10 anos atrás quando comecei a trabalhar embarcado, mas a minha agonia não me permitiu parar de “inventar”.\n</p>\n<p style=\"text-align: justify;\"><em>“Sempre fui fã de ficções, porém comecei a trabalhar cedo pelo que se pode ver pela quantidade de “Ex-Coisas” mais acima, não sobrou muito tempo entre o trabalho e outras empreitadas pessoais para curtir esse meu lado geek acompanhando o trabalho de muitos autores de games, quadrinhos e livros. Sem me dar conta acabei criando a minha própria história, o meu próprio universo, entre rascunhos e anotações tudo tomou forma e se conectou.\n\t</em>\n</p>\n<p style=\"text-align: justify;\"><em>Hoje, com 32 anos resolvi tirar do campo das ideias essa história que venho moldando ao longo dos últimos anos e compartilhar com vocês.\n\t</em>\n</p>\n<p style=\"text-align: justify;\"><em>Para isso encontrei parceiros, pessoas dedicadas, envolvidas e competentes que são fundamentais para que o resultado saia exatamente como está na minha cabeça e chegue até vocês com a melhor qualidade possível. ”</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271470/11_rob.png\" width=\"119\" height=\"119\" style=\"width: 119px; height: 119px;\">\n</p>\n<p><strong>ROB JUNIOR</strong> – Ilustrador, Quadrinista e Colorista\n</p>\n<p>Nosso “tradutor” responsável por transformar palavras, referências e descrições nas imagens que tanto amamos.\n</p>\n<p style=\"text-align: justify;\">Rob Junior ilustrador e concept artist, trabalha com arte desde 2003, iniciou como estagiário em um pequeno estúdio de animação em sua cidade, passando por estúdio de quadrinhos como o Ed Benes estúdio, agências de design e hoje atua como freelancer para o mercado.Texto Pessoal\n</p>\n<p style=\"text-align: justify;\"><em>“Participar de Goldilock One certamente é um presente, sempre fui fã de histórias profundas e sagas épicas, esse é um projeto muito grande e desafiador que retrata uma jornada incrível e inédita através de várias épocas, traduzidas em mídias diferentes, onde o conceito de construção de universo e seus pequenos detalhes se aplica de fato e é levado a sério, quando você vê já está imerso em suas teorias e acontecimentos surpreendentes. Isso sem contar com a equipe que é maravilhosa, extremamente profissional e criativa. Goldilock One se tornará sem dúvida um marco nacional com a bagagem que já possui.”\n\t</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271471/12_sarah.png\" width=\"132\" height=\"133\" style=\"width: 132px; height: 133px;\">\n</p>\n<p><strong>SARAH EMMERICH</strong> – Coordenadora de Comunicação\n</p>\n<p>Responsável pelo fechamento das estratégias de comunicação visual: lay-out de capas, contra-capas, site, redes sociais e tudo mais que tiver qualquer design gráfico...rs\n</p>\n<p style=\"text-align: justify;\">Arquiteta, Design gráfico, artista, ajudadeira, tradutora, boost de idéias e irmã preferida.\n</p>\n<p style=\"text-align: justify;\"><em>“Sempre imaginei que trabalhar com um projeto que te conecta com sua infância seria algo especial, quem nunca praticou um hobby e pensou pelo menos uma vez como seria viver disso? Sempre fui muito ligada a videogames, quadrinhos e desenhos animados, que foram apresentados a mim por meus irmãos mais velhos e hoje chega essa oportunidade incrível de trabalhar nesse projeto que venho acompanhando desde o início, viver isso em família e com uma equipe super maneira está sendo único.”</em>\n</p>\n<p>Agradecimentos Especiais:\n</p>\n<p>ALEXANDRE FERREIRA, ARTHUR BERGAMIN e IAN BARRETO, não são da equipe dos quadrinhos em si, mas ajudaram bastante com opiniões e críticas durante o desenvolvimento, são respectivamente Coordenador de Produção, Coordenador Administrativo e Ilustrador (cenários que usamos como brindes) na Shedofideas Games e estão trabalhando arduamente no projeto do nosso game de Goldilock One que vocês logo vão ouvir falar bastante. AGUARDEM.\n</p>\n<hr>\n<p style=\"text-align: center;\"><strong>TÁ, MAS ANTES DE TERMINAR FALA MAIS SOBRE O NOVO PLANETA.</strong>\n</p>\n<hr>\n<p>Vamos fazer o seguinte, seguindo a linha de que uma imagem fala mais... ao invés de falar vamos mostrar alguns concepts que podem dar uma idéia do que temos pela frente:\n</p>\n<p style=\"text-align: justify;\">Obs.: Essas artes do cenário de Nebegarde (Polo Sul do planeta Goldilock One) são as que <strong>estarão disponíveis para escolha nas recompensas dos quadros impressos em madeira</strong>, você poderá escolher qual delas quer de acordo com as quantidades disponíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271481/21_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271472/13_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271473/14_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271474/15_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271475/16_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271476/17_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271478/18_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271479/19_quadro.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/271480/20_quadro.png\">\n</p>\n<p><br>\n</p>", "permalink": "gonehq001", "video_embed_url": "//www.youtube.com/embed/Viq5xLf2QDU", "video_url": "https://youtu.be/Viq5xLf2QDU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112008/001.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112008/project_thumb_thumb_001.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112008/project_thumb_small_001.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112008/project_thumb_large_001.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/112008/project_thumb_video_cover_001.png", "progress": 31.225, "pledged": 1573.1020067543432, "total_contributions": 27, "total_contributors": 26, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-05-24T02:59:59.999999", "zone_expires_at": "2020-05-23T23:59:59.999999", "online_date": "2020-03-24T11:58:22.044664", "zone_online_date": "2020-03-24T08:58:22.044664", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Mateus", "state_acronym": "ES", "state": "Espírito Santo"}, "user": {"id": 1173421, "name": "Alpha Empreendimentos Ltda Me", "public_name": "WILL Emmerich"}, "reminder_count": 13, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "geek,heróis,HQ,quadrinhos,sci-fi", "city_id": 72, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "8451ccad-21cd-4f83-ba2e-b49fd16ccee0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Ed. 001 - ÉRICK, o primeiro herói dos mal nascidos! ** Vamos doar 1 mini HQ desta edição para cada 5 apoios recebidos, as doações serão feitas na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. ** GOLDILOCK ONE É UMA SÉRIE ? “Goldilock One” vai além de uma série, na verdade se apresenta como um universo completamente novo. Uma trama complexa e envolvente que irá caminhar de forma paralela em 4 tipos de mídia já em desenvolvimento: Quadrinhos, Livros, Games (PC, Mobile e Consoles) e Jogos de Mesa. Mas vamos esquecer o resto por enquanto, aqui vamos falar dos quadrinhos. O primeiro bloco de quadrinhos “Goldilock One: O Exílio” será composto por 3 edições. Nesses exemplares iremos apresentar os 3 personagens principais dos quadrinhos, cada um em seu respectivo Reino, iremos conhecer um pouco de seus comportamentos, de suas formas de pensar e demonstrar um pouco das características de seus reinos, tudo isso sem abrir mão de rechear os quadrinhos com ação e aventura, essa vai ser uma marca de todas edições ! Esta aqui é a campanha para financiar coletivamente a PRIMEIRA EDIÇÃO: - ÉRICK: O primeiro herói dos mal nascidos. (Impressão colorida em couchê 32 pág.) E A HISTÓRIA, DIZ AÍ ! A temperatura da terra subiu o suficiente para tornar a terra habitável para outros seres, nós resistimos, mas não conseguimos vencer. Com o avanço das zonas quentes as criaturas avançavam e nos encurralavam cada vez mais nos polos do planeta, uma corrida espacial de dimensões globais se iniciou, nações inimigas já não existiam mais, todos se uniram em busca de planetas habitáveis. Diversas naves decolaram nos últimos anos da Terra, mas as notícias esperadas infelizmente não chegavam. Em uma tentativa final os últimos sobreviventes fizeram uma grande expedição, cinco naves saíram com destino a um sistema solar ainda não explorado, duas conseguiram sobreviver até que encontrassem Goldilock One, porém apenas uma conseguiu aterrissar com segurança e desta última se deu a continuidade da vida humana no novo planeta, ou quase isso. O próprio Érick deixou uma carta que vai nos dizer um pouco sobre o planeta, vamos colocar aqui para você dar uma olhada: AMOSTRA GRÁTIS...RS www.instagram.com/goldilockone No nosso instagram vamos postar o quadrinho em desenvolvimento, confere lá. Iremos postando ao longo da campanha, porém o quadrinho completo não vamos poder disponibilizar, vamos enviar só para quem ajudar a gente aqui. Dá uma conferida no nosso trabalho! Dá uma olhada tb no nosso site: www.goneuniverse.com (obs.: as páginas a seguir não são sequenciais, foram escolhidas apenas como exemplo de arte e trechos de roteiro) Sequência 1 – Escolhemos esses para ambientação de vocês no planeta Goldilock One Sequência 2 – Escolhemos estes para destacar uma cena de ação (a HQ está cheia delas) QUE ISSO, VAI DEIXAR A GENTE NA VONTADE ? FALA MAIS AÍ ! Este primeiro quadrinho apresenta Érick no reino em que sua classe, os Elons, vivem. Landotech, é onde toda a tecnologia de ponta do planeta surge, os Engenheiros são as engrenagens que possibilitaram o desenvolvimento do planeta desde o início de sua história e se orgulham disso, se orgulham e se limitam à função de alicerces do desenvolvimento, ferramentas do progresso, devendo apoiar e contribuir sempre para o desenvolvimento e manutenção dos interesses dos 5 Reinos. Érick no entanto, é um ponto fora da curva, desde jovem se mostra avesso às ideias comuns ao sistema, nunca fez questão de esconder completamente seus pensamentos, mas sabia dos cuidados que deveria ter com suas atitudes e se conteve... enquanto pôde. (continua nos quadrinhos...rsrs) “Tenho muita vontade de falar com vocês tudo de tudo, o que aconteceu antes dos dez mil anos de evolução no novo planeta, o que aconteceu durante e o que acontece depois, mas não posso. Posso garantir uma coisa: ainda vamos explorar esse novo universo por anos antes de descobrir tudo que temos de novo nele, até eu estou ansioso segurando tanta informação na cabeça. Preciso da ajuda de vocês para conseguir continuar contando essa história.” Will Emmerich Precisamos de seu apoio para conseguir concretizar esse projeto, esse é apenas o primeiro passo de todo um planejamento que já está pronto e repleto de conteúdo para ser transformado em imagem nesses quadrinhos que tanto esperamos. Contamos com vocês para fazer logo essa HQ e dar sequência nas próximas 2 que já estão com roteiros prontos aguardando. Enquanto isso acompanha a gente nas redes sociais, volta e meia acaba saindo um spoiler sem querer...rsrsrs OK, POSSO APOIAR VOCÊS MAS O QUE GANHO COM ISSO? Você vai ganhar o orgulho de saber que você apoiou esse projeto incrível, de origem brasileira, desde o pré-lançamento!! BRINCADEIRA...rs Você vai ganhar isso também, mas preparamos uma série de recompensas para valorizar ainda mais o seu apoio que nos fará muito gratos. Desde já garantimos que o resultado será digno da sua ajuda, damos muito valor a isso. Além dos prêmios já previstos no apoio que você escolher, teremos também, de acordo com o desempenho da campanha, brindes extras: R$5.000 – Vamos sortear 5 miniaturas de impressão 3D do Érick, 8-12cm artesanalmente colorida por artista (Sorteio de 5 pessoas entre todos apoiadores acima de 10 reais) - Vamos doar 100 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. R$10.000 – Vamos sortear 10 miniaturas de impressão 3D do Érick, 8-12cm artesanalmente colorida por artista (Sorteio de 10 pessoas entre todos apoiadores acima de 10 reais) - Vamos doar 200 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. R$15.000 – Um Art Book mostrando o processo de criação do personagem Érick (Tamanho A6) Para todos apoiadores acima de 15 reais. - Vamos doar 300 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. R$20.000 – Vamos sortear 20 miniaturas de impressão 3D do Érick, 8-12cm artesanalmente, colorida manualmente por artista (Sorteio de 20 pessoas entre todos apoiadores acima de 10 reais) - Vamos doar 400 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. R$25.000 – Um Art Book mostrando o processo de criação do personagem Érick (Tamanho A6) Para todos apoiadores acima de 10 reais. - Vamos doar 500 mini-hqs desta edição na rede pública de ensino fundamental como forma de incentivo à cultura geek/pop. QUEM SÃO VOCÊS ? A equipe dos quadrinhos é bem enxuta, além de todo o esforço e dedicação fazemos vários malabarismos aqui para garantir um resultado final de qualidade. WILL EMMERICH - Criador e Roteirista Ex-Professor de Informática de Jardim de Infância, Ex-Chefe de Agência no IBGE, Ex-Auxiliar de Biblioteca em Escolinha Pública Municipal, Ex-Graduando em Engenharia de Produção na Ufes, Ex-Graduando em Engenharia de Mecânica no Ifes, Ex-Professor de Física em Cursinho Pré-Vestibular, Ex-Promotor de Eventos, Ex-Técnico de Laboratório Audiovisual da Ufes, Ex-Várias outras coisas que não lembro mais...kkk Graduado em Engenharia Civil, cursando Engenharia de Produção e pós em Engenharia de Software, parei de ser “Ex-Coisas” a 10 anos atrás quando comecei a trabalhar embarcado, mas a minha agonia não me permitiu parar de “inventar”. “Sempre fui fã de ficções, porém comecei a trabalhar cedo pelo que se pode ver pela quantidade de “Ex-Coisas” mais acima, não sobrou muito tempo entre o trabalho e outras empreitadas pessoais para curtir esse meu lado geek acompanhando o trabalho de muitos autores de games, quadrinhos e livros. Sem me dar conta acabei criando a minha própria história, o meu próprio universo, entre rascunhos e anotações tudo tomou forma e se conectou. Hoje, com 32 anos resolvi tirar do campo das ideias essa história que venho moldando ao longo dos últimos anos e compartilhar com vocês. Para isso encontrei parceiros, pessoas dedicadas, envolvidas e competentes que são fundamentais para que o resultado saia exatamente como está na minha cabeça e chegue até vocês com a melhor qualidade possível. ” ROB JUNIOR – Ilustrador, Quadrinista e Colorista Nosso “tradutor” responsável por transformar palavras, referências e descrições nas imagens que tanto amamos. Rob Junior ilustrador e concept artist, trabalha com arte desde 2003, iniciou como estagiário em um pequeno estúdio de animação em sua cidade, passando por estúdio de quadrinhos como o Ed Benes estúdio, agências de design e hoje atua como freelancer para o mercado.Texto Pessoal “Participar de Goldilock One certamente é um presente, sempre fui fã de histórias profundas e sagas épicas, esse é um projeto muito grande e desafiador que retrata uma jornada incrível e inédita através de várias épocas, traduzidas em mídias diferentes, onde o conceito de construção de universo e seus pequenos detalhes se aplica de fato e é levado a sério, quando você vê já está imerso em suas teorias e acontecimentos surpreendentes. Isso sem contar com a equipe que é maravilhosa, extremamente profissional e criativa. Goldilock One se tornará sem dúvida um marco nacional com a bagagem que já possui.” SARAH EMMERICH – Coordenadora de Comunicação Responsável pelo fechamento das estratégias de comunicação visual: lay-out de capas, contra-capas, site, redes sociais e tudo mais que tiver qualquer design gráfico...rs Arquiteta, Design gráfico, artista, ajudadeira, tradutora, boost de idéias e irmã preferida. “Sempre imaginei que trabalhar com um projeto que te conecta com sua infância seria algo especial, quem nunca praticou um hobby e pensou pelo menos uma vez como seria viver disso? Sempre fui muito ligada a videogames, quadrinhos e desenhos animados, que foram apresentados a mim por meus irmãos mais velhos e hoje chega essa oportunidade incrível de trabalhar nesse projeto que venho acompanhando desde o início, viver isso em família e com uma equipe super maneira está sendo único.” Agradecimentos Especiais: ALEXANDRE FERREIRA, ARTHUR BERGAMIN e IAN BARRETO, não são da equipe dos quadrinhos em si, mas ajudaram bastante com opiniões e críticas durante o desenvolvimento, são respectivamente Coordenador de Produção, Coordenador Administrativo e Ilustrador (cenários que usamos como brindes) na Shedofideas Games e estão trabalhando arduamente no projeto do nosso game de Goldilock One que vocês logo vão ouvir falar bastante. AGUARDEM. TÁ, MAS ANTES DE TERMINAR FALA MAIS SOBRE O NOVO PLANETA. Vamos fazer o seguinte, seguindo a linha de que uma imagem fala mais... ao invés de falar vamos mostrar alguns concepts que podem dar uma idéia do que temos pela frente: Obs.: Essas artes do cenário de Nebegarde (Polo Sul do planeta Goldilock One) são as que estarão disponíveis para escolha nas recompensas dos quadros impressos em madeira , você poderá escolher qual delas quer de acordo com as quantidades disponíveis."}, "user": {"id": 1173421, "common_id": "345bc397-cda3-4b61-8d29-5c36513c92b2", "name": "Alpha Empreendimentos Ltda Me", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1173421/thumb_avatar_10_will.png", "facebook_link": "https://facebook.com/goldilockone", "twitter_username": "goldilockone", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 2, "links": [{"id": 28691, "link": "http://www.instagram.com/goldilockone"}, {"id": 28690, "link": "http://www.goldilockone.com"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1173421/base_001.png", "created_at": "2019-08-15T03:22:08.938043", "about_html": "<p>Ex-Professor de Informática de Jardim de Infância, Ex-Chefe de Agência no IBGE, Ex-Auxiliar de Biblioteca em Escolinha Pública Municipal, Ex-Graduando em Engenharia de Produção na Ufes, Ex-Graduando em Engenharia de Mecânica no Ifes, Ex-Professor de Física em Cursinho Pré-Vestibular, Ex-Promotor de Eventos, Ex-Técnico de Laboratório Audiovisual da Ufes, Ex-Várias outras coisas que não lembro mais...kkk<br>\n</p>\n<p>Graduado em Engenharia Civil, cursando Engenharia de Produção e pós em Engenharia de Software, parei de ser “Ex-Coisas” a 8 anos atrás quando comecei a trabalhar embarcado, mas a minha agonia não me permitiu parar de “inventar”.\n</p>\n<p><i>“Sempre fui fã de ficções, porém comecei a trabalhar cedo pelo que se pode ver pela quantidade de “Ex-Coisas” mais acima, não sobrou muito tempo entre o trabalho e outras empreitadas pessoais para curtir esse meu lado geek acompanhando o trabalho de muitos autores de games, quadrinhos e livros. Sem me dar conta acabei criando a minha própria história, o meu próprio universo, entre rascunhos e anotações tudo tomou forma e se conectou.</i>\n</p>\n<p><i>Hoje, com 32 anos resolvi tirar do campo das ideias essa história que venho moldando ao longo dos últimos anos e compartilhar com vocês.</i>\n</p>\n<p><i>Para isso encontrei parceiros, pessoas dedicadas, envolvidas e competentes que são fundamentais para que o resultado saia exatamente como está na minha cabeça e chegue até vocês com a melhor qualidade possível. ”</i>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "WILL Emmerich", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 205558, "project_id": 112008, "description": "> Um exemplar IMPRESSO! da edição #1 na capa REGULAR (Tamanho A6)\n> Cópia Digital em PDF\n> Revista autografada por Will Emmerich\n*Não haverá entrega presencial de nenhum pacote de recompensas", "minimum_value": 16.373359557891483, "maximum_contributions": null, "deliver_at": "2020-07-01T16:01:03", "updated_at": "2020-03-23T16:58:17.546213", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": "Aventura de Bolso", "survey_sent_at": null, "survey_finished_at": null, "common_id": "af1caa6f-f6aa-4d7c-b1b8-6d7f9e5f04b0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/205558/thumb_reward_pocket_hq.jpg", "run_out": false}], "lemmas": ["ed", "herói", "mini", "edição", "apoio", "doação", "rede", "ensino", "forma", "incentivo", "cultura", "pop", "série", "verdade", "universo", "trama", "forma", "tipo", "mídia", "desenvolvimento", "resto", "enquanto", "quadrinho", "bloco", "quadrinho", "edição", "exemplar", "personagem", "quadrinho", "comportamento", "forma", "característica", "reino", "mão", "quadrinho", "ação", "aventura", "marca", "edição", "campanha", "coletivamente", "edição", "herói", "couchê", "temperatura", "terra", "suficiente", "terra", "ser", "avanço", "zona", "criatura", "cada", "mais", "polo", "planeta", "corrida", "dimensão", "nação", "busca", "planeta", "nave", "ano", "notícia", "tentativa", "sobrevivente", "expedição", "nave", "destino", "sistema", "segurança", "última", "continuidade", "vida", "planeta", "carta", "planeta", "olhada", "quadrinho", "desenvolvimento", "longo", "campanha", "quadrinho", "gente", "conferida", "trabalho", "olhado", "site", "obs", "página", "exemplo", "arte", "trecho", "roteiro", "ambientação", "você", "planeta", "cena", "ação", "reino", "classe", "tecnologia", "ponta", "planeta", "engrenagem", "desenvolvimento", "planeta", "início", "história", "função", "alicerce", "desenvolvimento", "progresso", "desenvolvimento", "manutenção", "interesse", "entanto", "ponto", "curva", "jovem", "ideia", "sistema", "questão", "pensamento", "cuidado", "atitude", "quadrinho", "rsrs", "vontade", "ano", "evolução", "planeta", "coisa", "universo", "ano", "informação", "cabeça", "preciso", "ajuda", "história", "apoio", "projeto", "passo", "planejamento", "conteúdo", "imagem", "quadrinho", "você", "sequência", "roteiro", "pronto", "gente", "rede", "volta", "meia", "spoiler", "vocês", "orgulho", "projeto", "origem", "brincadeira", "série", "recompensa", "apoio", "resultado", "ajuda", "valor", "prêmio", "apoio", "acordo", "desempenho", "campanha", "brinde", "miniatura", "impressão", "artista", "sorteio", "pessoa", "apoiador", "real", "edição", "rede", "ensino", "forma", "incentivo", "cultura", "pop", "miniatura", "impressão", "artista", "sorteio", "pessoa", "apoiador", "real", "edição", "rede", "ensino", "forma", "incentivo", "cultura", "pop", "processo", "criação", "personagem", "apoiador", "real", "edição", "rede", "ensino", "forma", "incentivo", "cultura", "pop", "miniatura", "impressão", "artista", "sorteio", "pessoa", "apoiador", "real", "edição", "rede", "ensino", "forma", "incentivo", "cultura", "pop", "processo", "criação", "personagem", "apoiador", "real", "edição", "rede", "ensino", "forma", "incentivo", "cultura", "pop", "equipe", "quadrinho", "esforço", "dedicação", "resultado", "qualidade", "coisa", "lembro", "kkk", "ano", "agonia", "fã", "ficção", "quantidade", "tempo", "trabalho", "empreitada", "lado", "trabalho", "autor", "game", "quadrinho", "livro", "conta", "história", "universo", "rascunho", "anotação", "forma", "ano", "campo", "ideia", "história", "longo", "ano", "você", "parceiro", "pessoa", "resultado", "cabeça", "você", "qualidade", "tradutor", "palavra", "referência", "descrição", "imagem", "artist", "arte", "estagiário", "estúdio", "animação", "cidade", "estúdio", "quadrinho", "agência", "design", "mercado", "presente", "fã", "história", "saga", "projeto", "desafiador", "jornada", "época", "mídia", "conceito", "construção", "universo", "detalhe", "fato", "sério", "teoria", "acontecimento", "equipe", "dúvida", "marco", "bagagem", "fechamento", "estratégia", "comunicação", "capa", "site", "rede", "design", "tradutora", "idéia", "irmã", "projeto", "infância", "hobby", "menos", "vez", "videogame", "quadrinho", "desenho", "irmão", "oportunidade", "projeto", "início", "família", "equipe", "maneira", "equipe", "quadrinho", "opinião", "crítica", "desenvolvimento", "cenário", "brinde", "projeto", "game", "aguardem", "terminar", "linha", "imagem", "invés", "concepts", "idéia", "frente", "obs", "arte", "cenário", "planeta", "escolha", "recompensa", "quadro", "madeira", "acordo", "quantidade"], "lemmas_freq": {"ed": 1, "herói": 2, "mini": 1, "edição": 9, "apoio": 4, "doação": 1, "rede": 8, "ensino": 6, "forma": 9, "incentivo": 6, "cultura": 6, "pop": 6, "série": 2, "verdade": 1, "universo": 4, "trama": 1, "tipo": 1, "mídia": 2, "desenvolvimento": 6, "resto": 1, "enquanto": 1, "quadrinho": 13, "bloco": 1, "exemplar": 1, "personagem": 3, "comportamento": 1, "característica": 1, "reino": 2, "mão": 1, "ação": 2, "aventura": 1, "marca": 1, "campanha": 3, "coletivamente": 1, "couchê": 1, "temperatura": 1, "terra": 2, "suficiente": 1, "ser": 1, "avanço": 1, "zona": 1, "criatura": 1, "cada": 1, "mais": 1, "polo": 1, "planeta": 9, "corrida": 1, "dimensão": 1, "nação": 1, "busca": 1, "nave": 2, "ano": 6, "notícia": 1, "tentativa": 1, "sobrevivente": 1, "expedição": 1, "destino": 1, "sistema": 2, "segurança": 1, "última": 1, "continuidade": 1, "vida": 1, "carta": 1, "olhada": 1, "longo": 2, "gente": 2, "conferida": 1, "trabalho": 3, "olhado": 1, "site": 2, "obs": 2, "página": 1, "exemplo": 1, "arte": 3, "trecho": 1, "roteiro": 2, "ambientação": 1, "você": 4, "cena": 1, "classe": 1, "tecnologia": 1, "ponta": 1, "engrenagem": 1, "início": 2, "história": 5, "função": 1, "alicerce": 1, "progresso": 1, "manutenção": 1, "interesse": 1, "entanto": 1, "ponto": 1, "curva": 1, "jovem": 1, "ideia": 2, "questão": 1, "pensamento": 1, "cuidado": 1, "atitude": 1, "rsrs": 1, "vontade": 1, "evolução": 1, "coisa": 2, "informação": 1, "cabeça": 2, "preciso": 1, "ajuda": 2, "projeto": 6, "passo": 1, "planejamento": 1, "conteúdo": 1, "imagem": 3, "sequência": 1, "pronto": 1, "volta": 1, "meia": 1, "spoiler": 1, "vocês": 1, "orgulho": 1, "origem": 1, "brincadeira": 1, "recompensa": 2, "resultado": 3, "valor": 1, "prêmio": 1, "acordo": 2, "desempenho": 1, "brinde": 2, "miniatura": 3, "impressão": 3, "artista": 3, "sorteio": 3, "pessoa": 4, "apoiador": 5, "real": 5, "processo": 2, "criação": 2, "equipe": 4, "esforço": 1, "dedicação": 1, "qualidade": 2, "lembro": 1, "kkk": 1, "agonia": 1, "fã": 2, "ficção": 1, "quantidade": 2, "tempo": 1, "empreitada": 1, "lado": 1, "autor": 1, "game": 2, "livro": 1, "conta": 1, "rascunho": 1, "anotação": 1, "campo": 1, "parceiro": 1, "tradutor": 1, "palavra": 1, "referência": 1, "descrição": 1, "artist": 1, "estagiário": 1, "estúdio": 2, "animação": 1, "cidade": 1, "agência": 1, "design": 2, "mercado": 1, "presente": 1, "saga": 1, "desafiador": 1, "jornada": 1, "época": 1, "conceito": 1, "construção": 1, "detalhe": 1, "fato": 1, "sério": 1, "teoria": 1, "acontecimento": 1, "dúvida": 1, "marco": 1, "bagagem": 1, "fechamento": 1, "estratégia": 1, "comunicação": 1, "capa": 1, "tradutora": 1, "idéia": 2, "irmã": 1, "infância": 1, "hobby": 1, "menos": 1, "vez": 1, "videogame": 1, "desenho": 1, "irmão": 1, "oportunidade": 1, "família": 1, "maneira": 1, "opinião": 1, "crítica": 1, "cenário": 2, "aguardem": 1, "terminar": 1, "linha": 1, "invés": 1, "concepts": 1, "frente": 1, "escolha": 1, "quadro": 1, "madeira": 1}, "entidades": {"Ed": 1, "ÉRICK": 2, "GOLDILOCK": 1, "Quadrinhos": 1, "Livros": 1, "Games": 1, "PC": 1, "Mobile": 1, "Consoles": 1, "Jogos de Mesa": 1, "Goldilock One": 4, "O Exílio": 1, "Reino": 1, "PRIMEIRA EDIÇÃO": 1, "Impressão": 1, "couchê": 1, "A HISTÓRIA": 1, "DIZ AÍ !": 1, "Terra": 1, "Érick": 8, "AMOSTRA GRÁTIS...": 1, "Sequência 1": 1, "VAI DEIXAR": 1, "MAIS AÍ": 1, "Elons": 1, "Engenheiros": 1, "Reinos": 1, "Tenho": 1, "Will Emmerich Precisamos": 1, "POSSO APOIAR": 1, "VOCÊS": 1, "O QUE GANHO": 1, "BRINCADEIRA": 1, "Vamos": 8, "3D": 3, "Sorteio": 3, "Tamanho A6": 2, "QUEM SÃO": 1, "WILL EMMERICH": 1, "Criador": 1, "Informática de Jardim de Infância": 1, "Ex-Chefe de": 1, "Agência": 1, "IBGE": 1, "Ex-Auxiliar de Biblioteca": 1, "Escolinha Pública Municipal": 1, "Ex-Graduando": 1, "Engenharia de Produção na Ufes": 1, "Ex-Graduando em Engenharia de Mecânica": 1, "Ex-Professor de Física": 1, "Cursinho Pré-Vestibular": 1, "Ex-Promotor de Eventos": 1, "Ex-Técnico": 1, "Laboratório Audiovisual da Ufes": 1, "Engenharia Civil": 1, "Engenharia de Produção": 1, "Engenharia de Software": 1, "Ex-Coisas": 2, "JUNIOR – Ilustrador": 1, "Quadrinista": 1, "Colorista": 1, "Rob Junior": 1, "Ed Benes": 1, "Texto Pessoal “Participar de Goldilock": 1, "Goldilock": 1, "EMMERICH – Coordenadora de Comunicação Responsável": 1, "Arquiteta": 1, "Design": 1, "Agradecimentos Especiais: ALEXANDRE FERREIRA": 1, "ARTHUR BERGAMIN": 1, "IAN BARRETO": 1, "Coordenador de Produção": 1, "Coordenador Administrativo": 1, "Ilustrador": 1, "Shedofideas Games": 1, "AGUARDEM": 1, "ANTES": 1, "PLANETA": 1, "Obs": 1, "Nebegarde": 1, "Polo Sul": 1}, "tfidf": {"ed": 4.715637639014062, "herói": 4.187743613017729, "mini": 4.2456340097683265, "edição": 8.15680828641833, "apoio": 4.79968721563726, "doação": 3.823639599708952, "rede": 16.476661864241862, "ensino": 21.86432413640323, "forma": 8.948618952863622, "incentivo": 23.899618471805013, "cultura": 10.75485634976944, "pop": 30.97154844985489, "série": 2.2465381705619394, "verdade": 2.4090605247504793, "universo": 5.57393385876944, "trama": 2.3585643607359468, "tipo": 2.0456355055493822, "mídia": 5.782176693926033, "desenvolvimento": 16.6873312163069, "resto": 3.8401689016601623, "enquanto": 4.379165402392849, "quadrinho": 4.265638963424944, "bloco": 4.756459633534317, "exemplar": 1.6191554623599282, "personagem": 2.1031741357824725, "comportamento": 4.2456340097683265, "característica": 3.261684629420357, "reino": 7.430011517412313, "mão": 1.7607273599803264, "ação": 4.181938093701807, "aventura": 1.409483806038801, "marca": 2.328711397586266, "campanha": 2.3047424692458747, "coletivamente": 5.737288886546044, "couchê": 3.6860182218329043, "temperatura": 6.548219102762372, "terra": 4.543105967492634, "suficiente": 3.7756303805225913, "ser": 2.3435264833714062, "avanço": 4.638676597877934, "zona": 4.88999102615884, "criatura": 2.366168960121166, "cada": 3.1638288394165985, "mais": 2.698071501052314, "polo": 6.548219102762372, "planeta": 24.927547409628744, "corrida": 4.4380059024157825, "dimensão": 3.2901225647408903, "nação": 4.127850974111944, "busca": 1.9607038520130018, "nave": 8.593854608311755, "ano": 2.955640414983832, "notícia": 3.4918622073919465, "tentativa": 3.6860182218329043, "sobrevivente": 4.1733133481887, "expedição": 4.88999102615884, "destino": 2.798715026832001, "sistema": 6.103423082591784, "segurança": 3.4686053452276795, "última": 6.548219102762372, "continuidade": 3.4686053452276795, "vida": 0.9116453777996214, "carta": 3.457176649404057, "olhada": 3.909161773147114, "longo": 4.383020552145561, "gente": 4.102382150787968, "conferida": 5.295456134267004, "trabalho": 2.545835998549956, "olhado": 4.602308953707059, "site": 3.0322970558921036, "obs": 7.9284431006602825, "página": 0.2725159049803698, "exemplo": 2.4964341549590676, "arte": 2.053763781492826, "trecho": 4.002687831157937, "roteiro": 2.8366407756785983, "ambientação": 4.350994525426153, "você": 8.073245605099311, "cena": 2.6163934700380467, "classe": 4.1733133481887, "tecnologia": 3.339393613747673, "ponta": 4.715637639014062, "engrenagem": 6.325075551448163, "início": 3.9677418225890726, "história": 1.3531810258939614, "função": 3.823639599708952, "alicerce": 6.325075551448163, "progresso": 5.369564106420726, "manutenção": 5.101300119826047, "interesse": 2.8719184308552963, "entanto": 3.0669790134266806, "ponto": 2.4749279497381043, "curva": 6.142753994654208, "jovem": 2.656398804651746, "ideia": 3.2383109247198565, "questão": 2.6213074848404756, "pensamento": 3.79137873749073, "cuidado": 3.423653957365413, "atitude": 4.105872067393168, "rsrs": 5.449606814094262, "vontade": 2.6513097351442747, "evolução": 3.8401689016601623, "coisa": 2.9935236282917232, "informação": 2.4877760922159533, "cabeça": 5.539454979917498, "preciso": 5.631928370888217, "ajuda": 3.7275514717595466, "projeto": 2.7177465718364817, "passo": 2.7250273110408423, "planejamento": 4.323595551238038, "conteúdo": 1.9530992526277824, "imagem": 5.633188351960916, "sequência": 3.3495459852116913, "pronto": 4.4380059024157825, "volta": 1.9917140887555622, "meia": 6.142753994654208, "spoiler": 5.161924741642482, "vocês": 5.98860331482695, "orgulho": 3.6860182218329043, "origem": 2.3854373789870436, "brincadeira": 3.7756303805225913, "recompensa": 1.7566763595637056, "resultado": 7.834510454231564, "valor": 1.2599520720678372, "prêmio": 1.9405520365756939, "acordo": 5.1843584238349045, "desempenho": 6.325075551448163, "brinde": 4.628225196330226, "miniatura": 13.599948246660322, "impressão": 5.094431621035676, "artista": 3.168560986772815, "sorteio": 10.37152994821217, "pessoa": 4.393016746420784, "apoiador": 4.866087089860481, "real": 13.820147344220556, "processo": 4.015174875823704, "criação": 3.4159535891895954, "equipe": 9.044760786843081, "esforço": 3.8073790788371715, "dedicação": 3.4686053452276795, "qualidade": 3.822131741842461, "lembro": 5.226463262780053, "kkk": 6.548219102762372, "agonia": 6.325075551448163, "fã": 4.102382150787968, "ficção": 2.007587437911852, "quantidade": 5.834467254134678, "tempo": 1.0418718227101742, "empreitada": 6.548219102762372, "lado": 1.5923920451611118, "autor": 0.917903779988044, "game": 6.149402119041182, "livro": 0.6126637500939072, "conta": 2.0909690468509035, "rascunho": 3.9642215503301412, "anotação": 4.5672176338957895, "campo": 3.309540650597992, "parceiro": 3.1553899707707336, "tradutor": 3.909161773147114, "palavra": 2.7640294688441114, "referência": 2.4291819279499003, "descrição": 3.434703793551998, "artist": 4.500526259397117, "estagiário": 5.855071922202427, "estúdio": 5.155854378420501, "animação": 2.3213853574941927, "cidade": 1.4302252903456174, "agência": 3.2160145925871686, "design": 5.1464425963456755, "mercado": 1.843203581804565, "presente": 3.2523822367580433, "saga": 2.5779271892102504, "desafiador": 5.855071922202427, "jornada": 2.0264305257133324, "época": 2.1323950885052003, "conceito": 3.1061997265799617, "construção": 3.329343277894172, "detalhe": 2.2611901967107704, "fato": 2.3893360194027005, "sério": 4.938781190328272, "teoria": 4.196843845598895, "acontecimento": 2.9857535735040948, "dúvida": 2.4210847177172807, "marco": 4.196843845598895, "bagagem": 4.938781190328272, "fechamento": 4.843471010523947, "estratégia": 4.756459633534317, "comunicação": 3.3912186816122594, "capa": 0.5241663660612389, "tradutora": 5.449606814094262, "idéia": 8.3466266963774, "irmã": 3.6718335868409477, "infância": 2.6213074848404756, "hobby": 5.449606814094262, "menos": 2.775458164667734, "vez": 1.135457601823467, "videogame": 4.150323829964002, "desenho": 1.188101335308889, "irmão": 2.8656092616620317, "oportunidade": 2.2926063929441494, "família": 2.1323950885052003, "maneira": 2.0967830167163233, "opinião": 4.0633124529743725, "crítica": 3.423653957365413, "cenário": 4.2052619731974925, "aguardem": 7.241366283322318, "terminar": 7.241366283322318, "linha": 2.6718232749773776, "invés": 4.127850974111944, "concepts": 4.990074484715823, "frente": 2.550018401093174, "escolha": 2.178771250295351, "quadro": 3.1638288394165985, "madeira": 4.715637639014062}}