{"detail": {"project_id": 116961, "id": 116961, "user_id": 817718, "name": "Gea vol 1", "headline": "Órfã, fotofóbica, rockeira e uma protetora contra invasões de monstros de outras dimensões!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282372/banner-orcamento.jpg\">\n</p>\n<p>Esta é uma campanha de <strong>PRÉ-VENDA</strong> para financiamento da HQ <strong>Gea vol 1 de 6</strong> e nosso objetivo ao usar o Catarse é alcançar o máximo possível de leitores para obter o sucesso de nosso empreendimento. Entre as vantagens de garantir seu exemplar nesta pré-venda pelo Catarse são os descontos e bônus / recompensas exclusivas e não correr o risco de fica sem o seu exemplar. Então escolha o combo de sua preferência e garanta já seu exemplar dessa edição histórica.\n</p>\n<p><strong>Importante:</strong> As metas que aplicamos às nossas pré-vendas são simbólicas e bem abaixo dos valores reais que a editora, de fato, usa para tornar o projeto realidade, por isso, alcançar 100% de arrecadação das metas estabelecidas nas pré-vendas é muitíssimo importante para garantir a publicação da série e nos dar segurança para obter o licenciamento de novos títulos.<br>\n</p>\n<p>Nossa meta inicial para esta campanha é <strong>R$ 29.000</strong><br>Se a meta inicial for alcançada teremos metas estendidas com <strong>bônus extras</strong> para todos os apoiadores.\n</p>\n<p>É importante lembrar que a <strong>tiragem será limitada</strong>, então não deixe para depois e garanta já seu exemplar de <strong><strong>Gea </strong>vol 1</strong> ou poderá ficar sem.<br>\n</p>\n<p>A imagem abaixo mostra como o dinheiro será aplicado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/284403/Orcamento.jpg\" style=\"display: block;margin:auto;\">\n</p>", "goal": 36621.098001654405, "about_html": "<p><strong>:: ENCERRADO ::</strong><br>&gt; Nossa campanha de pré-venda para o volume 1 de <strong>Gea</strong> no Brasil encerrou! <strong>Muito obrigado a todos que apoiaram! </strong>\n</p>\n<p>&gt; Para você que, por acaso, perdeu o prazo para apoiar Gea vol 1 no Catarse, poderá adquirir seu exemplar no site <a href=\"https://www.reddragonpublisher.com/gea\" target=\"_blank\"><strong>Red Dragon Publisher</strong></a>.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302562/capa-catarse.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285103/Estrutura-Edicao.jpg\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290776/banner-fidelidade.jpg\">\n</p>\n<p><strong>Programa Fidelidade Red Dragon - Bonelli</strong>\n</p>\n<p>O programa <strong>Fidelidade Red Dragon - Bonelli</strong> é destinado exclusivamente àqueles que apoiaram todas as nossas campanhas até o presente momento: Lilith vol 1, Lilith vol 2, Mister No vol 1, Shanghai Devil vol 1 e Lukas vol 1. Ou seja, o programa oferece um benefício voltado exclusivamente para nossos apoiadores fiéis: aqueles que já apoiaram e irão continuar apoiando todas as nossas campanhas Bonelli, independente da série ou personagem que viermos a publicar. O benefício que vem com a Fidelidade Red Dragon - Bonelli é <strong>FRETE GRÁTIS!</strong>\n</p>\n<p>Todos aqueles que apoiaram todas as nossas campanhas Bonelli anteriores automaticamente já estão classificados como membros (apoiadores fiéis) do programa Fidelidade Red Dragon - Bonelli.<br>\n</p>\n<p style=\"margin-left:140px;\"><em><strong>ATENÇÃO:</strong> as recompensas ao lado destacadas com a legenda <strong>FIDELIDADE RED DRAGON</strong> são exclusivas para os membros do programa Fidelidade, portanto se você não for membro, não escolha essas recompensas, caso contrário, o frente será cobrado à parte.</em>\n</p>\n<p style=\"margin-left:140px;\"><em>Caso você esteja descobrindo a Red Dragon agora e queira entrar para o programa Fidelidade e aproveitar o Frete Grátis já nesta pré-venda de Gea vol 1, contate-nos por email para saber como proceder.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282359/banner-pedidos.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282490/Estrutura-Atender-Pedidos.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282363/banner-quem.jpg\">\n</p>\n<p>Criada por <strong>Luca Enoch</strong> (o mesmo de <a href=\"https://www.reddragonpublisher.com/lilith\">Lilith</a><strong> </strong>e Dragonero<a href=\"https://www.reddragonpublisher.com/lilith\"></a>) <strong>Gea</strong> é uma adolescente, com longas pernas (que parecem de cegonhas), cabelos loiros curtos, óculos escuros (que ela nunca tira) e sempre vestida de preto. Aluna hiperativa do ensino médio, com amigos de todos os tipos, é agressiva, entusiasta e apaixonada por rock (ela toca baixo mediano) e é a líder inquestionável de um grupo de adolescentes. Ela mora sozinha em um prédio abandonado em uma propriedade industrial, um sótão semi-mobiliado que está sempre bagunçado, tendo como único companheiro de quarto seu gato preto, <strong>Cagliostro</strong> (referência clara ao filme \"Bell, Book and Candle\").\n</p>\n<p>Ela é uma garota inteligente, membro de um dojo de <strong>Kendo</strong> (esgrima japonesa), ao qual frequenta regularmente, sua maior paixão depois da música. Ela certamente não é uma adolescente qualquer e é o centro de muitas indagações... Tais como: por que mora sozinha? Onde estão seus pais? Como ela se mantém, sem emprego? Quem paga o aluguel, as mensalidades da escola e pela <em>scooter</em> com a qual perambula na cidade? Por que uma estrela branca às vezes inexplicavelmente aparece na cabeça de Cagliostro? Quem é o misterioso personagem a quem ela telefona quando está com problemas e que parece morar a milhares de quilômetros de distância? Por que suas estantes de livros estão repletas de obras antigas sobre demonologia, sobre os quais ela se debruça tarde da noite? E quem são os espíritos que a espionamos enquanto ela dorme? Por que ela sempre usa óculos escuros, sem tirá-los nem mesmo quando vai para a cama? E por que toda vez que a estrela branca aparece na cabeça de Cagliostro, ele e Gea saem correndo como se estivessem desesperados?<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Gea faz parte da casta dos protetores! Ela é uma de muitos... e sua cidade é a sua área. Seu objetivo: impedir os \"invasores\", </span>criaturas de outras dimensões que tentam destruir o equilíbrio do planeta Terra. Essas criaturas intrusivas são conhecidas de várias mitologias como <strong>orcs</strong>, <strong>ciclopes</strong>, <strong>centauros</strong>, <strong>sátiros</strong>, <strong>demônios</strong> e <strong>deuses</strong>, etc.\n</p>\n<p> Mas quem são esses protetores? E por que uma jovem garota como Gea é um deles? Qual é exatamente sua missão e quem a atribuiu a ela?\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282387/banner-curiosidade.jpg\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Alguns nomes dos personagens principais da série são emprestados da <strong>mitologia mesopotâmica</strong>, como <strong>Inanna</strong>, deusa suméria da beleza e fertilidade, a tríade babilônica <strong>Lilu</strong>, <strong>Lilitu</strong> e <strong>Ardat Lili</strong>, uma tríade de demônios de consistência corporal, portadores de medo, doença e morte, composta por um demônio masculino, Lilu, um feminino, Lilitu e uma figura jovem e andrógina, Ardat Lili, simultaneamente emanando e fundindo os outros dois.</span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282388/demonio-gea.jpg\" style=\"display: block;margin:auto;\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282365/banner-serie.jpg\"><span class=\"redactor-invisible-space\"></span></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span><strong>Gea</strong> foi </span></span>a primeira série <strong>Bonelli</strong> cuja a completa produção (criação, roteiro e arte) foi realização de um único autor (a segunda foi Lilith), estamos falando de <strong>Luca Enoch</strong>. A série foi planejada e realizada com uma forte influência do gênero e narrativas do <strong>mangá</strong>, dessa forma cada história (ou edição) é compreensível por si só, mas a trama tem uma estrutura narrativa unitária que se desenvolve de edição para edição. Muitas das características atribuídas a Gea lembram aquelas que, na época da inquisição, estavam associadas a bruxas: o sexo feminino, o gato preto, as ciências esotéricas, a falta de respeito às convenções sociais, a liberdade sexual.\n</p>\n<p>A série foi publicada originalmente na Itália, pela Sergio Bonelli Editore, entre junho de 1999 e novembro de 2007, somando 18 edições. No Brasil, a série será publicada em <strong>6 volumes</strong> compilando 3 edições italianas por volume nacional.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282488/italianas.jpg\">\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282366/banner-autor.jpg\"><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282367/LucaEnoch.jpg\" style=\"font-size: 14px;font-weight: 400;float: left;margin:0px 10px 10px 0px;\">LUCA ENOCH<br></strong>Nascido em Milão, começou a trabalhar como designer gráfico e ilustrador no setor editorial e publicitário. Sua estréia profissional ocorreu em 1991, na <em>Fumo di China</em>, com a história de fantasia \"Eliah\", e em 1992 com o conto \"Bersek\", publicado no <em>Intrepido</em>. Alguns meses depois, na mesma revista, criou \"Sprayliz\", uma adolescente que adora grafites urbanos. Ele então criou a tira \"Skaters\" e o personagem \"Piotr\". Para a <strong>Sergio Bonelli Editore</strong>, em 1995, ele começou a escrever e desenhar histórias de <em>Legs Weaver</em>, e em 1999, criou a minissérie de dezoito edições <em><strong>Gea</strong></em>, uma garota de quatorze anos, louca por <em>rock</em> e kendo que divide sua vida entre a escola, sessões de <em>rock</em> com sua banda e uma batalha contínua<em> </em>contra a invasão de monstros de universos paralelos. Para o mercado francês (<em><strong>Les Humanoïdes Associés</strong></em>), escreveu \"Morgana\", ilustrada por Mario Alberti, e \"Rangaku\", com desenhos de Maurizio Di Vincenzo. Criou \"Dragonero\", em parceria com Stefano Vietti, para a Bonelli, desenhado por Giuseppe Matteoni. Em 2008 concluiu a série <em>Gea</em> e deu início a <strong>Lilith</strong>, sua nova personagem publicada pela <strong>Sergio Bonelli Editore</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282368/banner-opiniao.jpg\">\n</p>\n<p>\n\t<iframe width=\"667\" height=\"450\" src=\"https://www.youtube.com/embed/yLHwce_rvPo\">\n\t</iframe><br>\n\t<iframe width=\"670\" height=\"400\" src=\"https://www.youtube.com/embed/1GCZqcXUNUY\">\n\t</iframe><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282369/banner-preview.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293346/Gea-v1-With-Back-Cover.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/293358/Gea-v1-bunch.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282370/banner-arte.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282495/arte1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282497/arte3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282498/arte4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282499/arte5.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282500/arte6.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282371/banner-como.jpg\">\n</p>\n<p>OK, você <strong>gostou</strong> de nossa campanha? <strong>Quer apoiar e garantir seu exemplar</strong> dessa fantástica série de ficção científica e fantasia, junto com as recompensas, mas <strong>tem dúvidas</strong> sobre como fazer isso?\n</p>\n<p><strong>Pois fique sabendo que é muito simples, muito fácil!</strong>\n</p>\n<p>Tudo o que você precisa fazer é:<br>1 - <strong>Escolher</strong> a opção que melhor lhe convém e clicar nela.<br>2 - <strong>Selecionar</strong> o local de entrega (seu Estado).<br>3 - <strong>Confirmar</strong> seus dados pessoais (nome, endereço, etc).<br>4 - <strong>Escolher</strong> a forma de pagamento: <strong>cartão de crédito</strong> ou <strong>boleto</strong>. Caso seja cartão, você poderá <strong>parcelar</strong> em até <strong>6 vezes</strong>.<br>5 - Uma vez realizado o apoio, é só <strong>aguardar</strong> sua graphic novel (e recompensa escolhida) ser enviada para você.\n</p>\n<p>Simples assim!\n</p>\n<p><strong>ATENÇÃO:</strong> Importante lembrar que a tiragem será limitada, então não deixe para depois, garanta já seu exemplar de <strong>Gea vol 1</strong> ou poderá ficar sem.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/282493/social_ad.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290427/banner-bonus.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/290428/META.jpg\">\n</p>", "permalink": "gea1", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116961/Gea_Card_Catarse-1.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116961/project_thumb_thumb_Gea_Card_Catarse-1.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116961/project_thumb_small_Gea_Card_Catarse-1.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116961/project_thumb_large_Gea_Card_Catarse-1.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/116961/project_thumb_video_cover_Gea_Card_Catarse-1.jpg", "progress": 47.272413793103446, "pledged": 17311.67698292001, "total_contributions": 176, "total_contributors": 173, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-12-14T02:59:59.999999", "zone_expires_at": "2020-12-13T23:59:59.999999", "online_date": "2020-08-01T08:25:12.048016", "zone_online_date": "2020-08-01T05:25:12.048016", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 61, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 134, "unit": "days"}, "posts_count": 3, "address": {"city": "Fortaleza", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 817718, "name": "Alexandre Magnos de Brito", "public_name": "Red Dragon"}, "reminder_count": 80, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli", "city_id": 760, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "95681adb-212d-445c-b210-ed89c463f386", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": ":: ENCERRADO :: > Nossa campanha de pré-venda para o volume 1 de Gea no Brasil encerrou! Muito obrigado a todos que apoiaram! > Para você que, por acaso, perdeu o prazo para apoiar Gea vol 1 no Catarse, poderá adquirir seu exemplar no site Red Dragon Publisher . Programa Fidelidade Red Dragon - Bonelli O programa Fidelidade Red Dragon - Bonelli é destinado exclusivamente àqueles que apoiaram todas as nossas campanhas até o presente momento: Lilith vol 1, Lilith vol 2, Mister No vol 1, Shanghai Devil vol 1 e Lukas vol 1. Ou seja, o programa oferece um benefício voltado exclusivamente para nossos apoiadores fiéis: aqueles que já apoiaram e irão continuar apoiando todas as nossas campanhas Bonelli, independente da série ou personagem que viermos a publicar. O benefício que vem com a Fidelidade Red Dragon - Bonelli é FRETE GRÁTIS! Todos aqueles que apoiaram todas as nossas campanhas Bonelli anteriores automaticamente já estão classificados como membros (apoiadores fiéis) do programa Fidelidade Red Dragon - Bonelli. ATENÇÃO: as recompensas ao lado destacadas com a legenda FIDELIDADE RED DRAGON são exclusivas para os membros do programa Fidelidade, portanto se você não for membro, não escolha essas recompensas, caso contrário, o frente será cobrado à parte. Caso você esteja descobrindo a Red Dragon agora e queira entrar para o programa Fidelidade e aproveitar o Frete Grátis já nesta pré-venda de Gea vol 1, contate-nos por email para saber como proceder. Criada por Luca Enoch (o mesmo de Lilith e Dragonero ) Gea é uma adolescente, com longas pernas (que parecem de cegonhas), cabelos loiros curtos, óculos escuros (que ela nunca tira) e sempre vestida de preto. Aluna hiperativa do ensino médio, com amigos de todos os tipos, é agressiva, entusiasta e apaixonada por rock (ela toca baixo mediano) e é a líder inquestionável de um grupo de adolescentes. Ela mora sozinha em um prédio abandonado em uma propriedade industrial, um sótão semi-mobiliado que está sempre bagunçado, tendo como único companheiro de quarto seu gato preto, Cagliostro (referência clara ao filme \"Bell, Book and Candle\"). Ela é uma garota inteligente, membro de um dojo de Kendo (esgrima japonesa), ao qual frequenta regularmente, sua maior paixão depois da música. Ela certamente não é uma adolescente qualquer e é o centro de muitas indagações... Tais como: por que mora sozinha? Onde estão seus pais? Como ela se mantém, sem emprego? Quem paga o aluguel, as mensalidades da escola e pela scooter com a qual perambula na cidade? Por que uma estrela branca às vezes inexplicavelmente aparece na cabeça de Cagliostro? Quem é o misterioso personagem a quem ela telefona quando está com problemas e que parece morar a milhares de quilômetros de distância? Por que suas estantes de livros estão repletas de obras antigas sobre demonologia, sobre os quais ela se debruça tarde da noite? E quem são os espíritos que a espionamos enquanto ela dorme? Por que ela sempre usa óculos escuros, sem tirá-los nem mesmo quando vai para a cama? E por que toda vez que a estrela branca aparece na cabeça de Cagliostro, ele e Gea saem correndo como se estivessem desesperados? Gea faz parte da casta dos protetores! Ela é uma de muitos... e sua cidade é a sua área. Seu objetivo: impedir os \"invasores\", criaturas de outras dimensões que tentam destruir o equilíbrio do planeta Terra. Essas criaturas intrusivas são conhecidas de várias mitologias como orcs , ciclopes , centauros , sátiros , demônios e deuses , etc. Mas quem são esses protetores? E por que uma jovem garota como Gea é um deles? Qual é exatamente sua missão e quem a atribuiu a ela? Alguns nomes dos personagens principais da série são emprestados da mitologia mesopotâmica , como Inanna , deusa suméria da beleza e fertilidade, a tríade babilônica Lilu , Lilitu e Ardat Lili , uma tríade de demônios de consistência corporal, portadores de medo, doença e morte, composta por um demônio masculino, Lilu, um feminino, Lilitu e uma figura jovem e andrógina, Ardat Lili, simultaneamente emanando e fundindo os outros dois. Gea foi a primeira série Bonelli cuja a completa produção (criação, roteiro e arte) foi realização de um único autor (a segunda foi Lilith), estamos falando de Luca Enoch . A série foi planejada e realizada com uma forte influência do gênero e narrativas do mangá , dessa forma cada história (ou edição) é compreensível por si só, mas a trama tem uma estrutura narrativa unitária que se desenvolve de edição para edição. Muitas das características atribuídas a Gea lembram aquelas que, na época da inquisição, estavam associadas a bruxas: o sexo feminino, o gato preto, as ciências esotéricas, a falta de respeito às convenções sociais, a liberdade sexual. A série foi publicada originalmente na Itália, pela Sergio Bonelli Editore, entre junho de 1999 e novembro de 2007, somando 18 edições. No Brasil, a série será publicada em 6 volumes compilando 3 edições italianas por volume nacional. LUCA ENOCH Nascido em Milão, começou a trabalhar como designer gráfico e ilustrador no setor editorial e publicitário. Sua estréia profissional ocorreu em 1991, na Fumo di China , com a história de fantasia \"Eliah\", e em 1992 com o conto \"Bersek\", publicado no Intrepido . Alguns meses depois, na mesma revista, criou \"Sprayliz\", uma adolescente que adora grafites urbanos. Ele então criou a tira \"Skaters\" e o personagem \"Piotr\". Para a Sergio Bonelli Editore , em 1995, ele começou a escrever e desenhar histórias de Legs Weaver , e em 1999, criou a minissérie de dezoito edições Gea , uma garota de quatorze anos, louca por rock e kendo que divide sua vida entre a escola, sessões de rock com sua banda e uma batalha contínua contra a invasão de monstros de universos paralelos. Para o mercado francês ( Les Humanoïdes Associés ), escreveu \"Morgana\", ilustrada por Mario Alberti, e \"Rangaku\", com desenhos de Maurizio Di Vincenzo. Criou \"Dragonero\", em parceria com Stefano Vietti, para a Bonelli, desenhado por Giuseppe Matteoni. Em 2008 concluiu a série Gea e deu início a Lilith , sua nova personagem publicada pela Sergio Bonelli Editore . OK, você gostou de nossa campanha? Quer apoiar e garantir seu exemplar dessa fantástica série de ficção científica e fantasia, junto com as recompensas, mas tem dúvidas sobre como fazer isso? Pois fique sabendo que é muito simples, muito fácil! Tudo o que você precisa fazer é: 1 - Escolher a opção que melhor lhe convém e clicar nela. 2 - Selecionar o local de entrega (seu Estado). 3 - Confirmar seus dados pessoais (nome, endereço, etc). 4 - Escolher a forma de pagamento: cartão de crédito ou boleto . Caso seja cartão, você poderá parcelar em até 6 vezes . 5 - Uma vez realizado o apoio, é só aguardar sua graphic novel (e recompensa escolhida) ser enviada para você. Simples assim! ATENÇÃO: Importante lembrar que a tiragem será limitada, então não deixe para depois, garanta já seu exemplar de Gea vol 1 ou poderá ficar sem."}, "user": {"id": 817718, "common_id": "ab3ac47d-6a52-47e3-b1ef-e6d1b79a525a", "name": "Alexandre Magnos de Brito", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/817718/thumb_avatar_5edb4b1b-4027-40ba-b1f5-c0f67ff07544.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 41, "total_published_projects": 22, "links": null, "follows_count": 3, "followers_count": 485, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-17T18:25:24.399251", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Red Dragon", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 222834, "project_id": 116961, "description": "1 edição de Gea vol 1\n1 edição de Lilith vol 2\n2 marca-páginas\n\nFrete já incluso\nEnvio somente para o Brasil\n\n", "minimum_value": 166.68913573166833, "maximum_contributions": null, "deliver_at": "2020-11-01T20:15:22", "updated_at": "2020-10-01T20:17:22.984344", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388064, "title": "Solicitado 4", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c284cfc1-48a0-4aab-82af-4e48d0662723", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["encerrado", "campanha", "volume", "acaso", "prazo", "exemplar", "site", "programa", "campanha", "momento", "vol", "programa", "benefício", "apoiador", "campanha", "série", "personagem", "benefício", "campanha", "membro", "apoiador", "programa", "atenção", "recompenso", "lado", "legenda", "membro", "programa", "membro", "caso", "frente", "parte", "programa", "email", "adolescente", "perna", "cegonha", "cabelo", "curto", "óculos", "preto", "ensino", "amigo", "tipo", "entusiasta", "rock", "líder", "grupo", "adolescente", "sozinha", "prédio", "propriedade", "sótão", "companheiro", "gato", "referência", "filme", "garota", "membro", "dojo", "japonês", "paixão", "música", "centro", "indagação", "sozinha", "pai", "emprego", "aluguel", "mensalidade", "escola", "cidade", "estrela", "vez", "cabeça", "personagem", "problema", "milhar", "quilômetro", "distância", "estante", "livro", "obra", "demonologia", "noite", "espírito", "óculos", "cama", "vez", "estrela", "cabeça", "gea", "parte", "casta", "protetor", "cidade", "área", "objetivo", "invasor", "criatura", "dimensão", "equilíbrio", "planeta", "criatura", "mitologia", "orcs", "ciclopes", "centauro", "sátiro", "demônio", "deus", "protetor", "garota", "missão", "nome", "personagem", "série", "mitologia", "suméria", "beleza", "fertilidade", "tríade", "tríade", "demônio", "consistência", "portador", "medo", "doença", "morte", "demônio", "feminino", "figura", "andrógino", "série", "produção", "criação", "arte", "realização", "autor", "série", "influência", "gênero", "narrativo", "forma", "história", "edição", "trama", "estrutura", "edição", "edição", "característica", "época", "inquisição", "bruxa", "sexo", "gato", "ciência", "falta", "respeito", "convenção", "liberdade", "série", "junho", "novembro", "edição", "série", "volume", "edição", "volume", "luca", "designer", "setor", "publicitário", "estréia", "história", "fantasia", "conto", "mês", "revista", "adolescente", "grafite", "tira", "personagem", "história", "minissérie", "dezoger", "edição", "garota", "ano", "rock", "vida", "escola", "sessão", "rock", "banda", "batalha", "invasão", "monstro", "universo", "mercado", "morgana", "desenho", "parceria", "série", "início", "personagem", "ok", "campanha", "exemplar", "série", "ficção", "fantasia", "recompensa", "dúvida", "opção", "local", "entrega", "estado", "dado", "nome", "endereço", "forma", "pagamento", "cartão", "crédito", "vez", "vez", "apoio", "graphic", "escolher", "atenção", "tiragem", "exemplar"], "lemmas_freq": {"encerrado": 1, "campanha": 5, "volume": 3, "acaso": 1, "prazo": 1, "exemplar": 3, "site": 1, "programa": 5, "momento": 1, "vol": 1, "benefício": 2, "apoiador": 2, "série": 8, "personagem": 5, "membro": 4, "atenção": 2, "recompenso": 1, "lado": 1, "legenda": 1, "caso": 1, "frente": 1, "parte": 2, "email": 1, "adolescente": 3, "perna": 1, "cegonha": 1, "cabelo": 1, "curto": 1, "óculos": 2, "preto": 1, "ensino": 1, "amigo": 1, "tipo": 1, "entusiasta": 1, "rock": 3, "líder": 1, "grupo": 1, "sozinha": 2, "prédio": 1, "propriedade": 1, "sótão": 1, "companheiro": 1, "gato": 2, "referência": 1, "filme": 1, "garota": 3, "dojo": 1, "japonês": 1, "paixão": 1, "música": 1, "centro": 1, "indagação": 1, "pai": 1, "emprego": 1, "aluguel": 1, "mensalidade": 1, "escola": 2, "cidade": 2, "estrela": 2, "vez": 4, "cabeça": 2, "problema": 1, "milhar": 1, "quilômetro": 1, "distância": 1, "estante": 1, "livro": 1, "obra": 1, "demonologia": 1, "noite": 1, "espírito": 1, "cama": 1, "gea": 1, "casta": 1, "protetor": 2, "área": 1, "objetivo": 1, "invasor": 1, "criatura": 2, "dimensão": 1, "equilíbrio": 1, "planeta": 1, "mitologia": 2, "orcs": 1, "ciclopes": 1, "centauro": 1, "sátiro": 1, "demônio": 3, "deus": 1, "missão": 1, "nome": 2, "suméria": 1, "beleza": 1, "fertilidade": 1, "tríade": 2, "consistência": 1, "portador": 1, "medo": 1, "doença": 1, "morte": 1, "feminino": 1, "figura": 1, "andrógino": 1, "produção": 1, "criação": 1, "arte": 1, "realização": 1, "autor": 1, "influência": 1, "gênero": 1, "narrativo": 1, "forma": 2, "história": 3, "edição": 6, "trama": 1, "estrutura": 1, "característica": 1, "época": 1, "inquisição": 1, "bruxa": 1, "sexo": 1, "ciência": 1, "falta": 1, "respeito": 1, "convenção": 1, "liberdade": 1, "junho": 1, "novembro": 1, "luca": 1, "designer": 1, "setor": 1, "publicitário": 1, "estréia": 1, "fantasia": 2, "conto": 1, "mês": 1, "revista": 1, "grafite": 1, "tira": 1, "minissérie": 1, "dezoger": 1, "ano": 1, "vida": 1, "sessão": 1, "banda": 1, "batalha": 1, "invasão": 1, "monstro": 1, "universo": 1, "mercado": 1, "morgana": 1, "desenho": 1, "parceria": 1, "início": 1, "ok": 1, "ficção": 1, "recompensa": 1, "dúvida": 1, "opção": 1, "local": 1, "entrega": 1, "estado": 1, "dado": 1, "endereço": 1, "pagamento": 1, "cartão": 1, "crédito": 1, "apoio": 1, "graphic": 1, "escolher": 1, "tiragem": 1}, "entidades": {"ENCERRADO": 1, "Nossa": 1, "Brasil": 2, "Catarse": 1, "Red Dragon Publisher": 1, "Fidelidade Red Dragon": 4, "Lilith": 5, "Mister": 1, "Shanghai Devil": 1, "Lukas": 1, "Bonelli": 6, "FRETE GRÁTIS!": 1, "ATENÇÃO": 2, "FIDELIDADE RED DRAGON": 1, "Fidelidade": 2, "Red Dragon": 1, "Frete Grátis": 1, "Gea vol 1": 2, "Luca Enoch": 2, "Dragonero": 2, "Aluna": 1, "Cagliostro": 2, "Bell, Book and Candle": 1, "Kendo": 1, "Cagliostro?": 1, "Terra": 1, "Gea": 3, "Inanna": 1, "Lilu": 2, "Lilitu": 2, "Ardat Lili": 2, "Itália": 1, "Sergio Bonelli Editore": 3, "LUCA ENOCH": 1, "Milão": 1, "Fumo di China": 1, "Eliah": 1, "Bersek": 1, "Intrepido": 1, "Sprayliz": 1, "Skaters": 1, "Piotr": 1, "Legs Weaver": 1, "Les Humanoïdes Associés": 1, "Morgana": 1, "Mario Alberti": 1, "Rangaku": 1, "Maurizio Di Vincenzo": 1, "Stefano Vietti": 1, "Giuseppe Matteoni": 1, "Escolher": 2, "Estado": 1}, "tfidf": {"encerrado": 6.142753994654208, "campanha": 3.8412374487431244, "volume": 4.391141880298984, "acaso": 4.105872067393168, "prazo": 2.5826553304061965, "exemplar": 4.857466387079785, "site": 1.5161485279460518, "programa": 16.903182861408613, "momento": 1.7001027381638916, "vol": 5.5366181910838925, "benefício": 8.300647659928003, "apoiador": 1.9464348359441923, "série": 8.986152682247758, "personagem": 3.505290226304121, "membro": 11.564353387852066, "atenção": 4.164621968215577, "recompenso": 1.8341945118621992, "lado": 1.5923920451611118, "legenda": 5.737288886546044, "caso": 2.18194082505663, "frente": 2.550018401093174, "parte": 2.200809450136849, "email": 3.0982315569307852, "adolescente": 10.932162068201615, "perna": 5.5366181910838925, "cegonha": 7.241366283322318, "cabelo": 4.1733133481887, "curto": 4.533316082220107, "óculos": 10.590912268534009, "preto": 4.042693165771636, "ensino": 3.644054022733872, "amigo": 1.342839731873605, "tipo": 2.0456355055493822, "entusiasta": 4.533316082220107, "rock": 12.008063493473811, "líder": 3.5524868292083815, "grupo": 1.9505771831950727, "sozinha": 8.255701948223887, "prédio": 4.408152939266102, "propriedade": 4.379165402392849, "sótão": 7.241366283322318, "companheiro": 3.7448587218558376, "gato": 6.164966399925292, "referência": 2.4291819279499003, "filme": 2.1445532929850097, "garota": 9.270979132271016, "dojo": 7.934513463882263, "japonês": 4.88999102615884, "paixão": 2.522867412027223, "música": 2.5139784646099774, "centro": 3.6860182218329043, "indagação": 7.241366283322318, "pai": 2.0623956744068472, "emprego": 4.022490458454117, "aluguel": 4.5672176338957895, "mensalidade": 7.934513463882263, "escola": 4.8502502545085715, "cidade": 2.860450580691235, "estrela": 7.647279199417904, "vez": 4.541830407293868, "cabeça": 5.539454979917498, "problema": 2.1263709739018193, "milhar": 3.8740704533358437, "quilômetro": 5.631928370888217, "distância": 4.7990192479531135, "estante": 3.9642215503301412, "livro": 0.6126637500939072, "obra": 1.098254186605196, "demonologia": 7.241366283322318, "noite": 2.366168960121166, "espírito": 3.271074369770196, "cama": 5.226463262780053, "gea": 7.934513463882263, "casta": 6.548219102762372, "protetor": 9.980148969431646, "área": 2.2374199773768586, "objetivo": 2.029151615827693, "invasor": 5.226463262780053, "criatura": 4.732337920242332, "dimensão": 3.2901225647408903, "equilíbrio": 4.408152939266102, "planeta": 2.769727489958749, "mitologia": 6.8254497736664455, "orcs": 7.241366283322318, "ciclopes": 7.934513463882263, "centauro": 7.241366283322318, "sátiro": 7.934513463882263, "demônio": 9.416168754856566, "deus": 3.6860182218329043, "missão": 2.505167834927822, "nome": 2.1414201448586176, "suméria": 7.934513463882263, "beleza": 3.9455294173179887, "fertilidade": 7.241366283322318, "tríade": 14.482732566644636, "consistência": 5.855071922202427, "portador": 5.449606814094262, "medo": 2.7471276580415083, "doença": 3.9642215503301412, "morte": 2.3547836378960407, "feminino": 4.990074484715823, "figura": 3.0593161406811116, "andrógino": 7.241366283322318, "produção": 1.1210688643713673, "criação": 1.7079767945947977, "arte": 0.6845879271642754, "realização": 3.1223291085098457, "autor": 0.917903779988044, "influência": 2.9440808771035267, "gênero": 2.1323950885052003, "narrativo": 3.891462196047713, "forma": 1.9885819895252492, "história": 0.8119086155363768, "edição": 5.437872190945553, "trama": 2.3585643607359468, "estrutura": 3.9832697453008357, "característica": 3.261684629420357, "época": 2.1323950885052003, "inquisição": 7.241366283322318, "bruxa": 4.1733133481887, "sexo": 3.79137873749073, "ciência": 3.644054022733872, "falta": 3.4127248868332227, "respeito": 3.3701652724144266, "convenção": 4.990074484715823, "liberdade": 3.2523822367580433, "junho": 3.114231898277226, "novembro": 2.6163934700380467, "luca": 7.241366283322318, "designer": 2.2997238607130135, "setor": 4.5672176338957895, "publicitário": 3.4019139707290074, "estréia": 4.7990192479531135, "fantasia": 4.307539896179867, "conto": 1.68068465230679, "mês": 2.0401106296174123, "revista": 1.093966934593576, "grafite": 4.533316082220107, "tira": 2.2961587945485173, "minissérie": 3.147021721100217, "dezoger": 6.835901175214153, "ano": 0.49260673583063863, "vida": 0.9116453777996214, "sessão": 3.6718335868409477, "banda": 3.082483199962646, "batalha": 2.9440808771035267, "invasão": 4.323595551238038, "monstro": 2.758363731308434, "universo": 1.39348346469236, "mercado": 1.843203581804565, "morgana": 6.835901175214153, "desenho": 1.188101335308889, "parceria": 1.7989485728005243, "início": 1.9838709112945363, "ok": 4.7990192479531135, "ficção": 2.007587437911852, "recompensa": 0.8783381797818528, "dúvida": 2.4210847177172807, "opção": 1.9281603042805304, "local": 2.626245766481058, "entrega": 2.108513356501813, "estado": 2.6312085558231875, "dado": 3.339393613747673, "endereço": 3.2523822367580433, "pagamento": 2.878267658533955, "cartão": 2.381553878960646, "crédito": 3.0366736639313516, "apoio": 1.199921803909315, "graphic": 2.5969753841809453, "escolher": 4.602308953707059, "tiragem": 2.626245766481058}}