{"detail": {"project_id": 120613, "id": 120613, "user_id": 395939, "name": "Ménage (+18)", "headline": "Ménage... À trois. \nMas como sexo não ia rolar. Fizemos GIBI!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295270/vinhetas_OR%C3%87AMENTO.jpg\"><br><br>Germana e Laudo são de Humanas e Marcatti, que é de Humanas mas adora fazer umas tabelas e gráficos, está amarrado e amordaçado no momento, então, segue uma listinha honesta de como vamos gastar o dinheiro:<br>46% - Impressão<br>41% - Envio<br>13% - Taxa do Catarse<br>\n</p>", "goal": 5682.584172670512, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295261/Capa1_amostra.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295258/vinheta_O_PROJETO.jpg\">\n</p>\n<p>Sabe o que nós andamos fazendo?<br>Ménage... à trois!<br>Mas numa pandemia, sexo não iria rolar…\n</p>\n<p>Então, decidimos fazer GIBI!\n</p>\n<p>E <em>nos agarramos</em> exatamente no ponto que poderia ser o mais problemático:  <br>Como juntar nossos estilos tão distintos e transformá-los na essência da revista?\n</p>\n<p>Nossa resposta é um delicioso desafio: a cada edição, cada um irá desenvolver uma pequena HQ - à sua maneira própria – a partir de um tema comum. Nesta edição de estréia, o esse tema será: ARMÁRIO.\n</p>\n<p>Então se prepare para descobrir o que vai sair da cabeça de um anarquista escatológico, de uma feminista libertina e de um monge libidinoso.\n</p>\n<p>E o melhor de tudo: Ménage será periódico e BARATO!<br>Vem, meu bem!\n</p>\n<p>------\n</p>\n<p>Ménage 01 - Armário<br>Formato: 15,5 x 23 cm<br>24 páginas  em P&B<br>Capa colorida\n</p>\n<p>LANÇAMENTO - Dezembro de 2020<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295262/vinheta_AS_HIST%C3%93RIAS.jpg\">\n</p>\n<p>Como dissemos acima, a palavra-chave da vez é: ARMÁRIO!<br>E o resultado é:<br><br>\n</p>\n<p>NÓS QUATRO<br>(roteiro e arte: GERMANA VIANA)<br>Eu com ele<br>Eu sem ela<br>Nós por cima<br>Nós por baixo\n</p>\n<p>(Musiquinha de criança? Sei...)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295263/M%C3%A9nage01_01.jpg\">\n</p>\n<p><br>\n</p>\n<p>CUPIM BRASILEIRO<br>(roteiro e arte: LAUDO FERREIRA)<br>\n</p>\n<p>Um casal estruturado na moral e nos bons costumes como manda Deus e seus ditames que asseguram um futuro de eterna e abençoada recompensa e um totem representado num guarda-roupa embutido com seus caminhos internos cheios de segredos e revelações, até que um grupo de baratas eussociais, mais conhecidas como cupins pode colocar tudo a perder... ou a se transformar.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295266/Cupim_brsileiro.jpg\">\n</p>\n<p><br>DE MÃO BEIJADA<br>(arte e roteiro: MARCATTI)<br>Mais do que roupas, utensílios e bugigangas, um armário pode conter segredos, desejos, frustrações e recalques.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295267/marcatti_01.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295268/vinhetas_AS_RECOMPENSAS.jpg\"><br><br>\n</p>\n<p>SEXO BÁSICO - R$ 20.00 <br>- MÉNAGE 01<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295549/Capa1_amostra.jpg\" width=\"434\" height=\"645\" style=\"width: 434px; height: 645px;\">\n</p>\n<p><br>\n</p>\n<p>BONDAGE - R$ 30.00 <br>Combo Germana:<br>- MÉNAGE 01 <br>- Gibi de Menininha Apresenta: Patrícia<br>Toda rua tem uma PATRÍCIA. Esta é a história de uma delas... Mas não se engane, é uma história de horror.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295550/Bondage.jpg\">\n</p>\n<p><br>\n</p>\n<p>PODOLATRIA - R$ 40.00 <br>Combo Marcatti:<br>- MÉNAGE 01  <br>- Frauzio Profundo (LANÇAMENTO)<br>FRAUZIO é sugado pelas entranhas da terra e descobre que <em>o fundo do poço</em> é só a metade do caminha para o inferno.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295555/Podolatria.jpg\">\n</p>\n<p><br>HIEROFILIA - R$ 40.00 <br>Combo Laudo Ferreira:<br>- MÉNAGE 01 <br>- Tianinha 04<br>Em sua nova aventura, Tianinha dá início a um arco de aventuras mais uma vez tendo no seu encalço o misterioso Thelonius Blasco, entidade que se alimenta da energia sexual da loira.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296230/Hierofilia.jpg\">\n</p>\n<p><br>\n</p>\n<p>BACANAL DE TRÊS - R$ 80,00<br>Pacotão com gibis dos 3<br>- MÉNAGE 01<br><br>- Gibi de Menininha Apresenta: PATRÍCIA<br>Toda rua tem uma PATRÍCIA. Esta é a história de uma delas... Mas não se engane, é uma história de horror.<br><br>- FRAUZIO PROFUNDO<br>FRAUZIO é sugado pelas entranhas da terra e descobre que <em>o fundo do poço</em> é só a metade do caminha para o inferno.<br><br>- TIANINHA 04<br>Em sua nova aventura, Tianinha dá início a um arco de aventuras mais uma vez tendo no seu encalço o misterioso Thelonius Blasco, entidade que se alimenta da energia sexual da loira.<span class=\"redactor-invisible-space\"><br><br>- OS CATECISMOS DE MAMA JELLYBEAN - MINHA VIDA NO CONVENTO<br>Quem faz o bem, se dá bem!<br><br>- OS CATECISMOS DE MAMA JELLYBEAN - MANUAL LEGAL DO SEXO ORAL<br>Se eu precisar te explicar o que é isso, cê precisa mesmo desse manual<br><br><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296232/Bacanal_de_3.jpg\">\n</p>\n<p><br>\n</p>\n<p>\\o/ E vai ter META ESTENDIDA! \\o/<br>Se até o final da campanha chegarmos em 8000,00 reais TODOS OS APOIADORES vão ganhar um CALENDÁRIO FRAUSIO 2021 COMEMORATIVO! YAS! 20 anos de Frauzio!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301252/Calendario2021_CERTA.jpg\">\n</p>\n<p><br>\n</p>\n<p>VOYEURISMO - ESGOTOU <br>Combo Laudo + Marcatti:<br>- MÉNAGE 01  <br>- Dedos Mágicos<br>Vidas entrelaçadas num drama com sabor de novela mexicana, uma garota obcecada por dedos, tudo isso embalado por uma noite chuvosa que parece não ter fim.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296228/Vouyerismo.jpg\">\n</p>\n<p><br>\n</p>\n<p>MÉNAGE - ESGOTOU<br>Pacotão com gibis dos 3<br>- MÉNAGE 01<br><br>- Gibi de Menininha Apresenta: PATRÍCIA<br>Toda rua tem uma PATRÍCIA. Esta é a história de uma delas... Mas não se engane, é uma história de horror.<br><br>- FRAUZIO PROFUNDO<br>FRAUZIO é sugado pelas entranhas da terra e descobre que <em>o fundo do poço</em> é só a metade do caminha para o inferno.<br><br>- DEDOS MÁGICOS<br>Vidas entrelaçadas num drama com sabor de novela mexicana, uma garota obcecada por dedos, tudo isso embalado por uma noite chuvosa que parece não ter fim<span class=\"redactor-invisible-space\">.</span><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/296229/M%C3%A9nage.jpg\">\n</p>\n<p><br>\n</p>\n<p>TODOS OS VALORES JÁ ESTÃO COM O FRETE INCLUÍDO\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/295271/vinhetas_OS_AUTORES.jpg\"><br><br>\n</p>\n<p>GERMANA VIANA é quadrinista e nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de <em>Lizzie Bordello e as Piratas do Espaço 1</em> e <em>2</em>, <em>As Empoderadas </em>(vencedor do troféu HQMix na categoria WebQuadrinhos), <em>Só Mais Uma História de uma Banda</em> e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini, como Melhor Lançamento de 2018 e do HQMix, como Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo, Os Catecismos de Mama Jellybean e GdM Apresenta. A autora participou ainda de diversas coletâneas, como: <em>SPAM</em>, <em>Amor em Quadrinhos</em>, <em>Café Espacial, Orixás: Renascimento</em>. <br>\n</p>\n<p>LAUDO FERREIRA é autor de obras como “Yeshuah absoluto”, “Olimpo tropical”, “O santo sangue”, a série da personagem Tianinha, entre tantos outros trabalhos. Já ganhou alguns prêmios da área dos quadrinhos como HQ Mix e Ângelo Agostini, tanto pelo seu trabalho como desenhista, roteirista. Observador, menos falador (tentando). Místico cósmico tântrico quase nada e alguma coisa que dispensa explicação.\n</p>\n<p>MARCATTI é paulistano e desde 1977 vem se dedicando à produção de quadrinhos de humor provocativo, indecente e de mau gosto. Criador de <em>Frauzio</em>, personagem onanista incorrigível, além de diversos livros de HQs, entre eles <em>Mariposa</em> (Prêmio Ângelo Agostini de Melhor Roteiro) e a aclamada adaptação para quadrinhos da obra <em>A Relíquia</em> de Eça de Queiroz.\n</p>\n<p>De seus mais de 130 títulos publicados, quatro receberam o troféu HQMix de Melhor Publicação Independente (1989, 1990, 1993, 2004).\n</p>\n<p>Em 1988, recebeu o troféu Jayme Cortez da AQC-SP (Associação de Quadrinistas e Caricaturistas de São Paulo) por sua contribuição às HQs brasileiras e foi homenageado como Grande Mestre dos Quadrinhos pela AQC-SP e HQMix.\n</p>\n<p><br>\n</p>\n<p><br><br>\n</p>", "permalink": "menage", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120613/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120613/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120613/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120613/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/120613/project_thumb_video_cover_card.jpg", "progress": 216.13333333333333, "pledged": 12281.9585918652, "total_contributions": 237, "total_contributors": 229, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-09-19T02:59:59.999999", "zone_expires_at": "2020-09-18T23:59:59.999999", "online_date": "2020-08-10T12:55:23.537537", "zone_online_date": "2020-08-10T09:55:23.537537", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 9, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 39, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 395939, "name": "germana carvalho viana", "public_name": "germana viana"}, "reminder_count": 64, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comix,Germanaviana,Laudoferreira,Marcatti,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "20e10186-d991-4c54-92db-dd589e58d770", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [], "about_txt": "Sabe o que nós andamos fazendo? Ménage... à trois! Mas numa pandemia, sexo não iria rolar… Então, decidimos fazer GIBI! E nos agarramos exatamente no ponto que poderia ser o mais problemático: Como juntar nossos estilos tão distintos e transformá-los na essência da revista? Nossa resposta é um delicioso desafio: a cada edição, cada um irá desenvolver uma pequena HQ - à sua maneira própria – a partir de um tema comum. Nesta edição de estréia, o esse tema será: ARMÁRIO. Então se prepare para descobrir o que vai sair da cabeça de um anarquista escatológico, de uma feminista libertina e de um monge libidinoso. E o melhor de tudo: Ménage será periódico e BARATO! Vem, meu bem! ------ Ménage 01 - Armário Formato: 15,5 x 23 cm 24 páginas  em P&B Capa colorida LANÇAMENTO - Dezembro de 2020 Como dissemos acima, a palavra-chave da vez é: ARMÁRIO! E o resultado é: NÓS QUATRO (roteiro e arte: GERMANA VIANA) Eu com ele Eu sem ela Nós por cima Nós por baixo (Musiquinha de criança? Sei...) CUPIM BRASILEIRO (roteiro e arte: LAUDO FERREIRA) Um casal estruturado na moral e nos bons costumes como manda Deus e seus ditames que asseguram um futuro de eterna e abençoada recompensa e um totem representado num guarda-roupa embutido com seus caminhos internos cheios de segredos e revelações, até que um grupo de baratas eussociais, mais conhecidas como cupins pode colocar tudo a perder... ou a se transformar. DE MÃO BEIJADA (arte e roteiro: MARCATTI) Mais do que roupas, utensílios e bugigangas, um armário pode conter segredos, desejos, frustrações e recalques. SEXO BÁSICO - R$ 20.00 - MÉNAGE 01 BONDAGE - R$ 30.00 Combo Germana: - MÉNAGE 01 - Gibi de Menininha Apresenta: Patrícia Toda rua tem uma PATRÍCIA. Esta é a história de uma delas... Mas não se engane, é uma história de horror. PODOLATRIA - R$ 40.00 Combo Marcatti: - MÉNAGE 01 - Frauzio Profundo (LANÇAMENTO) FRAUZIO é sugado pelas entranhas da terra e descobre que o fundo do poço é só a metade do caminha para o inferno. HIEROFILIA - R$ 40.00 Combo Laudo Ferreira: - MÉNAGE 01 - Tianinha 04 Em sua nova aventura, Tianinha dá início a um arco de aventuras mais uma vez tendo no seu encalço o misterioso Thelonius Blasco, entidade que se alimenta da energia sexual da loira. BACANAL DE TRÊS - R$ 80,00 Pacotão com gibis dos 3 - MÉNAGE 01 - Gibi de Menininha Apresenta: PATRÍCIA Toda rua tem uma PATRÍCIA. Esta é a história de uma delas... Mas não se engane, é uma história de horror. - FRAUZIO PROFUNDO FRAUZIO é sugado pelas entranhas da terra e descobre que o fundo do poço é só a metade do caminha para o inferno. - TIANINHA 04 Em sua nova aventura, Tianinha dá início a um arco de aventuras mais uma vez tendo no seu encalço o misterioso Thelonius Blasco, entidade que se alimenta da energia sexual da loira. - OS CATECISMOS DE MAMA JELLYBEAN - MINHA VIDA NO CONVENTO Quem faz o bem, se dá bem! - OS CATECISMOS DE MAMA JELLYBEAN - MANUAL LEGAL DO SEXO ORAL Se eu precisar te explicar o que é isso, cê precisa mesmo desse manual \\o/ E vai ter META ESTENDIDA! \\o/ Se até o final da campanha chegarmos em 8000,00 reais TODOS OS APOIADORES vão ganhar um CALENDÁRIO FRAUSIO 2021 COMEMORATIVO! YAS! 20 anos de Frauzio! VOYEURISMO - ESGOTOU Combo Laudo + Marcatti: - MÉNAGE 01 - Dedos Mágicos Vidas entrelaçadas num drama com sabor de novela mexicana, uma garota obcecada por dedos, tudo isso embalado por uma noite chuvosa que parece não ter fim. MÉNAGE - ESGOTOU Pacotão com gibis dos 3 - MÉNAGE 01 - Gibi de Menininha Apresenta: PATRÍCIA Toda rua tem uma PATRÍCIA. Esta é a história de uma delas... Mas não se engane, é uma história de horror. - FRAUZIO PROFUNDO FRAUZIO é sugado pelas entranhas da terra e descobre que o fundo do poço é só a metade do caminha para o inferno. - DEDOS MÁGICOS Vidas entrelaçadas num drama com sabor de novela mexicana, uma garota obcecada por dedos, tudo isso embalado por uma noite chuvosa que parece não ter fim . TODOS OS VALORES JÁ ESTÃO COM O FRETE INCLUÍDO GERMANA VIANA é quadrinista e nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de Lizzie Bordello e as Piratas do Espaço 1 e 2 , As Empoderadas (vencedor do troféu HQMix na categoria WebQuadrinhos), Só Mais Uma História de uma Banda e é coordenadora, editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini, como Melhor Lançamento de 2018 e do HQMix, como Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo, Os Catecismos de Mama Jellybean e GdM Apresenta. A autora participou ainda de diversas coletâneas, como: SPAM , Amor em Quadrinhos , Café Espacial, Orixás: Renascimento . LAUDO FERREIRA é autor de obras como “Yeshuah absoluto”, “Olimpo tropical”, “O santo sangue”, a série da personagem Tianinha, entre tantos outros trabalhos. Já ganhou alguns prêmios da área dos quadrinhos como HQ Mix e Ângelo Agostini, tanto pelo seu trabalho como desenhista, roteirista. Observador, menos falador (tentando). Místico cósmico tântrico quase nada e alguma coisa que dispensa explicação. MARCATTI é paulistano e desde 1977 vem se dedicando à produção de quadrinhos de humor provocativo, indecente e de mau gosto. Criador de Frauzio , personagem onanista incorrigível, além de diversos livros de HQs, entre eles Mariposa (Prêmio Ângelo Agostini de Melhor Roteiro) e a aclamada adaptação para quadrinhos da obra A Relíquia de Eça de Queiroz. De seus mais de 130 títulos publicados, quatro receberam o troféu HQMix de Melhor Publicação Independente (1989, 1990, 1993, 2004). Em 1988, recebeu o troféu Jayme Cortez da AQC-SP (Associação de Quadrinistas e Caricaturistas de São Paulo) por sua contribuição às HQs brasileiras e foi homenageado como Grande Mestre dos Quadrinhos pela AQC-SP e HQMix."}, "user": {"id": 395939, "common_id": "31bb48b2-a3e1-46c9-8be2-b5a301cb7b4a", "name": "germana carvalho viana", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/395939/thumb_avatar_Germana_profile_2.jpg", "facebook_link": "https://www.facebook.com/germana.viana", "twitter_username": "germana_fazgibi", "address": null, "email": null, "total_contributed_projects": 32, "total_published_projects": 11, "links": [{"id": 45785, "link": "https://germana-fazgibi.blogspot.com/"}, {"id": 32525, "link": "http://germana.iluria.com/"}, {"id": 23499, "link": "https://www.instagram.com/germana_fazgibi/"}], "follows_count": 4, "followers_count": 427, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/395939/base_header_youtube_3.jpg", "created_at": "2015-02-23T18:48:31.812376", "about_html": "<p><span class=\"m_-5897631816875816629gmail-il\"></span><strong></strong>GERMANA VIANA é quadrinista, nasceu em Recife/PE, mas já está em São Paulo tempo o suficiente para ter misturado os dois sotaques. É autora de <strong>Lizzie Bordello e as Piratas do Espaço 1 e 2, As Empoderadas</strong> (vencedor do troféu HQMix na categoria WebQuadrinhos), GdM Apresenta: PATRÍCIA e <strong>Só Mais Uma História de uma Banda</strong>. A autora é ainda, a editora e uma das autoras de Gibi de Menininha - Historietas de Terror e Putaria (Vencedor do troféu Angelo Agostini na categoria de Melhor Lançamento de 2018 e do HQMix na categoria Melhor Revista Mix de 2018), de Gibi de Menininha - O Faroeste é Mais Embaixo e d’Os Catecismos de Mama Jellybean. Germana é também uma das três partes do selo The Good, The Bad and the Gorgeous, responsável pelo gibi Ménage. <em></em><em></em>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "germana viana", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 221075, "project_id": 120613, "description": "- 1 SKETCH by MARCATTI\n- 1 exemplar de MÉNAGE 1\n\nObs.: Se você já apoiou #Ménage, mas quer um dos sketchs, é tranquilo, conversa conosco que trocamos a segunda Ménage que irá para você por uma das nossas HQs com preço aproximado", "minimum_value": 214.67540207866375, "maximum_contributions": 1.262796482815669, "deliver_at": "2020-12-01T19:16:02", "updated_at": "2020-09-11T16:20:09.568425", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8387584, "title": "SKETCH 3 - MARCATTI", "survey_sent_at": null, "survey_finished_at": null, "common_id": "734d7a47-882c-4f45-b186-d016a37e3957", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/221075/thumb_reward_SKETCH_3.jpg", "run_out": false}], "lemmas": ["pandemia", "sexo", "ponto", "estilo", "essência", "revista", "resposta", "desafio", "edição", "maneira", "partir", "tema", "edição", "estréia", "tema", "cabeça", "anarquista", "libertina", "monge", "bom", "bem", "página", "capa", "dezembro", "vez", "resultado", "arte", "criança", "arte", "casal", "moral", "costume", "manda", "ditame", "futuro", "totem", "caminho", "cheio", "segredo", "revelação", "grupo", "barata", "cupim", "mão", "arte", "roupa", "utensílio", "bugiganga", "armário", "segredo", "desejo", "frustração", "recalque", "rua", "história", "história", "horror", "entranha", "terra", "fundo", "poço", "metade", "caminha", "inferno", "hierofilia", "aventura", "início", "arco", "aventura", "vez", "encalço", "misterioso", "entidade", "energia", "loira", "pacotão", "gibis", "rua", "história", "história", "horror", "entranha", "terra", "fundo", "poço", "metade", "caminha", "inferno", "aventura", "início", "arco", "aventura", "vez", "encalço", "misterioso", "entidade", "energia", "loira", "bem", "sexo", "manual", "final", "campanha", "real", "apoiadores", "calendário", "comemorativo", "ano", "drama", "sabor", "novela", "garota", "dedo", "noite", "fim", "gibis", "rua", "história", "história", "horror", "entranha", "terra", "fundo", "poço", "metade", "caminha", "inferno", "dedos", "drama", "sabor", "novela", "garota", "dedo", "noite", "fim", "valores", "suficiente", "sotaque", "autora", "espaço", "vencedor", "troféu", "categoria", "coordenadora", "editora", "autora", "troféu", "autora", "coletânea", "renascimento", "autor", "obra", "olimpo", "santo", "série", "trabalho", "prêmio", "área", "quadrinho", "mix", "trabalho", "observador", "coisa", "explicação", "produção", "quadrinho", "humor", "gosto", "personagem", "livro", "adaptação", "quadrinho", "obra", "título", "troféu", "troféu", "contribuição", "brasileiro"], "lemmas_freq": {"pandemia": 1, "sexo": 2, "ponto": 1, "estilo": 1, "essência": 1, "revista": 1, "resposta": 1, "desafio": 1, "edição": 2, "maneira": 1, "partir": 1, "tema": 2, "estréia": 1, "cabeça": 1, "anarquista": 1, "libertina": 1, "monge": 1, "bom": 1, "bem": 2, "página": 1, "capa": 1, "dezembro": 1, "vez": 3, "resultado": 1, "arte": 3, "criança": 1, "casal": 1, "moral": 1, "costume": 1, "manda": 1, "ditame": 1, "futuro": 1, "totem": 1, "caminho": 1, "cheio": 1, "segredo": 2, "revelação": 1, "grupo": 1, "barata": 1, "cupim": 1, "mão": 1, "roupa": 1, "utensílio": 1, "bugiganga": 1, "armário": 1, "desejo": 1, "frustração": 1, "recalque": 1, "rua": 3, "história": 6, "horror": 3, "entranha": 3, "terra": 3, "fundo": 3, "poço": 3, "metade": 3, "caminha": 3, "inferno": 3, "hierofilia": 1, "aventura": 4, "início": 2, "arco": 2, "encalço": 2, "misterioso": 2, "entidade": 2, "energia": 2, "loira": 2, "pacotão": 1, "gibis": 2, "manual": 1, "final": 1, "campanha": 1, "real": 1, "apoiadores": 1, "calendário": 1, "comemorativo": 1, "ano": 1, "drama": 2, "sabor": 2, "novela": 2, "garota": 2, "dedo": 2, "noite": 2, "fim": 2, "dedos": 1, "valores": 1, "suficiente": 1, "sotaque": 1, "autora": 3, "espaço": 1, "vencedor": 1, "troféu": 4, "categoria": 1, "coordenadora": 1, "editora": 1, "coletânea": 1, "renascimento": 1, "autor": 1, "obra": 2, "olimpo": 1, "santo": 1, "série": 1, "trabalho": 2, "prêmio": 1, "área": 1, "quadrinho": 3, "mix": 1, "observador": 1, "coisa": 1, "explicação": 1, "produção": 1, "humor": 1, "gosto": 1, "personagem": 1, "livro": 1, "adaptação": 1, "título": 1, "contribuição": 1, "brasileiro": 1}, "entidades": {"Sabe": 1, "Ménage": 2, "GIBI": 1, "ARMÁRIO": 2, "BARATO": 1, "Ménage 01 - Armário Formato": 1, "P&B Capa": 1, "LANÇAMENTO - Dezembro de 2020": 1, "NÓS": 1, "Eu sem ela Nós": 1, "Musiquinha": 1, "Sei": 1, "CUPIM BRASILEIRO": 1, "LAUDO FERREIRA": 2, "Deus": 1, "BEIJADA": 1, "MARCATTI": 2, "BÁSICO": 1, "R$": 4, "MÉNAGE": 8, "BONDAGE": 1, "Gibi de Menininha": 5, "Combo Marcatti": 1, "Frauzio Profundo": 1, "LANÇAMENTO": 1, "FRAUZIO": 5, "HIEROFILIA": 1, "Combo Laudo Ferreira": 1, "Tianinha": 4, "Thelonius Blasco": 2, "Pacotão": 1, "TIANINHA": 1, "NO CONVENTO": 1, "MANUAL LEGAL": 1, "ORAL": 1, "\\o/ E": 1, "META ESTENDIDA": 1, "TODOS OS APOIADORES": 1, "CALENDÁRIO": 1, "Frauzio": 1, "ESGOTOU Combo Laudo": 1, "Marcatti": 1, "Dedos Mágicos Vidas": 1, "ESGOTOU Pacotão": 1, "DEDOS MÁGICOS": 1, "TODOS": 1, "ESTÃO": 1, "O FRETE INCLUÍDO GERMANA": 1, "Recife": 1, "PE": 1, "São Paulo": 1, "Lizzie Bordello": 1, "Piratas do Espaço": 1, "As Empoderadas": 1, "HQMix": 3, "WebQuadrinhos": 1, "Só Mais Uma História de uma Banda": 1, "Historietas de Terror": 1, "Putaria": 1, "Vencedor do troféu Angelo Agostini": 1, "Melhor Lançamento": 1, "Melhor Revista Mix": 1, "O Faroeste": 1, "Mais Embaixo": 1, "Os Catecismos de Mama Jellybean": 1, "GdM Apresenta": 1, "Amor em Quadrinhos": 1, "Café Espacial": 1, "Orixás:": 1, "“Yeshuah": 1, "Olimpo": 1, "Mix": 1, "Ângelo Agostini": 1, "Criador de Frauzio": 1, "HQs": 2, "Mariposa": 1, "Prêmio Ângelo Agostini de Melhor Roteiro": 1, "A Relíquia de Eça de Queiroz": 1, "HQMix de Melhor Publicação Independente": 1, "Jayme Cortez da AQC-SP": 1, "Associação de Quadrinistas": 1, "Caricaturistas de São Paulo": 1, "Grande Mestre dos Quadrinhos": 1, "AQC-SP": 1}, "tfidf": {"pandemia": 3.2160145925871686, "sexo": 7.58275747498146, "ponto": 2.4749279497381043, "estilo": 1.8386889014500383, "essência": 3.9642215503301412, "revista": 1.093966934593576, "resposta": 3.0982315569307852, "desafio": 2.5685374488604116, "edição": 1.8126240636485178, "maneira": 2.0967830167163233, "partir": 2.2240864465073935, "tema": 3.6505317622357953, "estréia": 4.7990192479531135, "cabeça": 2.769727489958749, "anarquista": 7.934513463882263, "libertina": 7.241366283322318, "monge": 6.142753994654208, "bom": 3.2805531137247397, "bem": 8.044980916908234, "página": 0.2725159049803698, "capa": 0.5241663660612389, "dezembro": 2.339802084280424, "vez": 3.4063728054704008, "resultado": 2.6115034847438547, "arte": 2.053763781492826, "criança": 1.9709341202638169, "casal": 3.7150057587061567, "moral": 4.638676597877934, "costume": 4.084365862172205, "manda": 7.241366283322318, "ditame": 7.934513463882263, "futuro": 2.5408859175299017, "totem": 6.548219102762372, "caminho": 2.0967830167163233, "cheio": 4.715637639014062, "segredo": 5.834467254134678, "revelação": 3.9832697453008357, "grupo": 1.9505771831950727, "barata": 7.241366283322318, "cupim": 7.934513463882263, "mão": 1.7607273599803264, "roupa": 3.9642215503301412, "utensílio": 6.325075551448163, "bugiganga": 7.934513463882263, "armário": 5.5366181910838925, "desejo": 2.8910883469630164, "frustração": 4.5672176338957895, "recalque": 7.934513463882263, "rua": 8.449558954396522, "história": 1.6238172310727537, "horror": 8.692682584405903, "entranha": 17.211866659638133, "terra": 6.814658951238951, "fundo": 8.957260720512284, "poço": 15.679389788340158, "metade": 11.14501727611847, "caminha": 23.80354039164679, "inferno": 11.422137236511514, "hierofilia": 7.934513463882263, "aventura": 5.637935224155204, "início": 3.9677418225890726, "arco": 6.761273144563445, "encalço": 11.710143844404854, "misterioso": 10.739128212841452, "entidade": 6.847307914730826, "energia": 7.03134571217133, "loira": 11.9772066296539, "pacotão": 5.369564106420726, "gibis": 6.803827941458015, "manual": 4.990074484715823, "final": 1.6466549037204787, "campanha": 0.7682474897486249, "real": 2.7640294688441114, "apoiadores": 3.8740704533358437, "calendário": 4.2456340097683265, "comemorativo": 7.934513463882263, "ano": 0.49260673583063863, "drama": 6.658686555788344, "sabor": 9.77998205231768, "novela": 8.3466266963774, "garota": 6.180652754847344, "dedo": 9.877562380656544, "noite": 4.732337920242332, "fim": 3.455875074314671, "dedos": 7.241366283322318, "valores": 4.938781190328272, "suficiente": 3.7756303805225913, "sotaque": 4.756459633534317, "autora": 7.705612346581235, "espaço": 2.2820242836136124, "vencedor": 3.0000395307515713, "troféu": 12.424798906319847, "categoria": 2.099702726819658, "coordenadora": 5.101300119826047, "editora": 1.258690242247415, "coletânea": 1.9232462894781013, "renascimento": 5.449606814094262, "autor": 0.917903779988044, "obra": 2.196508373210392, "olimpo": 5.5366181910838925, "santo": 4.6764169258607815, "série": 1.1232690852809697, "trabalho": 1.697223999033304, "prêmio": 1.9405520365756939, "área": 2.2374199773768586, "quadrinho": 0.9843782223288333, "mix": 3.3806365722817224, "observador": 5.98860331482695, "coisa": 1.4967618141458616, "explicação": 4.270951817752617, "produção": 1.1210688643713673, "humor": 2.3472648054820135, "gosto": 3.3806365722817224, "personagem": 0.7010580452608242, "livro": 0.6126637500939072, "adaptação": 2.5921792119174523, "título": 1.7380693360877424, "contribuição": 2.7141576388039383, "brasileiro": 3.271074369770196}}