{"detail": {"project_id": 122076, "id": 122076, "user_id": 418154, "name": "Pelúcia do Gato", "headline": "A pelúcia do gato das tirinhas do \"Cães e Gatos\" chegou! Apoie antes que o seu gato te julgue", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302271/titulo_orcamento.png\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302273/Ilustra%C3%A7%C3%A3o_Sem_T%C3%ADtulo__3_.jpg\">\n</p>", "goal": 100791.9021378512, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301362/titulos_o_projeto.png\" \"=\"\">\n</p>\n<p>Finalmente!!! Atendendo a pedidos e por livre espontânea pressão do gato, estamos inaugurando o financiamento coletivo da pelúcia do Gato!!! Ela é fofinha e funcional, pois foi baseada em uma naninha para descanso. Posso dizer que está uma graça e fiz com muito carinho, mas para viabilizá-la em quantidade, preciso da ajuda de vocês.\n</p>\n<p>Pelúcia não é algo barato de se fazer. Depois de muito cuidado no design e na pesquisa dos melhores materiais, estou apertando o máximo que dá para tornar o produto acessível. Por isso decidi fazer um \"Catarse\".\n</p>\n<p>Se ainda não conhece as tirinhas. Acesse aqui: <a href=\"https://www.instagram.com/caesegatos_oficial/\">https://www.instagram.com/caesegatos_oficial/</a>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301363/titulos_a_pelucia.png\">\n</p>\n<p>Posso garantir que é beeeem fofinha! O material é plush e o enchimento é fibra 100% poliéster. Segue abaixo as dimensões e visualizações:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301768/dimensoes.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301304/fotos_montagem.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301366/titulos_recompensas.png\" \"=\"\"><br>\n</p>\n<p>Você pode escolher entre 4 tipo de kits disponíveis:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302336/kits.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302266/vai_autografado.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301364/titulo_metas.png\" \"=\"\">\n</p>\n<p>Se conseguirmos bater as metas, os itens abaixo irão junto com a pelúcia. Se as metas continuarem a serem batidas, mais produtos virão de brinde.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/308869/Ilustra%C3%A7%C3%A3o_Sem_T%C3%ADtulo__20_.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/302074/titulos_brinde.png\" \"=\"\">\n</p>\n<p>A cada meta batida, mais um brinde fofo para você. Dá uma olhada:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/308351/brindes2.png\">\n</p>\n<p>Um financiamento coletivo é uma plataforma em que você ajuda\no artista a tirar seu projeto do papel. Após o período de campanha e produção, o\nprojeto é finalizado e enviado até a sua casa. Sendo assim, a campanha para arrecadarmos o valor necessário será feita do dia 15/09 até o dia 15/10, a fase de produção será de 15/10 até 15/11 e a fase de envio será de 15/11 até 22/11.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301815/Ilustra%C3%A7%C3%A3o_Sem_T%C3%ADtulo__7_.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301410/titulo_o_autor.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301412/IMG_0414.JPG\" width=\"442\" height=\"294\" style=\"width: 442px; height: 294px;\">\n</p>\n<p>Carlos Ruas é quadrinista, empresário e criador do Um Sábado Qualquer, Mundo Avesso e Cães e Gato, três universos distintos e criativos que compõem a sua obra.\n</p>\n<p>Ruas nasceu em 1985, na cidade de Niterói – RJ e, desde cedo, demonstrou interesse e talento para o desenho. Graduou-se em design gráfico e trabalhou em uma produtora cultural enquanto lançava em 2009, nas redes sociais, o USQ.\n</p>\n<p>O sucesso das tirinhas que abordavam as religiões com humor e irreverência possibilitou que, em 2011, o Um Sábado Qualquer fosse um dos blogs de quadrinhos mais acessados do país, conquistando um público diversificado e aberto à reflexão. Reconhecido, então, participou do livro em homenagem a Maurício Souza, “MSP novos 50”.\n</p>\n<p>Tem sete livros publicados, tanto por editoras, quanto por financiamento coletivo, e ao todo já vendeu 50 mil exemplares. Seu 4° livro, “A infância de Cristo”, arrecadou R$ 280 mil na plataforma Catarse, batendo o recorde de maior arrecadação nerd. Ao todo, lançou seis campanhas no Catarse, entre livros e produtos como pantufas e pelúcias – todos viabilizados pelo apoio de antigos e novos fãs.\n</p>\n<p>Aliando a arte ao mundo dos negócios, fundou em 2013 a empresa Um Sábado Qualquer, ampliando a sua atuação como quadrinista ao criar produtos personalizados e comercializá-los online.\n</p>\n<p>Em 2014, estreou seu canal do Youtube que conta com animações, vlog e mais de 426 mil inscritos. No mesmo ano, criou o “Mundo Avesso”, que é definido pelo autor como tirinhas de “filosofia visual”, trazendo reflexões sobre <strong>valores, virtudes e ações, entre outras.</strong>\n</p>\n<p>No ano de 2016, criou os personagens “Cães e Gatos”, com tirinhas que mostram como lidar com as diferenças, os relacionamentos e, acima de tudo, o amor.\n</p>\n<p>Em 2017, o livro “Un samedi quelconque” foi publicado em todos os países de língua francesa pela editora Aliance Magic.\n</p>\n<p>Ruas marca presença nos principais eventos geeks/nerds no país, como a Comic Con e Bienais do Livro, além de feiras regionais, que o mantém em contato com fãs nos quatro cantos do país. Também foi chargista convidado do programa Roda Viva por duas vezes: em 2016, com os entrevistados Leandro Karnal e Luis Felipe Pondé, e em 2018, com Ziraldo como atração principal.\n</p>\n<p>Premiado, Carlos Ruas ganhou o troféu HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras em 2012, e em 2015, o livro “Êxodo: nos bastidores da bíblia”, conquistou o 32° Troféu Angelo Agostini.\n</p>\n<p>Atualmente, possui 2.7 milhões seguidores no Facebook, 663 milhões no Instagram e 60 mil no Twitter, somando suas três criações (Um Sábado Qualquer, Mundo Avesso e Cães e Gatos). Retomou, em 2020, as animações em seu canal no Youtube.\n</p>\n<p>Segue participando ativamente do canal de divulgação científica Bláblálogia como convidado fixo do “Café Com Quê”, debatendo temas variados e relevantes com Emilio Garcia e Pirula.\n</p>\n<p>Por sua produção artística consistente nas redes sociais, no mercado literário e em projetos comerciais bem sucedidos, Ruas se consolida um dos principais quadrinistas do cenário nacional.\n</p>\n<p><br>\n</p>\n<p><br>\n</p>Um financiamento coletivo é uma plataforma em que você ajuda\n<p>o artista a tirar seu projeto do papel. Após o período de campanha e produção, o\n</p>\n<p>projeto é finalizado e enviado até a sua casa.\n</p>\n<p> Se você chegou até aqui, agradeço a leitura e conto com o seu apoio, pois o gato está ficando impaciente.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/301237/imagem_5.png\">\n</p>", "permalink": "pelucia_do_gato", "video_embed_url": "//player.vimeo.com/video/457877892", "video_url": "https://vimeo.com/457877892", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122076/header.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122076/project_thumb_thumb_header.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122076/project_thumb_small_header.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122076/project_thumb_large_header.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/122076/project_thumb_video_cover_header.jpg", "progress": 438.815125, "pledged": 442290.11135608936, "total_contributions": 2039, "total_contributors": 1968, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-10-15T02:59:59.999999", "zone_expires_at": "2020-10-14T23:59:59.999999", "online_date": "2020-09-15T02:49:32.237987", "zone_online_date": "2020-09-14T23:49:32.237987", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 16, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 418154, "name": "Carlos Ruas Produções LTDA", "public_name": "Carlos Ruas"}, "reminder_count": 151, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 16, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Carlos_ruas,Gato,pelúcia,Um_sábado_qualquer", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "f55a4b93-4b05-4fbd-bca0-084623c82d83", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Finalmente!!! Atendendo a pedidos e por livre espontânea pressão do gato, estamos inaugurando o financiamento coletivo da pelúcia do Gato!!! Ela é fofinha e funcional, pois foi baseada em uma naninha para descanso. Posso dizer que está uma graça e fiz com muito carinho, mas para viabilizá-la em quantidade, preciso da ajuda de vocês. Pelúcia não é algo barato de se fazer. Depois de muito cuidado no design e na pesquisa dos melhores materiais, estou apertando o máximo que dá para tornar o produto acessível. Por isso decidi fazer um \"Catarse\". Se ainda não conhece as tirinhas. Acesse aqui: https://www.instagram.com/caesegatos_oficial/ Posso garantir que é beeeem fofinha! O material é plush e o enchimento é fibra 100% poliéster. Segue abaixo as dimensões e visualizações: Você pode escolher entre 4 tipo de kits disponíveis: Se conseguirmos bater as metas, os itens abaixo irão junto com a pelúcia. Se as metas continuarem a serem batidas, mais produtos virão de brinde. A cada meta batida, mais um brinde fofo para você. Dá uma olhada: Um financiamento coletivo é uma plataforma em que você ajuda\no artista a tirar seu projeto do papel. Após o período de campanha e produção, o\nprojeto é finalizado e enviado até a sua casa. Sendo assim, a campanha para arrecadarmos o valor necessário será feita do dia 15/09 até o dia 15/10, a fase de produção será de 15/10 até 15/11 e a fase de envio será de 15/11 até 22/11. Carlos Ruas é quadrinista, empresário e criador do Um Sábado Qualquer, Mundo Avesso e Cães e Gato, três universos distintos e criativos que compõem a sua obra. Ruas nasceu em 1985, na cidade de Niterói – RJ e, desde cedo, demonstrou interesse e talento para o desenho. Graduou-se em design gráfico e trabalhou em uma produtora cultural enquanto lançava em 2009, nas redes sociais, o USQ. O sucesso das tirinhas que abordavam as religiões com humor e irreverência possibilitou que, em 2011, o Um Sábado Qualquer fosse um dos blogs de quadrinhos mais acessados do país, conquistando um público diversificado e aberto à reflexão. Reconhecido, então, participou do livro em homenagem a Maurício Souza, “MSP novos 50”. Tem sete livros publicados, tanto por editoras, quanto por financiamento coletivo, e ao todo já vendeu 50 mil exemplares. Seu 4° livro, “A infância de Cristo”, arrecadou R$ 280 mil na plataforma Catarse, batendo o recorde de maior arrecadação nerd. Ao todo, lançou seis campanhas no Catarse, entre livros e produtos como pantufas e pelúcias – todos viabilizados pelo apoio de antigos e novos fãs. Aliando a arte ao mundo dos negócios, fundou em 2013 a empresa Um Sábado Qualquer, ampliando a sua atuação como quadrinista ao criar produtos personalizados e comercializá-los online. Em 2014, estreou seu canal do Youtube que conta com animações, vlog e mais de 426 mil inscritos. No mesmo ano, criou o “Mundo Avesso”, que é definido pelo autor como tirinhas de “filosofia visual”, trazendo reflexões sobre valores, virtudes e ações, entre outras. No ano de 2016, criou os personagens “Cães e Gatos”, com tirinhas que mostram como lidar com as diferenças, os relacionamentos e, acima de tudo, o amor. Em 2017, o livro “Un samedi quelconque” foi publicado em todos os países de língua francesa pela editora Aliance Magic. Ruas marca presença nos principais eventos geeks/nerds no país, como a Comic Con e Bienais do Livro, além de feiras regionais, que o mantém em contato com fãs nos quatro cantos do país. Também foi chargista convidado do programa Roda Viva por duas vezes: em 2016, com os entrevistados Leandro Karnal e Luis Felipe Pondé, e em 2018, com Ziraldo como atração principal. Premiado, Carlos Ruas ganhou o troféu HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras em 2012, e em 2015, o livro “Êxodo: nos bastidores da bíblia”, conquistou o 32° Troféu Angelo Agostini. Atualmente, possui 2.7 milhões seguidores no Facebook, 663 milhões no Instagram e 60 mil no Twitter, somando suas três criações (Um Sábado Qualquer, Mundo Avesso e Cães e Gatos). Retomou, em 2020, as animações em seu canal no Youtube. Segue participando ativamente do canal de divulgação científica Bláblálogia como convidado fixo do “Café Com Quê”, debatendo temas variados e relevantes com Emilio Garcia e Pirula. Por sua produção artística consistente nas redes sociais, no mercado literário e em projetos comerciais bem sucedidos, Ruas se consolida um dos principais quadrinistas do cenário nacional. Um financiamento coletivo é uma plataforma em que você ajuda o artista a tirar seu projeto do papel. Após o período de campanha e produção, o projeto é finalizado e enviado até a sua casa. Se você chegou até aqui, agradeço a leitura e conto com o seu apoio, pois o gato está ficando impaciente."}, "user": {"id": 418154, "common_id": "66dde443-a3c0-48a0-aabc-1d028312e63e", "name": "Carlos Ruas Produções LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/418154/thumb_avatar_avatar__2_.jpg", "facebook_link": "https://www.facebook.com/umsabadoqualqueroficial", "twitter_username": "sabadoqualquer", "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 9, "links": [{"id": 42707, "link": "https://www.umalojaqualquer.com/"}, {"id": 42706, "link": "https://www.tiktok.com/@carlosruas.usq"}, {"id": 42705, "link": "https://www.instagram.com/umsabadoqualquer/"}, {"id": 18699, "link": "http://www.umsabadoqualquer.com/"}], "follows_count": 0, "followers_count": 1617, "owner_document": null, "profile_cover_image": null, "created_at": "2015-04-28T12:49:09.167633", "about_html": "<p>Carlos Ruas é quadrinista, empresário e criador do Um Sábado Qualquer, Mundo Avesso e Cães e Gatos, três universos distintos e criativos que compõem a sua obra.\n</p>\n<p>Ruas nasceu em 1985, na cidade de Niterói – RJ e, desde cedo, demonstrou interesse e talento para o desenho. Graduou-se em design gráfico e trabalhou em uma produtora cultural enquanto lançava em 2009, nas redes sociais, o USQ.\n</p>\n<p>O sucesso das tirinhas que abordavam as religiões com humor e irreverência possibilitou que, em 2011, o “Um Sábado Qualquer” fosse um dos blogs de quadrinhos mais acessados do país, conquistando um público diversificado e aberto à reflexão. Reconhecido, então, participou do livro em homenagem a Maurício Souza, “MSP novos 50”.\n</p>\n<p>Tem sete livros publicados, tanto por editoras, quanto por financiamento coletivo. Seu 4° livro, “A infância de Cristo”, arrecadou R$ 280 mil na plataforma Catarse, batendo o recorde de maior arrecadação nerd. Ao todo, lançou seis campanhas na plataforma, entre livros e produtos como pantufas e pelúcias – todos viabilizadas pelo apoio de antigos e novos fãs.\n</p>\n<p>Aliando a arte ao mundo dos negócios, fundou em 2013 a empresa Um Sábado Qualquer, ampliando a sua atuação como quadrinista ao criar produtos personalizados e comercializá-los online.\n</p>\n<p>Em 2014, estreou seu canal do Youtube que conta com animações, curiosidades e mais de 426 mil inscritos. No mesmo ano, criou o “Mundo Avesso”, que é definido pelo autor como tirinhas de “filosofia visual”, trazendo reflexões sobre <strong>valores, virtudes e ações, entre outras.</strong>\n</p>\n<p>No ano de 2016, criou os personagens “Cães e Gatos”, com tirinhas que mostram como lidar com as diferenças, os relacionamentos e, acima de tudo, o amor.\n</p>\n<p>Em 2017, o livro “Un samedi quelconque” foi publicado em todos os países de língua francesa pela editora Aliance Magic.\n</p>\n<p>Ruas marca presença nos principais eventos geeks/nerds no país, como a Comic Con e Bienais do Livro, além de feiras regionais, que o mantém em contato com fãs nos quatro cantos do país. Também foi chargista convidado do programa Roda Viva por duas vezes: em 2016, com os entrevistados Leandro Karnal e Luis Felipe Pondé, e em 2018, com Ziraldo como atração principal.\n</p>\n<p>Premiado, Carlos Ruas ganhou o troféu HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras em 2012, e em 2015, o livro “Êxodo: nos bastidores da bíblia”, conquistou o 32° Troféu Angelo Agostini.\n</p>\n<p>Atualmente, o USQ possui 2,7 milhões de seguidores no Facebook, 663 mil no Instagram e 60 mil no Twitter. Retomou, em 2020, as animações em seu canal no Youtube.\n</p>\n<p>Segue participando ativamente do canal de divulgação científica Bláblálogia como convidado fixo do “Café Com Quê”, debatendo temas variados e relevantes com Emilio Garcia e Pirula.\n</p>\n<p>Por sua produção artística consistente nas redes sociais, no mercado literário e em projetos comerciais bem sucedidos, Ruas se consolida um dos principais quadrinistas do cenário nacional.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Carlos Ruas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 221113, "project_id": 122076, "description": "Kit 4 - Gato, Cão e Livro", "minimum_value": 296.0762125299379, "maximum_contributions": 566.954449525413, "deliver_at": "2020-11-02T07:25:03", "updated_at": "2020-10-14T18:11:44.979313", "paid_count": 408, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Kit 4 - Gato, Cão e Livro", "survey_sent_at": "2020-10-27T18:28:46.301248", "survey_finished_at": "2020-11-04T13:56:47.180921", "common_id": "0acb41bd-b252-4f5d-ac1c-b8c7d8b2fa65", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/221113/thumb_reward_kits_4_4_.png", "run_out": false}], "lemmas": ["pedido", "pressão", "gato", "financiamento", "pelúcia", "gato", "fofinha", "naninha", "graça", "carinho", "quantidade", "ajuda", "pelúcia", "cuidado", "design", "pesquisa", "material", "máximo", "produto", "tirinha", "fofinha", "material", "enchimento", "dimensão", "visualização", "tipo", "kit", "meta", "item", "pelúcia", "meta", "produto", "meta", "fofo", "olhada", "financiamento", "plataforma", "artista", "projeto", "papel", "período", "campanha", "produção", "projeto", "casa", "campanha", "valor", "dia", "dia", "fase", "produção", "fase", "envio", "empresário", "criador", "universo", "obra", "ruas", "cidade", "cedo", "interesse", "talento", "desenho", "design", "produtora", "rede", "sucesso", "tirinha", "religião", "humor", "irreverência", "blogs", "quadrinho", "país", "público", "reflexão", "livro", "homenagem", "livro", "editora", "financiamento", "exemplar", "livro", "infância", "plataforma", "recorde", "arrecadação", "campanha", "livro", "produto", "pantufa", "pelúcia", "apoio", "fã", "arte", "mundo", "negócio", "empresa", "atuação", "produto", "canal", "animação", "vlog", "inscrito", "ano", "autor", "tirinha", "filosofia", "reflexão", "valor", "virtude", "ação", "ano", "personagem", "tirinha", "diferença", "relacionamento", "amor", "livro", "país", "língua", "editora", "rua", "presença", "evento", "nerds", "país", "feira", "contato", "fã", "canto", "país", "programa", "vez", "entrevistado", "atração", "troféu", "oscar", "quadrinho", "categoria", "livro", "bastidor", "bíblia", "seguidor", "criação", "animação", "canal", "ativamente", "canal", "divulgação", "convidado", "tema", "produção", "rede", "mercado", "projeto", "rua", "quadrinista", "cenário", "financiamento", "plataforma", "artista", "projeto", "papel", "período", "campanha", "produção", "projeto", "casa", "leitura", "conto", "apoio", "gato"], "lemmas_freq": {"pedido": 1, "pressão": 1, "gato": 3, "financiamento": 4, "pelúcia": 4, "fofinha": 2, "naninha": 1, "graça": 1, "carinho": 1, "quantidade": 1, "ajuda": 1, "cuidado": 1, "design": 2, "pesquisa": 1, "material": 2, "máximo": 1, "produto": 4, "tirinha": 4, "enchimento": 1, "dimensão": 1, "visualização": 1, "tipo": 1, "kit": 1, "meta": 3, "item": 1, "fofo": 1, "olhada": 1, "plataforma": 3, "artista": 2, "projeto": 5, "papel": 2, "período": 2, "campanha": 4, "produção": 4, "casa": 2, "valor": 2, "dia": 2, "fase": 2, "envio": 1, "empresário": 1, "criador": 1, "universo": 1, "obra": 1, "ruas": 1, "cidade": 1, "cedo": 1, "interesse": 1, "talento": 1, "desenho": 1, "produtora": 1, "rede": 2, "sucesso": 1, "religião": 1, "humor": 1, "irreverência": 1, "blogs": 1, "quadrinho": 2, "país": 4, "público": 1, "reflexão": 2, "livro": 6, "homenagem": 1, "editora": 2, "exemplar": 1, "infância": 1, "recorde": 1, "arrecadação": 1, "pantufa": 1, "apoio": 2, "fã": 2, "arte": 1, "mundo": 1, "negócio": 1, "empresa": 1, "atuação": 1, "canal": 3, "animação": 2, "vlog": 1, "inscrito": 1, "ano": 2, "autor": 1, "filosofia": 1, "virtude": 1, "ação": 1, "personagem": 1, "diferença": 1, "relacionamento": 1, "amor": 1, "língua": 1, "rua": 2, "presença": 1, "evento": 1, "nerds": 1, "feira": 1, "contato": 1, "canto": 1, "programa": 1, "vez": 1, "entrevistado": 1, "atração": 1, "troféu": 1, "oscar": 1, "categoria": 1, "bastidor": 1, "bíblia": 1, "seguidor": 1, "criação": 1, "ativamente": 1, "divulgação": 1, "convidado": 1, "tema": 1, "mercado": 1, "quadrinista": 1, "cenário": 1, "leitura": 1, "conto": 1}, "entidades": {"Gato!!!": 1, "Pelúcia": 1, "Posso": 1, "Carlos Ruas": 2, "Um Sábado Qualquer": 4, "Mundo Avesso": 2, "Cães": 2, "Gato": 1, "Ruas": 2, "Niterói": 1, "RJ": 1, "USQ": 1, "Reconhecido": 1, "Maurício Souza": 1, "Cristo": 1, "Catarse": 2, "Youtube": 2, "“Mundo Avesso”": 1, "Cães e Gatos”": 1, "Aliance Magic": 1, "Comic Con": 1, "Bienais do Livro": 1, "Roda Viva": 1, "Leandro Karnal": 1, "Luis Felipe Pondé": 1, "Ziraldo": 1, "HQMix": 1, "“Oscar": 1, "Webtiras": 1, "“Êxodo": 1, "bíblia": 1, "Troféu Angelo Agostini": 1, "Facebook": 1, "Instagram": 1, "Twitter": 1, "Gatos": 1, "Bláblálogia": 1, "“Café": 1, "Emilio Garcia": 1, "Pirula": 1}, "tfidf": {"pedido": 3.0441643356605095, "pressão": 4.602308953707059, "gato": 9.247449599887938, "financiamento": 5.9488304053642, "pelúcia": 18.554706391511736, "fofinha": 11.9772066296539, "naninha": 7.934513463882263, "graça": 4.042693165771636, "carinho": 2.8346470360580645, "quantidade": 2.917233627067339, "ajuda": 1.8637757358797733, "cuidado": 3.423653957365413, "design": 5.1464425963456755, "pesquisa": 2.4749279497381043, "material": 3.5048571143312626, "máximo": 3.515672856085665, "produto": 9.18463517819407, "tirinha": 10.218464441367214, "enchimento": 6.835901175214153, "dimensão": 3.2901225647408903, "visualização": 4.468777561082536, "tipo": 2.0456355055493822, "kit": 3.5650656114152417, "meta": 3.38305231047026, "item": 2.5546161103418035, "fofo": 6.325075551448163, "olhada": 3.909161773147114, "plataforma": 6.325540069505438, "artista": 2.1123739911818764, "projeto": 2.2647888098637345, "papel": 1.7739924850499345, "período": 4.802247950309486, "campanha": 3.0729899589944996, "produção": 4.484275457485469, "casa": 3.0952682890392365, "valor": 2.5199041441356744, "dia": 2.151896858181795, "fase": 5.312797609303492, "envio": 1.7401080727775908, "empresário": 4.500526259397117, "criador": 2.0264305257133324, "universo": 1.39348346469236, "obra": 1.098254186605196, "ruas": 5.295456134267004, "cidade": 1.4302252903456174, "cedo": 5.226463262780053, "interesse": 2.8719184308552963, "talento": 2.884657456632726, "desenho": 1.188101335308889, "produtora": 3.8740704533358437, "rede": 4.1191654660604655, "sucesso": 1.8637757358797733, "religião": 4.042693165771636, "humor": 2.3472648054820135, "irreverência": 5.369564106420726, "blogs": 5.161924741642482, "quadrinho": 0.6562521482192222, "país": 7.52029647045157, "público": 2.068045406948966, "reflexão": 6.361846545551797, "livro": 3.675982500563443, "homenagem": 2.846917128649879, "editora": 2.51738048449483, "exemplar": 1.6191554623599282, "infância": 2.6213074848404756, "recorde": 5.855071922202427, "arrecadação": 3.3495459852116913, "pantufa": 6.548219102762372, "apoio": 2.39984360781863, "fã": 4.102382150787968, "arte": 0.6845879271642754, "mundo": 0.8361378252914763, "negócio": 3.8401689016601623, "empresa": 2.5546161103418035, "atuação": 4.2456340097683265, "canal": 7.938739299563184, "animação": 4.6427707149883854, "vlog": 7.241366283322318, "inscrito": 4.990074484715823, "ano": 0.9852134716612773, "autor": 0.917903779988044, "filosofia": 3.8569760199765435, "virtude": 5.161924741642482, "ação": 2.0909690468509035, "personagem": 0.7010580452608242, "diferença": 3.2901225647408903, "relacionamento": 3.2901225647408903, "amor": 2.234069890491577, "língua": 3.657847344866208, "rua": 5.6330393029310155, "presença": 3.3193929470410035, "evento": 1.639247462442617, "nerds": 6.142753994654208, "feira": 3.5907080420285795, "contato": 2.0129350442384477, "canto": 3.5524868292083815, "programa": 3.3806365722817224, "vez": 1.135457601823467, "entrevistado": 6.548219102762372, "atração": 5.295456134267004, "troféu": 3.1061997265799617, "oscar": 4.88999102615884, "categoria": 2.099702726819658, "bastidor": 3.52779421661801, "bíblia": 5.226463262780053, "seguidor": 3.700406959285004, "criação": 1.7079767945947977, "ativamente": 4.5672176338957895, "divulgação": 2.917233627067339, "convidado": 3.147021721100217, "tema": 1.8252658811178977, "mercado": 1.843203581804565, "quadrinista": 2.068045406948966, "cenário": 2.1026309865987463, "leitura": 2.085188683935404, "conto": 1.68068465230679}}