{"detail": {"project_id": 123266, "id": 123266, "user_id": 1422233, "name": "Fora da Caixinha", "headline": "Uma coleção de publicações independentes entregue na sua casa! ", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305040/or%C3%A7amento.gif\"><br>\n</p>\n<p>Para que nossa caixinha possa ser produzida, temos como meta arrecadar o equivalente à venda de 200 unidades. <strong>Nosso objetivo é divulgar e disseminar a produção dos artistas</strong>, <strong>então a remuneração deles é o maior destino do dinheiro nosso projeto. </strong>Quanto mais caixinhas a gente vender, mais os artistas (e todos envolvidos) ganham!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305099/grafico-pizza-gif.gif\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305042/%C3%A9_isso_a%C3%AD.jpg\"><br>\n</p>\n<p>Ao longo da duração do projeto aqui no Catarse, <strong>vamos trazer muito conteúdo</strong> pra você se aproximar mais do projeto, dos artistas e da gente. Por isso, <strong>acompanhe nossas redes sociais</strong> (estamos no <a href=\"http://www.twitter.com/foradacaixinh4\" target=\"_blank\">twitter</a> e no <a href=\"http://www.instagram.com/foradacaixinh4\" target=\"_blank\">instagram</a> e também temos um canal no <a href=\"http://t.me/foradacaixinh4\" target=\"_blank\">Telegram</a>!) <strong>e os posts abertos aqui mesmo no projeto</strong> para não perder nada!\n</p>\n<p>Estamos preocupados em dar um passo de cada vez, mas nosso objetivo futuro é <strong>transformar o Fora da Caixinha em um projeto recorrente</strong>, voltando para o financiamento coletivo uma vez a cada seis meses, com novidades fresquinhas todo semestre e curadorias diferentes para deixar o projeto ainda mais plural! Por isso, contamos com você para apoiar nosso projeto e fazer o Fora da Caixinha chegar na maior quantidade de pessoas possível.\n</p>\n<p><br>\n</p>\n<p><strong>O Fora da Caixinha é organizado por:</strong>\n</p>\n<p><a href=\"http://leiasupernova.com\" target=\"_blank\">Aureliano</a> (ele), jornalista, ilustrador e quadrinista;\n\t<br><a href=\"https://www.cahlac.com.br/\" target=\"_blank\">Camila Abdanur</a> (ela/neutro), ilustradora, quadrinista e designer;\n\t<br><a href=\"https://www.emilydemoura.com.br/\" target=\"_blank\">Emily de Moura</a> (ela), escritora, ilustradora e revisora;\n\t<br><a href=\"https://twitter.com/ilustralu\" target=\"_blank\">Ilustralu</a> (ela), ilustradora, quadrinista e publicitária;\n\t<br><a href=\"https://www.instagram.com/ltdathayde/\" target=\"_blank\">Laura Athayde</a> (ela), designer, ilustradora e quadrinista;\n\t<br><a href=\"https://www.mariabelhas.com/\" target=\"_blank\">Maria Carvalho</a> (ela/neutro), ilustradora, designer e quadrinista;\n\t<br><a href=\"https://twitter.com/tassitassi\" target=\"_blank\">Taissa Reis</a> (ela/ele/ilu), editora, agente literária e outro monte de coisa.\n</p>\n<p><br>\n</p>", "goal": 17559.56522949314, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305174/o-que-%C3%A9.gif\">\n</p>\n<p><strong>Fora da Caixinha</strong> reúne 6 artistas visuais de diferentes regiões do Brasil em uma caixinha lotada de produções de qualidade, que poderiam passar despercebidas por seus autores não pertencerem aos eixos sociais e/ou geográficos que a gente vê o mercado dito \"mainstream\" valorizar.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305022/o-que-vem.gif\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305065/mapa_conte%C3%BAdo.png\">\n</p>\n<p>Na nossa caixinha, você recebe <strong>um livro, três zines, uma cartela de adesivos e um cartão postal</strong>! Tudo produzido, embalado e enviado com o maior cuidado diretamente de Natal/RN para o Brasil todo. O livro fica por conta de <strong>Aureliano Medeiros</strong> e os zines são assinados por <strong>Ana Toyoda, Diana Salu e Paulo Bruno</strong>.  Você pode saber mais sobre cada trabalho aqui embaixo:\n</p>\n<p><strong>O menino que desaprendeu a chorar</strong>, de <a href=\"http://leiasupernova.com/\" target=\"_blank\">Aureliano</a>\n\t<em><br>Acompanhe o pequeno João, por essas sintéticas páginas azuis, para descobrir onde vão parar as lágrimas que deixamos de derramar. No terceiro livro de Aureliano, seus traços e palavras se fundem e confundem a fim de dar vida à uma infância muito dele que é também de todos nós.</em>\n</p>\n<p><strong>Bem-te-vi</strong>, de <a href=\"https://pt.anatoyoda.com/\">Ana Toyoda</a><br><em>Uma história sobre as mudanças em um lar, uma casa, uma rua, em seres humanos e em cães, observadas pelo ponto de vista fixo de um poste elétrico, cujo tronco de madeira, característico dos postes de ruas pequenas como a nossa, parece carregar as marcas do movimento da vida. O poste em frente à casa da Dona Carmelita já teve muitas aparências: foi ponto de encontro dos risos das crianças da rua, hoje crescidas; espaço para cartazes, anúncios e pichações; esconderijo de gatos da rede elétrica; e pousada de incontáveis gerações de bem-te-vi, pássaro de barriga amarela, hábito territorialista e nome onomatopeico, que canta pelas ruas do Brasil, anunciando seu olhar demorado e rotineiro sobre a vida.</em><em></em><br>\n</p>\n<p><strong>Maré</strong><em></em><strong> – ou pequenos barcos não devem se afastar demais da margem</strong>, de <a href=\"https://www.instagram.com/diana.salu/\" target=\"_blank\">Diana Salu</a><em><br>Uma história em quadrinhos original de Diana Salu criada em 2015 para a \"Antologia MÊS 2015\" da já encerrada MÊS Editora. Em 2017 ganhou edição própria. O quadrinho \"silencioso\" explora, através da narrativa totalmente visual, metáforas sobre mudança e o ato de encarar o desconhecido</em><em>.</em><br>\n</p>\n<p><strong>9mm de distância</strong>, de <a href=\"https://paulobrunoarte.wordpress.com/\" target=\"_blank\">Paulo Bruno</a><br><em>Beatriz é ilustradora, tem 22 anos e divide um apê com sua cadela, Lola. Gabriel é recém formado no ensino médio, tem 19 anos e ainda mora com os pais. Ambos se conheceram há pouco tempo, mas já criaram uma conexão a ponto de marcarem um encontro. Empolgados, os dois passam o dia ansiosos pelo grande momento, afinal, o que poderia dar errado? São dois jovens livres que moram na mesma periferia e que partilham dos mesmos sonhos.</em>\n</p>\n<p>A caixinha conta também com uma cartela de adesivos com arte de <strong>Marília Mafé</strong> e um cartão postal com arte de <strong>Mariabelhas</strong>!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305023/quem-s%C3%A3o-os-artistas.gif\">\n</p>\n<p>O nosso objetivo é ajudar os materiais de artistas das regiões Norte, Nordeste e Centro-Oeste a circularem pelo Brasil todo, já que grande parte dos eventos especializados é concentrada no Sul-Sudeste. Estes são os participantes da primeira edição!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305175/ana-toyoda.jpg\">\n</p>\n<p>Ana Toyoda (ela) é ilustradora e quadrinista nascida em Manaus, Brasil. Como artista, ela\n se inspira na própria rotina e nas mídias que consome, e costuma \nretratar assuntos que ama em seu trabalho pessoal, como manhãs, tardes, \ncafé da manhã, amizade e emoções agridoces, como a saudade. Atualmente \ntrabalha em alguns projetos de ilustração pessoal, como \n\t<em>Pequenas \naventuras com você\n\t</em> e <em>Alzheimer</em>, de ilustração comissionada, e em algumas \npesquisas em saúde, como estudante de medicina. \n\t<a href=\"https://twitter.com/crayonana\" target=\"_blank\">Twitter</a> | <a href=\"https://www.instagram.com/crayonana/\" target=\"_blank\">Instagram</a> | <a href=\"https://pt.anatoyoda.com/\" target=\"_blank\">Site</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305105/aureliano.jpg\"><br>\n</p>\n<p>Aureliano (ele)\ncomeçou a fazer quadrinhos em 2015, quando logo ganhou notoriedade nas mídias sociais com sua página de HQs autobiográficas, \"Oi, Aure\". Desenvolveu reflexões ilustradas sobre corpo, cotidiano e saúde mental com um personagem peladinho, que acabou por se despedir de seu público no fim do ano passado. Em 2020, passa a contar virtualmente a história de uma estrela que quer conhecer os confins do universo, em \n\t<em>Supernova</em>. <a href=\"https://www.instagram.com/oiaure/\" target=\"_blank\">Instagram</a> | <a href=\"http://leiasupernova.com\" target=\"_blank\">Site</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305126/diana-salu.jpg\">\n</p>\n<p>Diana Salu (ela), 29. De Brasília. Autora do livro <em>Cartas Para Ninguém</em> (2019, padê editorial), onde trabalha o hibridismo de linguagens e gêneros, com um olhar para a poesia, o desenho, a paisagem e a memória. Participou com a história \"Lama\" da antologia <em>Segunda-feira eu paro</em> (2019) e das coletâneas <em>Quadrinhos Queer</em>, com a história \"Então você quer escrever personagens trans?\" (2020); e <em>Histórias Quentinhas Sobre Existir</em>, com a história \"Ártemis\" (2020). Uma das fundadoras da MÊS Editora, em ação de 2013-2017 com publicações diversas. Idealizadora da Dente – feira de publicações, trabalhou na produção do evento até a sua quinta edição. <a href=\"https://www.instagram.com/diana.salu/\" target=\"_blank\">Instagram</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305104/mariabelhas.jpg\">\n</p>\n<p>Maria Carvalho (ela/neutro) é ilustradora e quadrinista, formada em design pela UFPE campus Caruaru. Com um pé nas artes visuais e outro no urbanismo, pesquisa relações de trabalho e cidades entre um desenho esquisitinho e outro. <a href=\"http://twitter.com/mariabelhas\" target=\"_blank\">Twitter</a> | <a href=\"http://instagram.com/mariabelhas\" target=\"_blank\">Instagram</a> | <a href=\"http://mariabelhas.com/\" target=\"_blank\">Site</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305161/marilia-maf%C3%A9.jpg\">\n</p>\n<p>Marília Mafé (ela) é pernambucana e faz gibis e tiras online. Atualmente está publicando a história <em>Florzinha</em> em suas redes sociais, sua primeira história autoral. Nas horas pagas, costuma trabalhar com desenvolvimento visual e storyboard para jogos e animação. Nas horas sem patrão, costuma fazer quadrinhos e falar mal do capitalismo, de preferência tudo junto. E gosta de fazer isso misturando com humor, algo sempre presente em seu trabalho. <a href=\"https://www.instagram.com/mafemarilia/\" target=\"_blank\">Instagram</a> | <a href=\"https://twitter.com/mafemarilia\" target=\"_blank\">Twitter</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305102/paulo-bruno.jpg\">\n</p>\n<p>Paulo Bruno (ele) é artista ilustrador e quadrinista. Autor da webcomic <em>Quebra em Quadros</em> (2019) que traz entrevistas em quadrinhos de moradores de periferia. Durante estágio na Ouvidoria Geral da Universidade Federal do Cariri (UFCA), participou como autor no projeto <em>Direitos Humanos em Quadrinhos</em> (2018). Autor do <em>Interpretando</em>, projeto de compartilhamento virtual de histórias em quadrinhos, atualmente cursa Licenciatura em Artes Visuais pela Universidade Regional do Cariri (URCA). <a href=\"https://twitter.com/_paulo_bruno\" target=\"_blank\">Twitter</a> | <a href=\"https://www.instagram.com/in_terpretando/\" target=\"_blank\">Instagram<br></a>\n</p>\n<p><a href=\"https://www.instagram.com/in_terpretando/\" target=\"_blank\"></a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/305032/como-fa%C3%A7o-pra-ter.gif\"> <br>\n</p>\n<p>A faixa de apoio <strong>para receber o Fora da Caixinha na sua casa</strong> em formato físico é única, no valor de <strong>R$ 70,00 (com frete incluso para todo o Brasil)</strong>. Com esse valor, você leva <strong>SEIS </strong>produções diferentes pra casa e ainda não tem que desembolsar nada de frete!\n</p>\n<p>Se você não se importar em ter os itens físicos ou esse for um valor pesado demais para você, temos também a opção do <strong>Fora da Caixinha digital</strong>. Por <strong>R$ 30,00</strong>, você tem acesso aos <strong>PDFs de todas as produções</strong> exclusivamente para uso pessoal.\n</p>\n<p>Se curtiu a proposta da caixinha e <strong>só quer dar uma força pro projeto</strong> acontecer, sem precisar receber nenhuma recompensa, tem também a opção de colaboração mínima do Catarse de <strong>R$ 10,00</strong>.<br>\n</p>", "permalink": "foradacaixinha", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123266/card.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123266/project_thumb_thumb_card.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123266/project_thumb_small_card.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123266/project_thumb_large_card.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/123266/project_thumb_video_cover_card.png", "progress": 136.64285714285714, "pledged": 23993.891631443126, "total_contributions": 302, "total_contributors": 299, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-11-08T02:59:59.999999", "zone_expires_at": "2020-11-07T23:59:59.999999", "online_date": "2020-10-01T03:02:32.62788", "zone_online_date": "2020-10-01T00:02:32.62788", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 37, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 37, "unit": "days"}, "posts_count": 13, "address": {"city": "Natal", "state_acronym": "RN", "state": "Rio Grande do Norte"}, "user": {"id": 1422233, "name": "João Aureliano de Almeida Medeiros", "public_name": "Fora da Caixinha"}, "reminder_count": 79, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 13, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "centro-oeste,HQ,literatura,Nodeste,norte", "city_id": 3774, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d54f4cc2-5b43-465f-a86c-bf65cfcbdcf5", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Fora da Caixinha reúne 6 artistas visuais de diferentes regiões do Brasil em uma caixinha lotada de produções de qualidade, que poderiam passar despercebidas por seus autores não pertencerem aos eixos sociais e/ou geográficos que a gente vê o mercado dito \"mainstream\" valorizar. Na nossa caixinha, você recebe um livro, três zines, uma cartela de adesivos e um cartão postal ! Tudo produzido, embalado e enviado com o maior cuidado diretamente de Natal/RN para o Brasil todo. O livro fica por conta de Aureliano Medeiros e os zines são assinados por Ana Toyoda, Diana Salu e Paulo Bruno .  Você pode saber mais sobre cada trabalho aqui embaixo: O menino que desaprendeu a chorar , de Aureliano Acompanhe o pequeno João, por essas sintéticas páginas azuis, para descobrir onde vão parar as lágrimas que deixamos de derramar. No terceiro livro de Aureliano, seus traços e palavras se fundem e confundem a fim de dar vida à uma infância muito dele que é também de todos nós. Bem-te-vi , de Ana Toyoda Uma história sobre as mudanças em um lar, uma casa, uma rua, em seres humanos e em cães, observadas pelo ponto de vista fixo de um poste elétrico, cujo tronco de madeira, característico dos postes de ruas pequenas como a nossa, parece carregar as marcas do movimento da vida. O poste em frente à casa da Dona Carmelita já teve muitas aparências: foi ponto de encontro dos risos das crianças da rua, hoje crescidas; espaço para cartazes, anúncios e pichações; esconderijo de gatos da rede elétrica; e pousada de incontáveis gerações de bem-te-vi, pássaro de barriga amarela, hábito territorialista e nome onomatopeico, que canta pelas ruas do Brasil, anunciando seu olhar demorado e rotineiro sobre a vida. Maré – ou pequenos barcos não devem se afastar demais da margem , de Diana Salu Uma história em quadrinhos original de Diana Salu criada em 2015 para a \"Antologia MÊS 2015\" da já encerrada MÊS Editora. Em 2017 ganhou edição própria. O quadrinho \"silencioso\" explora, através da narrativa totalmente visual, metáforas sobre mudança e o ato de encarar o desconhecido . 9mm de distância , de Paulo Bruno Beatriz é ilustradora, tem 22 anos e divide um apê com sua cadela, Lola. Gabriel é recém formado no ensino médio, tem 19 anos e ainda mora com os pais. Ambos se conheceram há pouco tempo, mas já criaram uma conexão a ponto de marcarem um encontro. Empolgados, os dois passam o dia ansiosos pelo grande momento, afinal, o que poderia dar errado? São dois jovens livres que moram na mesma periferia e que partilham dos mesmos sonhos. A caixinha conta também com uma cartela de adesivos com arte de Marília Mafé e um cartão postal com arte de Mariabelhas ! O nosso objetivo é ajudar os materiais de artistas das regiões Norte, Nordeste e Centro-Oeste a circularem pelo Brasil todo, já que grande parte dos eventos especializados é concentrada no Sul-Sudeste. Estes são os participantes da primeira edição! Ana Toyoda (ela) é ilustradora e quadrinista nascida em Manaus, Brasil. Como artista, ela\n se inspira na própria rotina e nas mídias que consome, e costuma \nretratar assuntos que ama em seu trabalho pessoal, como manhãs, tardes, \ncafé da manhã, amizade e emoções agridoces, como a saudade. Atualmente \ntrabalha em alguns projetos de ilustração pessoal, como Pequenas \naventuras com você e Alzheimer , de ilustração comissionada, e em algumas \npesquisas em saúde, como estudante de medicina. Twitter | Instagram | Site Aureliano (ele)\ncomeçou a fazer quadrinhos em 2015, quando logo ganhou notoriedade nas mídias sociais com sua página de HQs autobiográficas, \"Oi, Aure\". Desenvolveu reflexões ilustradas sobre corpo, cotidiano e saúde mental com um personagem peladinho, que acabou por se despedir de seu público no fim do ano passado. Em 2020, passa a contar virtualmente a história de uma estrela que quer conhecer os confins do universo, em Supernova . Instagram | Site Diana Salu (ela), 29. De Brasília. Autora do livro Cartas Para Ninguém (2019, padê editorial), onde trabalha o hibridismo de linguagens e gêneros, com um olhar para a poesia, o desenho, a paisagem e a memória. Participou com a história \"Lama\" da antologia Segunda-feira eu paro (2019) e das coletâneas Quadrinhos Queer , com a história \"Então você quer escrever personagens trans?\" (2020); e Histórias Quentinhas Sobre Existir , com a história \"Ártemis\" (2020). Uma das fundadoras da MÊS Editora, em ação de 2013-2017 com publicações diversas. Idealizadora da Dente – feira de publicações, trabalhou na produção do evento até a sua quinta edição. Instagram Maria Carvalho (ela/neutro) é ilustradora e quadrinista, formada em design pela UFPE campus Caruaru. Com um pé nas artes visuais e outro no urbanismo, pesquisa relações de trabalho e cidades entre um desenho esquisitinho e outro. Twitter | Instagram | Site Marília Mafé (ela) é pernambucana e faz gibis e tiras online. Atualmente está publicando a história Florzinha em suas redes sociais, sua primeira história autoral. Nas horas pagas, costuma trabalhar com desenvolvimento visual e storyboard para jogos e animação. Nas horas sem patrão, costuma fazer quadrinhos e falar mal do capitalismo, de preferência tudo junto. E gosta de fazer isso misturando com humor, algo sempre presente em seu trabalho. Instagram | Twitter Paulo Bruno (ele) é artista ilustrador e quadrinista. Autor da webcomic Quebra em Quadros (2019) que traz entrevistas em quadrinhos de moradores de periferia. Durante estágio na Ouvidoria Geral da Universidade Federal do Cariri (UFCA), participou como autor no projeto Direitos Humanos em Quadrinhos (2018). Autor do Interpretando , projeto de compartilhamento virtual de histórias em quadrinhos, atualmente cursa Licenciatura em Artes Visuais pela Universidade Regional do Cariri (URCA). Twitter | Instagram A faixa de apoio para receber o Fora da Caixinha na sua casa em formato físico é única, no valor de R$ 70,00 (com frete incluso para todo o Brasil) . Com esse valor, você leva SEIS produções diferentes pra casa e ainda não tem que desembolsar nada de frete! Se você não se importar em ter os itens físicos ou esse for um valor pesado demais para você, temos também a opção do Fora da Caixinha digital . Por R$ 30,00 , você tem acesso aos PDFs de todas as produções exclusivamente para uso pessoal. Se curtiu a proposta da caixinha e só quer dar uma força pro projeto acontecer, sem precisar receber nenhuma recompensa, tem também a opção de colaboração mínima do Catarse de R$ 10,00 ."}, "user": {"id": 1422233, "common_id": "1cc1d9fd-011a-458c-9db0-57be1439e5ef", "name": "João Aureliano de Almeida Medeiros", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1422233/thumb_avatar_FORA_DA_CAIXINHA_AVATAR_Prancheta_1.png", "facebook_link": "", "twitter_username": "foradacaixinh4", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 34360, "link": "http://www.instagram.com/foradacaixinh4"}], "follows_count": 0, "followers_count": 25, "owner_document": null, "profile_cover_image": null, "created_at": "2020-09-30T13:09:03.131701", "about_html": "<p><strong>Fora da caixinha é organizado por:</strong>\n</p>\n<p><a href=\"http://leiasupernova.com\" target=\"_blank\">Aureliano</a> (ele), jornalista, ilustrador e quadrinista;<br><a href=\"https://www.cahlac.com.br/\" target=\"_blank\">Camila Abdanur</a> (ela/neutro), ilustradora, quadrinista e designer;<br><a href=\"https://www.emilydemoura.com.br/\" target=\"_blank\">Emily de Moura</a> (ela), escritora, ilustradora e revisora;<br><a href=\"https://twitter.com/ilustralu\" target=\"_blank\">Ilustralu</a> (ela), ilustradora, quadrinista e publicitária;<br><a href=\"https://www.instagram.com/ltdathayde/\" target=\"_blank\">Laura Athayde</a> (ela), designer, ilustradora e quadrinista;<br><a href=\"https://www.mariabelhas.com/\" target=\"_blank\">Maria Carvalho</a> (ela/neutro), ilustradora, designer e quadrinista;<br><a href=\"https://twitter.com/tassitassi\" target=\"_blank\">Taissa Reis</a> (ela/ele/ilu), editora, agente literária e outro monte de coisa.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fora da Caixinha", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 222675, "project_id": 123266, "description": "Receba a caixinha em casa, com seis produções impressas e frete grátis pra todo o Brasil!", "minimum_value": 87.7978261474657, "maximum_contributions": null, "deliver_at": "2020-12-01T21:00:32", "updated_at": "2020-09-30T20:59:58.553459", "paid_count": 250, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 6291456, "title": "Caixinha Física", "survey_sent_at": "2020-11-30T13:23:15.215017", "survey_finished_at": "2020-12-12T16:38:39.314789", "common_id": "37163e9a-3784-4867-a69f-c663beba9d1b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["artista", "região", "lotada", "produção", "qualidade", "autor", "eixo", "gente", "mercado", "caixinha", "livro", "zine", "cartela", "adesivo", "cartão", "cuidado", "livro", "conta", "zine", "trabalho", "menino", "sintética", "lágrima", "livro", "traço", "palavra", "fim", "vida", "infância", "história", "mudança", "lar", "casa", "rua", "seres", "cão", "ponto", "vista", "poste", "tronco", "madeira", "poste", "rua", "marca", "movimento", "vida", "poste", "frente", "casa", "aparência", "ponto", "encontro", "riso", "criança", "rua", "espaço", "cartaz", "anúncio", "pichação", "esconderijo", "gato", "rede", "geração", "barriga", "amarela", "hábito", "nome", "rua", "olhar", "rotineiro", "vida", "barco", "margem", "história", "quadrinho", "edição", "quadrinho", "explora", "narrativa", "metáfora", "mudança", "ato", "desconhecido", "mm", "distância", "ano", "apê", "cadela", "ensino", "ano", "pai", "tempo", "conexão", "ponto", "encontro", "dia", "momento", "periferia", "sonho", "caixinho", "contar", "cartela", "adesivo", "arte", "cartão", "arte", "objetivo", "material", "artista", "região", "nordeste", "parte", "evento", "participante", "edição", "quadrinista", "rotina", "mídia", "assunto", "trabalho", "manhãs", "tarde", "café", "manhã", "amizade", "emoção", "saudade", "projeto", "ilustração", "aventura", "ilustração", "pesquisa", "saúde", "estudante", "medicina", "quadrinho", "notoriedade", "mídia", "página", "reflexão", "corpo", "saúde", "personagem", "público", "fim", "ano", "história", "estrela", "confim", "universo", "autora", "livro", "padê", "hibridismo", "linguagem", "gênero", "olhar", "poesia", "desenho", "paisagem", "memória", "história", "antologia", "coletânea", "história", "personagem", "história", "fundadora", "ação", "publicação", "idealizadora", "feira", "publicação", "produção", "evento", "edição", "neutro", "quadrinista", "design", "campus", "pé", "arte", "urbanismo", "pesquisa", "relação", "trabalho", "cidade", "desenho", "esquisitinho", "gibis", "tira", "história", "rede", "história", "hora", "desenvolvimento", "jogo", "animação", "hora", "patrão", "quadrinho", "capitalismo", "preferência", "humor", "trabalho", "quadrinista", "autor", "entrevista", "quadrinho", "morador", "periferia", "estágio", "autor", "projeto", "autor", "projeto", "compartilhamento", "história", "quadrinho", "faixa", "apoio", "casa", "formato", "valor", "frete", "incluso", "valor", "produção", "casa", "frete", "item", "valor", "opção", "acesso", "produção", "uso", "proposta", "caixinha", "força", "projeto", "recompensa", "opção", "colaboração"], "lemmas_freq": {"artista": 2, "região": 2, "lotada": 1, "produção": 4, "qualidade": 1, "autor": 4, "eixo": 1, "gente": 1, "mercado": 1, "caixinha": 2, "livro": 4, "zine": 2, "cartela": 2, "adesivo": 2, "cartão": 2, "cuidado": 1, "conta": 1, "trabalho": 4, "menino": 1, "sintética": 1, "lágrima": 1, "traço": 1, "palavra": 1, "fim": 2, "vida": 3, "infância": 1, "história": 9, "mudança": 2, "lar": 1, "casa": 4, "rua": 4, "seres": 1, "cão": 1, "ponto": 3, "vista": 1, "poste": 3, "tronco": 1, "madeira": 1, "marca": 1, "movimento": 1, "frente": 1, "aparência": 1, "encontro": 2, "riso": 1, "criança": 1, "espaço": 1, "cartaz": 1, "anúncio": 1, "pichação": 1, "esconderijo": 1, "gato": 1, "rede": 2, "geração": 1, "barriga": 1, "amarela": 1, "hábito": 1, "nome": 1, "olhar": 2, "rotineiro": 1, "barco": 1, "margem": 1, "quadrinho": 6, "edição": 3, "explora": 1, "narrativa": 1, "metáfora": 1, "ato": 1, "desconhecido": 1, "mm": 1, "distância": 1, "ano": 3, "apê": 1, "cadela": 1, "ensino": 1, "pai": 1, "tempo": 1, "conexão": 1, "dia": 1, "momento": 1, "periferia": 2, "sonho": 1, "caixinho": 1, "contar": 1, "arte": 3, "objetivo": 1, "material": 1, "nordeste": 1, "parte": 1, "evento": 2, "participante": 1, "quadrinista": 3, "rotina": 1, "mídia": 2, "assunto": 1, "manhãs": 1, "tarde": 1, "café": 1, "manhã": 1, "amizade": 1, "emoção": 1, "saudade": 1, "projeto": 4, "ilustração": 2, "aventura": 1, "pesquisa": 2, "saúde": 2, "estudante": 1, "medicina": 1, "notoriedade": 1, "página": 1, "reflexão": 1, "corpo": 1, "personagem": 2, "público": 1, "estrela": 1, "confim": 1, "universo": 1, "autora": 1, "padê": 1, "hibridismo": 1, "linguagem": 1, "gênero": 1, "poesia": 1, "desenho": 2, "paisagem": 1, "memória": 1, "antologia": 1, "coletânea": 1, "fundadora": 1, "ação": 1, "publicação": 2, "idealizadora": 1, "feira": 1, "neutro": 1, "design": 1, "campus": 1, "pé": 1, "urbanismo": 1, "relação": 1, "cidade": 1, "esquisitinho": 1, "gibis": 1, "tira": 1, "hora": 2, "desenvolvimento": 1, "jogo": 1, "animação": 1, "patrão": 1, "capitalismo": 1, "preferência": 1, "humor": 1, "entrevista": 1, "morador": 1, "estágio": 1, "compartilhamento": 1, "faixa": 1, "apoio": 1, "formato": 1, "valor": 3, "frete": 2, "incluso": 1, "item": 1, "opção": 2, "acesso": 1, "uso": 1, "proposta": 1, "força": 1, "recompensa": 1, "colaboração": 1}, "entidades": {"Caixinha": 1, "Brasil": 6, "Natal": 1, "RN": 1, "Aureliano Medeiros": 1, "Ana Toyoda": 3, "Diana Salu": 3, "Paulo Bruno": 1, "Aureliano Acompanhe": 1, "João": 1, "Aureliano": 1, "Dona Carmelita": 1, "Antologia MÊS 2015": 1, "Editora": 2, "Paulo Bruno Beatriz": 1, "apê": 1, "Lola": 1, "Gabriel": 1, "Marília Mafé": 1, "Mariabelhas": 1, "Norte": 1, "Nordeste": 1, "Centro-Oeste": 1, "Sul-Sudeste": 1, "Manaus": 1, "Pequenas": 1, "Alzheimer": 1, "Twitter": 3, "Site Aureliano": 1, "HQs": 1, "Oi": 1, "Aure": 1, "Supernova": 1, "Site Diana Salu": 1, "Brasília": 1, "Cartas Para Ninguém": 1, "Lama": 1, "Quadrinhos Queer": 1, "Histórias Quentinhas": 1, "Ártemis": 1, "Idealizadora da Dente": 1, "Maria Carvalho": 1, "UFPE": 1, "Caruaru": 1, "Site Marília Mafé": 1, "Florzinha": 1, "Twitter Paulo Bruno": 1, "Quadros": 1, "Ouvidoria Geral da Universidade Federal do Cariri": 1, "UFCA": 1, "Direitos Humanos em Quadrinhos": 1, "Interpretando": 1, "Licenciatura": 1, "Artes Visuais": 1, "Universidade Regional do Cariri": 1, "URCA": 1, "Fora da Caixinha": 2, "R$": 2, "SEIS": 1, "PDFs": 1, "Catarse de R$": 1}, "tfidf": {"artista": 2.1123739911818764, "região": 5.242614969680951, "lotada": 7.934513463882263, "produção": 4.484275457485469, "qualidade": 1.9110658709212305, "autor": 3.671615119952176, "eixo": 5.161924741642482, "gente": 2.051191075393984, "mercado": 1.843203581804565, "caixinha": 9.598038495906227, "livro": 2.4506550003756287, "zine": 7.288108045467744, "cartela": 7.288108045467744, "adesivo": 5.2230069694877095, "cartão": 4.763107757921292, "cuidado": 3.423653957365413, "conta": 2.0909690468509035, "trabalho": 3.394447998066608, "menino": 3.189581335519013, "sintética": 7.934513463882263, "lágrima": 4.938781190328272, "traço": 2.339802084280424, "palavra": 2.7640294688441114, "fim": 3.455875074314671, "vida": 2.734936133398864, "infância": 2.6213074848404756, "história": 2.4357258466091305, "mudança": 6.149402119041182, "lar": 3.79137873749073, "casa": 6.190536578078473, "rua": 11.266078605862031, "seres": 4.2969273041558775, "cão": 4.1733133481887, "ponto": 7.424783849214313, "vista": 3.5524868292083815, "poste": 19.644657308287115, "tronco": 5.737288886546044, "madeira": 4.715637639014062, "marca": 2.328711397586266, "movimento": 3.423653957365413, "frente": 2.550018401093174, "aparência": 4.2969273041558775, "encontro": 5.472032865232875, "riso": 4.990074484715823, "criança": 1.9709341202638169, "espaço": 2.2820242836136124, "cartaz": 4.408152939266102, "anúncio": 4.756459633534317, "pichação": 7.934513463882263, "esconderijo": 5.98860331482695, "gato": 3.082483199962646, "rede": 4.1191654660604655, "geração": 2.9786864062810023, "barriga": 5.226463262780053, "amarela": 6.325075551448163, "hábito": 4.602308953707059, "nome": 1.0707100724293088, "olhar": 6.740330544828853, "rotineiro": 7.241366283322318, "barco": 4.938781190328272, "margem": 4.379165402392849, "quadrinho": 1.9687564446576666, "edição": 2.7189360954727766, "explora": 5.044141705986099, "narrativa": 2.0794415416798357, "metáfora": 4.6764169258607815, "ato": 3.6860182218329043, "desconhecido": 4.990074484715823, "mm": 3.6170253503459526, "distância": 4.7990192479531135, "ano": 1.477820207491916, "apê": 6.835901175214153, "cadela": 7.934513463882263, "ensino": 3.644054022733872, "pai": 2.0623956744068472, "tempo": 1.0418718227101742, "conexão": 4.2969273041558775, "dia": 1.0759484290908976, "momento": 1.7001027381638916, "periferia": 8.44188279435591, "sonho": 1.887141284835985, "caixinho": 6.835901175214153, "contar": 4.938781190328272, "arte": 2.053763781492826, "objetivo": 2.029151615827693, "material": 1.7524285571656313, "nordeste": 4.638676597877934, "parte": 1.1004047250684246, "evento": 3.278494924885234, "participante": 4.150323829964002, "quadrinista": 6.204136220846898, "rotina": 3.8401689016601623, "mídia": 5.782176693926033, "assunto": 2.9040755424898275, "manhãs": 6.548219102762372, "tarde": 4.500526259397117, "café": 3.9832697453008357, "manhã": 4.938781190328272, "amizade": 3.114231898277226, "emoção": 3.2071256451699224, "saudade": 4.938781190328272, "projeto": 1.8118310478909878, "ilustração": 2.677465899841903, "aventura": 1.409483806038801, "pesquisa": 4.9498558994762085, "saúde": 8.16873172434441, "estudante": 3.434703793551998, "medicina": 5.98860331482695, "notoriedade": 5.449606814094262, "página": 0.2725159049803698, "reflexão": 3.1809232727758987, "corpo": 2.687489391721777, "personagem": 1.4021160905216483, "público": 2.068045406948966, "estrela": 3.823639599708952, "confim": 5.226463262780053, "universo": 1.39348346469236, "autora": 2.5685374488604116, "padê": 7.934513463882263, "hibridismo": 7.241366283322318, "linguagem": 3.090326377423672, "gênero": 2.1323950885052003, "poesia": 3.79137873749073, "desenho": 2.376202670617778, "paisagem": 4.638676597877934, "memória": 3.0000395307515713, "antologia": 2.6822400358356333, "coletânea": 1.9232462894781013, "fundadora": 5.295456134267004, "ação": 2.0909690468509035, "publicação": 2.455302254559032, "idealizadora": 5.369564106420726, "feira": 3.5907080420285795, "neutro": 6.548219102762372, "design": 2.5732212981728377, "campus": 7.241366283322318, "pé": 3.7448587218558376, "urbanismo": 5.5366181910838925, "relação": 2.3213853574941927, "cidade": 1.4302252903456174, "esquisitinho": 7.934513463882263, "gibis": 3.4019139707290074, "tira": 2.2961587945485173, "hora": 3.87115380387116, "desenvolvimento": 2.781221869384484, "jogo": 2.3585643607359468, "animação": 2.3213853574941927, "patrão": 5.98860331482695, "capitalismo": 6.325075551448163, "preferência": 3.8401689016601623, "humor": 2.3472648054820135, "entrevista": 3.172339529084507, "morador": 3.8740704533358437, "estágio": 4.756459633534317, "compartilhamento": 4.715637639014062, "faixa": 4.105872067393168, "apoio": 1.199921803909315, "formato": 0.9063120318242589, "valor": 3.7798562162035116, "frete": 3.8911040939847994, "incluso": 4.042693165771636, "item": 2.5546161103418035, "opção": 3.856320608561061, "acesso": 3.0218585781462113, "uso": 3.261684629420357, "proposta": 2.8285679899816825, "força": 2.3033016820608974, "recompensa": 0.8783381797818528, "colaboração": 2.878267658533955}}