{"detail": {"project_id": 12478, "id": 12478, "user_id": 129058, "name": "Bem melhor agora", "headline": "UM plano, DOIS desconhecidos, TRÊS itens e\r\nQUATRO pessoas felizes!", "budget": "<p>Citado acima.</p>", "goal": 31859.878567710057, "about_html": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3773/esquilinha_2.png\"></p><p style=\"text-align: center;\"><em>“Entre o céu e o inferno, entra em prática um estranho plano de Deus, onde, em busca de uma solução para o problema de sua irmãzinha, um diabinho e seu improvisado anjo da guarda vivem uma aventura cheia de contratempos na superfície terrestre.”</em></p><hr><p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3508/minha_imagem.png\" style=\"width: 120px; height: 130.758620689655px;\"></p><p style=\"text-align: center;\"><strong>Eu e o projeto</strong></p><p style=\"text-align: justify;\">Olá pessoal, sou o Isaac, quadrinista independente e estreante e essa é minha primeira vez no Catarse como criador de uma campanha.</p><p style=\"text-align: justify;\">Meu envolvimento com quadrinhos é recente, por volta de cinco anos mais ou menos, e praticamente desde o início desse tempo, venho produzindo de migalha em migalha este projeto. Foram aproximadamente dois anos e meio planejando e escrevendo a história, o ano passado inteiro mais o inicio deste desenvolvendo as páginas e mais uns meses planejando a campanha aqui no site, agora, quero compartilhar o resultado de toda essa dedicação com vocês, mas para isso preciso que vocês queiram fazer parte disso junto comigo, me ajudando a transformar papeis engavetados e arquivos digitais em um material impresso adequado para que todos possam ler e se divertir.<br></p><p style=\"text-align: justify;\">Apesar de já ter experimentado (e de estar experimentando) outras coisas, considero a HQ <b>Bem melhor agora</b> meu primeiro projeto em quadrinhos, pois esse projeto se iniciou muito antes de tudo que venho fazendo. Esse trabalho mostra de forma lúdica e fantasiosa que com respeito e sem preconceito, é possível seres de diferentes culturas criarem um elo pacífico entre si e conviverem em harmonia, tudo isso intrínseco numa história onde faço de uma pequena satisfação o objetivo a ser alcançado na aventura dos personagens Bin e Gin, onde Bin, um diabinho sem maldade no coração, se responsabiliza em enfrentar a estranha superfície terrestre em busca daquilo que pode garantir o bem estar de sua irmãzinha que está sofrendo de um incomodo desconhecido, e Gin, um anjo mal humorado que na véspera de sua tão sonhada aposentadoria é designado por Deus a proteger Bin durante sua missão.</p><p style=\"text-align: center;\"><strong>ATENÇÃO</strong></p><p style=\"text-align: center;\"><strong>Por mais que os personagens principais sejam caracterizados como Anjo e Diabo, a história é completamente neutra, não ferindo ou ofendendo nenhum tipo de credo ou religião.</strong></p><p style=\"text-align: justify;\">A HQ terá uma tiragem de 1.000 exemplares, formato 17,5x25cm, um total aproximado de 176 páginas coloridas (150 de história + extras) impressas em papel Offset 90g e a capa em Cartão 250g com acabamento em Hotstamping.<br></p><p style=\"text-align: justify;\">O material do livro está 95% concluído, faltando apenas alguns textos como prefácio e agradecimentos, algumas artes de artistas convidados e a inclusão dos nomes dos apoiadores do projeto aqui no Catarse. Já o material das recompensas, com exceção do gibi Noite Feliz, ainda precisam ser produzidos, mas tentarei concluir tudo durante a campanha, sendo assim, as chances são maiores de logo após a campanha o material ir rapidinho para a gráfica e consequentemente mais rápido chegar até vocês, lembrando que as entregas estão previstas para Outubro.<br></p><p style=\"text-align: justify;\">Veja como é simples o funcionamento do site e saiba como fazer para  contribuir:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3772/infografico-catarse.png\"></p><p style=\"text-align: justify;\"><b>Recompensas</b></p><p style=\"text-align: justify;\">As recompensas são alguns <strong>“mimos”</strong> que você recebe em troca do seu apoio. Para cada valor existe um pacote de recompensas diferentes e você pode escolher a que mais lhe interessar entre as dez opções disponíveis que vão R$15,00 a R$1.000, e oferecem desde um PDF do livro e um wallpaper até artes originais e a marca de sua empresa impressa no livro.</p><p style=\"text-align: justify;\">As recompensas serão enviadas via Correios para todo o Brasil e o frete já está incluso em seus valores. <strong>Para envios internacionais, o valor do frete deverá ser combinado anteriormente via email.</strong></p><p style=\"text-align: justify;\">Veja a relação de pacotes disponíveis e o que cada um oferece:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4307/florzinha.png\"></p><p style=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4308/mimosa.png\"><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4309/touro.png\"><br></p><p style=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4310/cachorrinho.png\"><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4311/feirante.png\"><br></p><p style=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4312/cigano.png\"><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4313/bin-e-gin.png\"><br></p><p style=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4314/beb_.png\"><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4315/mam_e.png\"><br></p><p style=\"text-align: justify;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4316/deus-ruivo.png\"><br></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>Observações</strong></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>OBS. 1:</strong> A HQ <strong>Noite Feliz</strong> é um pequeno gibi de 20 páginas coloridas com tema natalino que fiz em 2013, na época, disponibilizei online para alguns amigos mas nunca chegou a ser impressa. Ela <strong>não tem ligação alguma</strong> com o projeto <strong>Bem melhor agora</strong>, mas achei legal a possibilidade de vê-la impressa então decidi oferece-la como recompensa.</p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>OBS. 2:</strong> O pacote <strong>BIN &amp; GIN,</strong> que oferece como recompensa os itens do pacote CACHORRINHO em dobro, <strong>tem a intenção que alguém (da escolha do apoiador) seja presenteado</strong>. O apoiador pode escolher entre <strong>receber os dois pacotes</strong> e entregar pessoalmente para a pessoa que ele deseja presentear ou se preferir, pode me passar os dados dessa pessoa e <strong>eu faço o envio</strong>.</p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>OBS. 3: </strong>O <strong>PDF Rafs de páginas </strong>oferecido em alguns pacotes, se refere a um livreto com os esboços de todas as páginas da HQ Bem melhor agora mais alguns extras do processo de criação.</p><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>OBS. 4:</strong> O <strong>Desenho estilizado do apoiador</strong> oferecido no pacote <strong>MAMÃE,</strong> é uma representação da imagem do apoiador nas características dos personagens da HQ. Veja um exemplo:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4737/desenho-estilizado.png\"></p><p style=\"text-align: justify;\"><b>Especificação dos custos</b></p><p style=\"text-align: justify;\">A campanha precisa arrecadar pelo menos <strong>R$20.000</strong> para que o projeto possa se concretizar. Mas pra que tudo isso?</p><p style=\"text-align: justify;\">Acontece que não basta só imprimir o livro, existem outros custos necessários para que no final todos os envolvidos direta ou indiretamente no projeto terminem bem.</p><p style=\"text-align: justify;\">O dinheiro será investido da seguinte maneira:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4317/GRAFICO-CUSTOS.png\"></p><p style=\"text-align: justify;\">Bom, pessoal, espero que vocês tenham se interessado pelo projeto e possam dar sua contribuição e lembre que <b>qualquer quantia é extremamente significativa</b>, portanto, não se acanhe caso não possa investir o valor que gostaria, pois qualquer real será bem vindo e caso tenha gostado do projeto mas não possa investir, contribua comentando sobre a campanha com seus amigos e familiares, divulgue em suas redes sociais, ajude a campanha ser do conhecimento de mais pessoas, isso é tão fundamental quanto qualquer valor investido, assim, você poderá adquirir o livro posteriormente caso o projeto seja realizado.<br></p><p style=\"text-align: justify;\">Pra finalizar, disponibilizo abaixo o link onde vocês podem conferir a introdução da HQ e algumas páginas aleatória pra conhecerem um pouco mais o material. </p><p style=\"text-align: justify;\">Qualquer dúvida podem entrar em contato.</p><p style=\"text-align: justify;\">Valeu, galera!</p><p style=\"text-align: justify;\"><strong>Leia a introdução da HQ</strong></p><p style=\"text-align: justify;\"><strong><a href=\"http://www.micotrigo.com.br/2015/05/bem-melhor-agora-no-catarse.html\">http://www.micotrigo.com.br/2015/05/bem-melhor-agora-no-catarse.html</a><br></strong></p><p><strong>Preview de páginas</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3510/_14_.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3512/_23_.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3513/_39_.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3514/_56_.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3515/_68_.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3516/_96_.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3517/_97_.png\"></p>", "permalink": "bemmelhoragora", "video_embed_url": "//player.vimeo.com/video/127165703", "video_url": "https://vimeo.com/127165703", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12478/modelo_4.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12478/project_thumb_thumb_modelo_4.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12478/project_thumb_small_modelo_4.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12478/project_thumb_large_modelo_4.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/12478/project_thumb_video_cover_modelo_4.png", "progress": 11.325, "pledged": 3608.131247793164, "total_contributions": 34, "total_contributors": 34, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-07-21T02:59:59", "zone_expires_at": "2015-07-20T23:59:59", "online_date": "2015-05-21T16:00:14.567174", "zone_online_date": "2015-05-21T13:00:14.567174", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 129058, "name": "isaac tiago melo de faria", "public_name": "Isaac Tiago"}, "reminder_count": 2, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c8f2dcbe-6ca4-4aa2-8f43-bd38caa4ebab", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "“Entre o céu e o inferno, entra em prática um estranho plano de Deus, onde, em busca de uma solução para o problema de sua irmãzinha, um diabinho e seu improvisado anjo da guarda vivem uma aventura cheia de contratempos na superfície terrestre.” Eu e o projeto Olá pessoal, sou o Isaac, quadrinista independente e estreante e essa é minha primeira vez no Catarse como criador de uma campanha. Meu envolvimento com quadrinhos é recente, por volta de cinco anos mais ou menos, e praticamente desde o início desse tempo, venho produzindo de migalha em migalha este projeto. Foram aproximadamente dois anos e meio planejando e escrevendo a história, o ano passado inteiro mais o inicio deste desenvolvendo as páginas e mais uns meses planejando a campanha aqui no site, agora, quero compartilhar o resultado de toda essa dedicação com vocês, mas para isso preciso que vocês queiram fazer parte disso junto comigo, me ajudando a transformar papeis engavetados e arquivos digitais em um material impresso adequado para que todos possam ler e se divertir. Apesar de já ter experimentado (e de estar experimentando) outras coisas, considero a HQ Bem melhor agora meu primeiro projeto em quadrinhos, pois esse projeto se iniciou muito antes de tudo que venho fazendo. Esse trabalho mostra de forma lúdica e fantasiosa que com respeito e sem preconceito, é possível seres de diferentes culturas criarem um elo pacífico entre si e conviverem em harmonia, tudo isso intrínseco numa história onde faço de uma pequena satisfação o objetivo a ser alcançado na aventura dos personagens Bin e Gin, onde Bin, um diabinho sem maldade no coração, se responsabiliza em enfrentar a estranha superfície terrestre em busca daquilo que pode garantir o bem estar de sua irmãzinha que está sofrendo de um incomodo desconhecido, e Gin, um anjo mal humorado que na véspera de sua tão sonhada aposentadoria é designado por Deus a proteger Bin durante sua missão. ATENÇÃO Por mais que os personagens principais sejam caracterizados como Anjo e Diabo, a história é completamente neutra, não ferindo ou ofendendo nenhum tipo de credo ou religião. A HQ terá uma tiragem de 1.000 exemplares, formato 17,5x25cm, um total aproximado de 176 páginas coloridas (150 de história + extras) impressas em papel Offset 90g e a capa em Cartão 250g com acabamento em Hotstamping. O material do livro está 95% concluído, faltando apenas alguns textos como prefácio e agradecimentos, algumas artes de artistas convidados e a inclusão dos nomes dos apoiadores do projeto aqui no Catarse. Já o material das recompensas, com exceção do gibi Noite Feliz, ainda precisam ser produzidos, mas tentarei concluir tudo durante a campanha, sendo assim, as chances são maiores de logo após a campanha o material ir rapidinho para a gráfica e consequentemente mais rápido chegar até vocês, lembrando que as entregas estão previstas para Outubro. Veja como é simples o funcionamento do site e saiba como fazer para  contribuir: Recompensas As recompensas são alguns “mimos” que você recebe em troca do seu apoio. Para cada valor existe um pacote de recompensas diferentes e você pode escolher a que mais lhe interessar entre as dez opções disponíveis que vão R$15,00 a R$1.000, e oferecem desde um PDF do livro e um wallpaper até artes originais e a marca de sua empresa impressa no livro. As recompensas serão enviadas via Correios para todo o Brasil e o frete já está incluso em seus valores. Para envios internacionais, o valor do frete deverá ser combinado anteriormente via email. Veja a relação de pacotes disponíveis e o que cada um oferece: Observações OBS. 1: A HQ Noite Feliz é um pequeno gibi de 20 páginas coloridas com tema natalino que fiz em 2013, na época, disponibilizei online para alguns amigos mas nunca chegou a ser impressa. Ela não tem ligação alguma com o projeto Bem melhor agora , mas achei legal a possibilidade de vê-la impressa então decidi oferece-la como recompensa. OBS. 2: O pacote BIN & GIN, que oferece como recompensa os itens do pacote CACHORRINHO em dobro, tem a intenção que alguém (da escolha do apoiador) seja presenteado . O apoiador pode escolher entre receber os dois pacotes e entregar pessoalmente para a pessoa que ele deseja presentear ou se preferir, pode me passar os dados dessa pessoa e eu faço o envio . OBS. 3: O PDF Rafs de páginas oferecido em alguns pacotes, se refere a um livreto com os esboços de todas as páginas da HQ Bem melhor agora mais alguns extras do processo de criação. OBS. 4: O Desenho estilizado do apoiador oferecido no pacote MAMÃE, é uma representação da imagem do apoiador nas características dos personagens da HQ. Veja um exemplo: Especificação dos custos A campanha precisa arrecadar pelo menos R$20.000 para que o projeto possa se concretizar. Mas pra que tudo isso? Acontece que não basta só imprimir o livro, existem outros custos necessários para que no final todos os envolvidos direta ou indiretamente no projeto terminem bem. O dinheiro será investido da seguinte maneira: Bom, pessoal, espero que vocês tenham se interessado pelo projeto e possam dar sua contribuição e lembre que qualquer quantia é extremamente significativa , portanto, não se acanhe caso não possa investir o valor que gostaria, pois qualquer real será bem vindo e caso tenha gostado do projeto mas não possa investir, contribua comentando sobre a campanha com seus amigos e familiares, divulgue em suas redes sociais, ajude a campanha ser do conhecimento de mais pessoas, isso é tão fundamental quanto qualquer valor investido, assim, você poderá adquirir o livro posteriormente caso o projeto seja realizado. Pra finalizar, disponibilizo abaixo o link onde vocês podem conferir a introdução da HQ e algumas páginas aleatória pra conhecerem um pouco mais o material. Qualquer dúvida podem entrar em contato. Valeu, galera! Leia a introdução da HQ http://www.micotrigo.com.br/2015/05/bem-melhor-agora-no-catarse.html Preview de páginas"}, "user": {"id": 129058, "common_id": "829c30d9-0a39-47a9-a306-99d33b557cce", "name": "isaac tiago melo de faria", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/129058/thumb_avatar_avatar-face2.png", "facebook_link": "https://www.facebook.com/isaac.tiago", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 54, "total_published_projects": 2, "links": [{"id": 1585, "link": "http://www.micotrigo.com.br"}], "follows_count": 17, "followers_count": 29, "owner_document": null, "profile_cover_image": null, "created_at": "2013-02-19T23:26:01.382931", "about_html": "<p>Vim ao mundo em 1986, resido em São Paulo, trabalho com ilustração de games educacionais e iniciei nos quadrinhos em 2011.\n</p>\n<p>Publiquei de forma independente o fanzine <strong>O amargo do beijo</strong> em 2017 e o gibi <strong>APTO.23</strong> em 2016; Tive o título <strong>O círculo dourado</strong> publicado na antologia 321 Fast Comics Vol.2 em 2015 e sou autor dos títulos <strong>Terezinha</strong> e <strong>Bem melhor agora</strong> disponíveis na plataforma Social Comics. Atualmente administro meu site, o <strong><a href=\"http://www.micotrigo.com.br\">www.micotrigo.com.br</a></strong>, onde posto semanalmente <strong>tiras autobiográficas</strong> e esporadicamente <strong>HQs curtas</strong>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Isaac Tiago", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 43080, "project_id": 12478, "description": ":::FLORZINHA:::\r\n\r\n- PDF do Livro\r\n- Wallpaper\r\n- Nome nos agradecimentos do livro", "minimum_value": 23.89490892578254, "maximum_contributions": null, "deliver_at": "2015-10-01T03:00:00", "updated_at": "2015-05-03T16:46:20.520634", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "9f90ffc2-12db-4a8a-bf8a-59300d11d93f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["céu", "inferno", "prática", "plano", "busca", "solução", "problema", "irmãzinha", "diabinho", "anjo", "guarda", "aventura", "contratempo", "superfície", "projeto", "independente", "estreante", "vez", "criador", "campanha", "envolvimento", "quadrinho", "volta", "ano", "menos", "início", "tempo", "venho", "migalha", "migalha", "projeto", "ano", "meio", "história", "ano", "inicio", "página", "mês", "campanha", "site", "resultado", "dedicação", "você", "parte", "papel", "arquivo", "material", "coisa", "projeto", "quadrinho", "projeto", "trabalho", "forma", "respeito", "preconceito", "ser", "cultura", "elo", "harmonia", "história", "satisfação", "objetivo", "aventura", "personagem", "diabinho", "maldade", "coração", "superfície", "busca", "irmãzinha", "incomodo", "anjo", "véspera", "aposentadoria", "missão", "personagem", "história", "tipo", "credo", "religião", "tiragem", "exemplar", "formato", "total", "página", "história", "impressa", "papel", "g", "capa", "g", "acabamento", "material", "livro", "texto", "prefácio", "agradecimento", "arte", "artista", "inclusão", "nome", "apoiador", "projeto", "material", "recompensas", "exceção", "gibi", "campanha", "chance", "logo", "campanha", "material", "rapidinho", "gráfica", "você", "entrega", "outubro", "funcionamento", "site", "recompensa", "troca", "apoio", "valor", "pacote", "recompensa", "opção", "livro", "arte", "marca", "empresa", "livro", "recompensa", "correio", "frete", "valor", "envio", "valor", "frete", "email", "relação", "pacote", "observações", "gibi", "página", "tema", "época", "amigo", "ligação", "projeto", "possibilidade", "pacote", "item", "pacote", "dobro", "intenção", "escolha", "apoiador", "apoiador", "pacote", "pessoa", "dado", "pessoa", "envio", "página", "pacote", "livreto", "esboço", "página", "extra", "processo", "criação", "desenho", "apoiador", "pacote", "representação", "imagem", "apoiador", "característica", "personagem", "exemplo", "especificação", "custo", "campanha", "menos", "projeto", "livro", "custo", "final", "envolvido", "projeto", "dinheiro", "maneira", "pessoal", "projeto", "contribuição", "lembre", "quantia", "valor", "real", "caso", "projeto", "campanha", "amigo", "familiar", "rede", "campanha", "conhecimento", "pessoa", "valor", "livro", "projeto", "link", "introdução", "página", "material", "dúvida", "contato", "introdução", "página"], "lemmas_freq": {"céu": 1, "inferno": 1, "prática": 1, "plano": 1, "busca": 2, "solução": 1, "problema": 1, "irmãzinha": 2, "diabinho": 2, "anjo": 2, "guarda": 1, "aventura": 2, "contratempo": 1, "superfície": 2, "projeto": 11, "independente": 1, "estreante": 1, "vez": 1, "criador": 1, "campanha": 7, "envolvimento": 1, "quadrinho": 2, "volta": 1, "ano": 3, "menos": 2, "início": 1, "tempo": 1, "venho": 1, "migalha": 2, "meio": 1, "história": 4, "inicio": 1, "página": 7, "mês": 1, "site": 2, "resultado": 1, "dedicação": 1, "você": 2, "parte": 1, "papel": 2, "arquivo": 1, "material": 5, "coisa": 1, "trabalho": 1, "forma": 1, "respeito": 1, "preconceito": 1, "ser": 1, "cultura": 1, "elo": 1, "harmonia": 1, "satisfação": 1, "objetivo": 1, "personagem": 3, "maldade": 1, "coração": 1, "incomodo": 1, "véspera": 1, "aposentadoria": 1, "missão": 1, "tipo": 1, "credo": 1, "religião": 1, "tiragem": 1, "exemplar": 1, "formato": 1, "total": 1, "impressa": 1, "g": 2, "capa": 1, "acabamento": 1, "livro": 5, "texto": 1, "prefácio": 1, "agradecimento": 1, "arte": 2, "artista": 1, "inclusão": 1, "nome": 1, "apoiador": 5, "recompensas": 1, "exceção": 1, "gibi": 2, "chance": 1, "logo": 1, "rapidinho": 1, "gráfica": 1, "entrega": 1, "outubro": 1, "funcionamento": 1, "recompensa": 3, "troca": 1, "apoio": 1, "valor": 5, "pacote": 7, "opção": 1, "marca": 1, "empresa": 1, "correio": 1, "frete": 2, "envio": 2, "email": 1, "relação": 1, "observações": 1, "tema": 1, "época": 1, "amigo": 2, "ligação": 1, "possibilidade": 1, "item": 1, "dobro": 1, "intenção": 1, "escolha": 1, "pessoa": 3, "dado": 1, "livreto": 1, "esboço": 1, "extra": 1, "processo": 1, "criação": 1, "desenho": 1, "representação": 1, "imagem": 1, "característica": 1, "exemplo": 1, "especificação": 1, "custo": 2, "final": 1, "envolvido": 1, "dinheiro": 1, "maneira": 1, "pessoal": 1, "contribuição": 1, "lembre": 1, "quantia": 1, "real": 1, "caso": 1, "familiar": 1, "rede": 1, "conhecimento": 1, "link": 1, "introdução": 2, "dúvida": 1, "contato": 1}, "entidades": {"Deus": 2, "Olá pessoal": 1, "Isaac": 1, "Catarse": 2, "Bin": 3, "Gin": 2, "ATENÇÃO": 1, "Anjo": 1, "Offset 90g": 1, "Cartão": 1, "Hotstamping": 1, "Noite Feliz": 2, "vocês": 1, "Outubro": 1, "R$": 2, "PDF": 1, "Correios": 1, "Brasil": 1, "Observações": 1, "BIN": 1, "CACHORRINHO": 1, "PDF Rafs": 1, "Desenho": 1, "MAMÃE": 1, "Bom": 1, "Valeu": 1, "Leia": 1, "http://www.micotrigo.com.br/2015/05/bem-melhor-agora-no-catarse.html Preview": 1}, "tfidf": {"céu": 3.6718335868409477, "inferno": 3.8073790788371715, "prática": 3.603780123595932, "plano": 2.7928499073796034, "busca": 3.9214077040260036, "solução": 3.7448587218558376, "problema": 2.1263709739018193, "irmãzinha": 11.9772066296539, "diabinho": 13.671802350428306, "anjo": 8.593854608311755, "guarda": 4.843471010523947, "aventura": 2.818967612077602, "contratempo": 6.548219102762372, "superfície": 10.452926525560105, "projeto": 4.982535381700217, "independente": 4.220941397177955, "estreante": 5.98860331482695, "vez": 1.135457601823467, "criador": 2.0264305257133324, "campanha": 5.377732428240375, "envolvimento": 5.044141705986099, "quadrinho": 0.6562521482192222, "volta": 1.9917140887555622, "ano": 1.477820207491916, "menos": 5.550916329335468, "início": 1.9838709112945363, "tempo": 1.0418718227101742, "venho": 4.638676597877934, "migalha": 13.671802350428306, "meio": 1.7159133441905339, "história": 1.082544820715169, "inicio": 3.927180278649792, "página": 1.9076113348625887, "mês": 2.0401106296174123, "site": 3.0322970558921036, "resultado": 2.6115034847438547, "dedicação": 3.4686053452276795, "você": 4.0366228025496556, "parte": 1.1004047250684246, "papel": 1.7739924850499345, "arquivo": 3.515672856085665, "material": 8.762142785828157, "coisa": 1.4967618141458616, "trabalho": 0.848611999516652, "forma": 0.9942909947626246, "respeito": 3.3701652724144266, "preconceito": 3.8073790788371715, "ser": 2.3435264833714062, "cultura": 1.7924760582949066, "elo": 5.5366181910838925, "harmonia": 5.449606814094262, "satisfação": 4.4380059024157825, "objetivo": 2.029151615827693, "personagem": 2.1031741357824725, "maldade": 4.843471010523947, "coração": 2.5454417340657622, "incomodo": 7.934513463882263, "véspera": 5.449606814094262, "aposentadoria": 6.325075551448163, "missão": 2.505167834927822, "tipo": 2.0456355055493822, "credo": 6.548219102762372, "religião": 4.042693165771636, "tiragem": 2.626245766481058, "exemplar": 1.6191554623599282, "formato": 0.9063120318242589, "total": 3.147021721100217, "impressa": 4.084365862172205, "g": 2.702208483446997, "capa": 0.5241663660612389, "acabamento": 2.4920957533604695, "livro": 3.063318750469536, "texto": 1.852294553505817, "prefácio": 3.261684629420357, "agradecimento": 2.1263709739018193, "arte": 1.3691758543285508, "artista": 1.0561869955909382, "inclusão": 4.938781190328272, "nome": 1.0707100724293088, "apoiador": 4.866087089860481, "recompensas": 2.884657456632726, "exceção": 3.927180278649792, "gibi": 6.244658217019691, "chance": 2.7141576388039383, "logo": 4.0633124529743725, "rapidinho": 5.98860331482695, "gráfica": 2.5969753841809453, "entrega": 2.108513356501813, "outubro": 2.7360164326164376, "funcionamento": 5.449606814094262, "recompensa": 2.6350145393455584, "troca": 3.4686053452276795, "apoio": 1.199921803909315, "valor": 6.299760360339186, "pacote": 13.796538841846719, "opção": 1.9281603042805304, "marca": 2.328711397586266, "empresa": 2.5546161103418035, "correio": 2.2926063929441494, "frete": 3.8911040939847994, "envio": 3.4802161455551817, "email": 3.0982315569307852, "relação": 2.3213853574941927, "observações": 6.548219102762372, "tema": 1.8252658811178977, "época": 2.1323950885052003, "amigo": 2.68567946374721, "ligação": 4.042693165771636, "possibilidade": 2.698071501052314, "item": 2.5546161103418035, "dobro": 4.990074484715823, "intenção": 3.434703793551998, "escolha": 2.178771250295351, "pessoa": 3.294762559815588, "dado": 3.339393613747673, "livreto": 5.101300119826047, "esboço": 3.2805531137247397, "extra": 2.1693223610974184, "processo": 2.007587437911852, "criação": 1.7079767945947977, "desenho": 1.188101335308889, "representação": 4.0633124529743725, "imagem": 1.8777294506536386, "característica": 3.261684629420357, "exemplo": 2.4964341549590676, "especificação": 4.084365862172205, "custo": 4.234804607838118, "final": 1.6466549037204787, "envolvido": 4.843471010523947, "dinheiro": 1.9735081242589896, "maneira": 2.0967830167163233, "pessoal": 3.700406959285004, "contribuição": 2.7141576388039383, "lembre": 7.934513463882263, "quantia": 3.700406959285004, "real": 2.7640294688441114, "caso": 2.18194082505663, "familiar": 4.2456340097683265, "rede": 2.0595827330302328, "conhecimento": 3.0000395307515713, "link": 2.4749279497381043, "introdução": 7.9284431006602825, "dúvida": 2.4210847177172807, "contato": 2.0129350442384477}}