{"detail": {"project_id": 126474, "id": 126474, "user_id": 434397, "name": "O Mundo de Yang - Dois Cortes", "headline": "Yang tem dois problemas, uma tempestade que se alastra mundo a fora... e outra mundo a dentro.", "budget": "<p><strong>ORÇAMENTO</strong>\n</p>\n<p><em>Como não temos meta, não temos orçamento.</em> A produção deste projeto já foi 100% financiado através de recursos do edital Proac LAB, de 2019.\n</p>\n<p>O que levantarmos aqui será para cobrir os 13% do Catarse, as taxas de envio dos Correios, o marcador de páginas e o valor de mercado dos exemplares.\n</p>\n<p>Muito obrigado!\n</p>", "goal": 40.99578719876568, "about_html": "<p><strong>A SÉRIE</strong>\n</p>\n<p>“O mundo de Yang” é, em uma primeira leitura, uma aventura leve e muito bem-humorada. Porém, nas entrelinhas das ações hilárias do garoto Yang, ou dos aforismos tão confusos e profundos do mestre Loh, o leitor encontra metáforas e analogias que o levam para uma jornada de aprendizado e reflexão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316111/yangdese01.png\" style=\"float:right;margin:0px 0px 10px 10px;\">\n</p>\n<p>A simbologia da cultura oriental serve de suporte para criar parte desse universo e alguns personagens que nele habitam. Cada elemento, personagem ou situação acaba sendo direcionada a um pensamento que leva o leitor à reflexão, acompanhando o garoto Yang em sua jornada de desenvolvimento.\n</p>\n<p>O mundo de Yang começou a ser publicado em 2015 como uma série semanal, o que já lhe rendeu dois livros. Apesar de ser uma série, cada livro possui uma história completa que funciona sem  depender das outras edições.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316073/logo_yang.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><strong>O PROJETO - O Mundo de Yang - Dois Cortes</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366950/01d149c1-a466-4268-8f77-c7b410c3b2b6.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p>Nessa nova aventura Yang continua a sua jornada em busca de entender melhor quem ele é e como se posicionar em um universo onde o confronto é uma regra.\n</p>\n<p>Yang descobre uma forma de ficar mais forte. Yang fica absurdamente mais forte... Justamente quando força é o que menos importa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316121/yangdese2.png\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Seguindo o caminho das outras edições de \"O mundo de Yang\", a história busca trazer ao leitor alguns questionamentos e inquietações por meio de uma narrativa leve e bem humorada.\n</p>\n<p>O livro tem formato 19cm x 19cm, 66 páginas e miolo em papel <i>pólen bold</i> 90. Impresso em duas cores especiais.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366960/2de30085-2892-461d-bfc3-c59b8fa119cc.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366962/eb4a3664-cb82-45e6-8b9b-6185b485f91c.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366963/54dd81ea-7768-483d-99a5-5ee25f908461.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366964/80eb96c5-02e7-4c3a-9a3a-197bef53a839.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366967/92e644e5-08b4-4b8f-a11c-a3c9cc653ba3.jpg\">\n</p>\n<p><strong>POR QUE UMA CAMPANHA NO CATARSE?</strong>\n</p>\n<p>O livro <em>O Mundo de Yang - Dois Cortes</em> já está pronto. Ele foi um dos ganhadores do Edital <strong>ProacLab</strong> realizado pelo Governo do Estado de São Paulo, essa conquista foi fundamental para a sua produção. Mas de nada adianta o livro existir se não chegar nas mãos dos leitores. Por isso essa campanha se trata de uma <strong>pré-venda</strong>.<br>\n</p>\n<p>O <em>Catarse</em> é uma plataforma que conquistou grande credibilidade junto aos apreciadores de artes e cultura, tornando-se uma excelente ferramenta para conectar leitores e obras. Quanto mais leitores a série <em>O Mundo de Yang</em> conquistar, mais chances de continuarmos a contar outras histórias dentro desse universo. Por isso o seu apoio continua sendo fundamental.\n</p>\n<p>O <em>Catarse</em> é uma das plataformas mais confiáveis quando se fala em financiamento coletivo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316134/yangdese3.png\" style=\"float:right;margin:0px 0px 10px 10px;\">\n</p>\n<p>Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa.\n</p>\n<p>Todos os livros irão autografados e com um pequeno scketch do Yang.\n</p>\n<p>Agora você já pode ajudar o Yang a ir mais fundo na sua busca, escolhendo sua recompensa e embarcando com a gente nessa jornada.\n</p>\n<p><br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367509/91bc5e79-b73d-41e9-b082-02ebcbf5e65f.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p>Sonho que se sonha junto é realidade.\n</p>\n<p>Bolamos algumas metas para chegarmos cada vez mais longe nessa campanha e fazer O Mundo de Yang invadir o mundo da imaginação de vários leitores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367492/753bf637-1442-40da-bf9c-3d07b0f90717.jpg\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/371340/8ac1a738-6bca-4525-9e48-1004ea661563.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/367508/3f67717a-4ca3-4a54-8dc1-6c659d5e300d.jpg\" style=\"font-size:14px;font-weight:400;float:right;margin:0px 0px 10px 10px;\">ORLANDELI</strong><br>\n</p>\n<p>Cartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo.\n</p>\n<p>Em 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira <em>Violência Gratuita</em>.\n</p>\n<p>Em 2002 lançou a revista <em>Grump</em>, que lhe rendeu o troféu HQMIX de melhor revista de humor.\n</p>\n<p>Participou de várias edições do álbum <em>Front</em>, publicado pela editora Via Lettera, com histórias em quadrinhos e contos.\n</p>\n<p>Em 2008, criou a tira <em>(SIC)</em> vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba.\n</p>\n<p>Em 2009, foi convidado a participar da obra <em>MSP50</em>.\n</p>\n<p>Em 2010, lançou um álbum com a compilação das tiras <em>(SIC)</em>, a obra foi uma das contempladas pelo programa Proac Quadrinhos.\n</p>\n<p>Em 2013, foi convidado a participar da obra “Monica´s”.\n</p>\n<p>Ainda em 2013, publicou <em>Eu matei o Libório</em>, de forma independente.\n</p>\n<p>Em 2014, lançou a compilação de tiras <em>Grump – Naqueles Tempos, 20 anos de histórias</em> em comemoração aos vinte anos de publicação do personagem.\n</p>\n<p>Em 2015, criou <em>O mundo de Yang</em>, websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano.\n</p>\n<p>Em 2016, lançou a <i>graphic novel</i> <em>Daruma</em>, obra contemplada pelo Proac, e as coletâneas <em>Grump – Um dia eu chego lá</em>, <em>(Sic) vol 1 – Sim, eu posso ver... Eu acho</em> e <em>(Sic) vol 2 – É... Olhando assim faz sentido</em>.\n</p>\n<p>Em 2017, foi convidado para reinterpretar o personagem <em>Chico Bento</em>, de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum <em>Chico Bento – Arvorada</em>, vencedor do troféu HQMIX.\n</p>\n<p>Ainda em 2017, lançou o álbum <em>O Sinal</em> (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora.\n</p>\n<p>Em 2019 publicou a HQ <em>Os olhos de Barthô</em> e também <em>O mundo de Yang - Rumo ao Sul</em>, essa última, em campanha aqui pelo Catarse.\n</p>\n<p>Em 2021 publicou a sua segunda Graphic MSP, <em>Chico Bento - Verdade</em>.\n</p>\n<p>Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras.\n</p>\n<p>Ganhador de vários prêmios nacionais e internacionais.\n</p>\n<p><a href=\"http://www.orlandeli.com.br/\"><strong></strong></a><strong><a href=\"http://www.orlandeli.com.br/\">www.orlandeli.com.br</a></strong>\n</p>\n<p>Instagram - @orlandel\n</p>\n<p><br>\n</p>", "permalink": "yang3", "video_embed_url": "//www.youtube.com/embed/yllIYPXMbUg", "video_url": "https://youtu.be/yllIYPXMbUg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126474/5611e318-5dc7-49f5-8c9b-48233bc8ca52.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126474/project_thumb_thumb_5611e318-5dc7-49f5-8c9b-48233bc8ca52.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126474/project_thumb_small_5611e318-5dc7-49f5-8c9b-48233bc8ca52.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126474/project_thumb_large_5611e318-5dc7-49f5-8c9b-48233bc8ca52.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126474/project_thumb_video_cover_5611e318-5dc7-49f5-8c9b-48233bc8ca52.jpg", "progress": 34545.71428571428, "pledged": 14162.287514865024, "total_contributions": 165, "total_contributors": 164, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-08-26T02:59:59.999999", "zone_expires_at": "2021-08-25T23:59:59.999999", "online_date": "2021-07-16T13:53:55.01697", "zone_online_date": "2021-07-16T10:53:55.01697", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 5, "address": {"city": "São José do Rio Preto", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 434397, "name": "Walmir Orlandeli", "public_name": "Orlandeli"}, "reminder_count": 86, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "filosofia,Graphicmsp,Omundodeyang,Orlandeli,quadrinhos", "city_id": 5268, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "104d0caa-f800-4909-91d0-3d692acd3896", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A SÉRIE “O mundo de Yang” é, em uma primeira leitura, uma aventura leve e muito bem-humorada. Porém, nas entrelinhas das ações hilárias do garoto Yang, ou dos aforismos tão confusos e profundos do mestre Loh, o leitor encontra metáforas e analogias que o levam para uma jornada de aprendizado e reflexão. A simbologia da cultura oriental serve de suporte para criar parte desse universo e alguns personagens que nele habitam. Cada elemento, personagem ou situação acaba sendo direcionada a um pensamento que leva o leitor à reflexão, acompanhando o garoto Yang em sua jornada de desenvolvimento. O mundo de Yang começou a ser publicado em 2015 como uma série semanal, o que já lhe rendeu dois livros. Apesar de ser uma série, cada livro possui uma história completa que funciona sem  depender das outras edições. O PROJETO - O Mundo de Yang - Dois Cortes Nessa nova aventura Yang continua a sua jornada em busca de entender melhor quem ele é e como se posicionar em um universo onde o confronto é uma regra. Yang descobre uma forma de ficar mais forte. Yang fica absurdamente mais forte... Justamente quando força é o que menos importa. Seguindo o caminho das outras edições de \"O mundo de Yang\", a história busca trazer ao leitor alguns questionamentos e inquietações por meio de uma narrativa leve e bem humorada. O livro tem formato 19cm x 19cm, 66 páginas e miolo em papel pólen bold 90. Impresso em duas cores especiais. POR QUE UMA CAMPANHA NO CATARSE? O livro O Mundo de Yang - Dois Cortes já está pronto. Ele foi um dos ganhadores do Edital ProacLab realizado pelo Governo do Estado de São Paulo, essa conquista foi fundamental para a sua produção. Mas de nada adianta o livro existir se não chegar nas mãos dos leitores. Por isso essa campanha se trata de uma pré-venda . O Catarse é uma plataforma que conquistou grande credibilidade junto aos apreciadores de artes e cultura, tornando-se uma excelente ferramenta para conectar leitores e obras. Quanto mais leitores a série O Mundo de Yang conquistar, mais chances de continuarmos a contar outras histórias dentro desse universo. Por isso o seu apoio continua sendo fundamental. O Catarse é uma das plataformas mais confiáveis quando se fala em financiamento coletivo. Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa. Todos os livros irão autografados e com um pequeno scketch do Yang. Agora você já pode ajudar o Yang a ir mais fundo na sua busca, escolhendo sua recompensa e embarcando com a gente nessa jornada. Sonho que se sonha junto é realidade. Bolamos algumas metas para chegarmos cada vez mais longe nessa campanha e fazer O Mundo de Yang invadir o mundo da imaginação de vários leitores. ORLANDELI Cartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo. Em 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira Violência Gratuita . Em 2002 lançou a revista Grump , que lhe rendeu o troféu HQMIX de melhor revista de humor. Participou de várias edições do álbum Front , publicado pela editora Via Lettera, com histórias em quadrinhos e contos. Em 2008, criou a tira (SIC) vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba. Em 2009, foi convidado a participar da obra MSP50 . Em 2010, lançou um álbum com a compilação das tiras (SIC) , a obra foi uma das contempladas pelo programa Proac Quadrinhos. Em 2013, foi convidado a participar da obra “Monica´s”. Ainda em 2013, publicou Eu matei o Libório , de forma independente. Em 2014, lançou a compilação de tiras Grump – Naqueles Tempos, 20 anos de histórias em comemoração aos vinte anos de publicação do personagem. Em 2015, criou O mundo de Yang , websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano. Em 2016, lançou a graphic novel Daruma , obra contemplada pelo Proac, e as coletâneas Grump – Um dia eu chego lá , (Sic) vol 1 – Sim, eu posso ver... Eu acho e (Sic) vol 2 – É... Olhando assim faz sentido . Em 2017, foi convidado para reinterpretar o personagem Chico Bento , de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum Chico Bento – Arvorada , vencedor do troféu HQMIX. Ainda em 2017, lançou o álbum O Sinal (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora. Em 2019 publicou a HQ Os olhos de Barthô e também O mundo de Yang - Rumo ao Sul , essa última, em campanha aqui pelo Catarse. Em 2021 publicou a sua segunda Graphic MSP, Chico Bento - Verdade . Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras. Ganhador de vários prêmios nacionais e internacionais. www.orlandeli.com.br Instagram - @orlandel"}, "user": {"id": 434397, "common_id": "a5b7aa84-08a5-4248-b886-f3ce4f545614", "name": "Walmir Orlandeli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/434397/thumb_avatar_orlandeli_baixa.jpg", "facebook_link": "https://www.facebook.com/orlandeli", "twitter_username": "orlandeli", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 5, "links": [{"id": 28082, "link": "http://www.orlandeli.com.br"}], "follows_count": 1, "followers_count": 379, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/434397/base_passarinho.jpg", "created_at": "2015-06-07T16:19:30.595102", "about_html": "<p>Sou ilustrador e autor de histórias em quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Orlandeli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 249104, "project_id": 126474, "description": "Você recebe o livro em sua casa, com toda segurança. Os livros irão autografados.\n- Livro \"O Mundo de Yang - Dois Cortes\"\n- Marcador de páginas", "minimum_value": 40.99578719876568, "maximum_contributions": null, "deliver_at": "2021-08-01T22:12:02", "updated_at": "2021-07-18T22:15:48.601973", "paid_count": 44, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -1073741824, "title": "Yang Dois Cortes", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1e4e50a1-f107-4d79-90a1-aee67378cd4f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/249104/thumb_reward_ed6314e3-9f97-4307-a4ea-62a8f9d6b0dc.jpg", "run_out": false}], "lemmas": ["mundo", "leitura", "aventura", "entrelinha", "ação", "garoto", "mestre", "leitor", "metáfora", "analogia", "jornada", "aprendizado", "reflexão", "simbologia", "cultura", "suporte", "parte", "universo", "personagem", "elemento", "personagem", "situação", "pensamento", "leitor", "reflexão", "garoto", "jornada", "desenvolvimento", "mundo", "série", "livro", "série", "livro", "história", "edição", "aventura", "jornada", "busca", "universo", "confronto", "regra", "forma", "força", "caminho", "edição", "mundo", "história", "leitor", "questionamento", "inquietação", "meio", "narrativa", "livro", "formato", "página", "miolo", "papel", "pólen", "bold", "cor", "que", "catarse", "livro", "ganhador", "edital", "estado", "conquista", "produção", "livro", "mão", "leitor", "campanha", "plataforma", "credibilidade", "apreciador", "arte", "cultura", "ferramenta", "leitor", "obra", "leitor", "série", "chance", "continuarmos", "história", "universo", "apoio", "plataforma", "financiamento", "tipo", "apoio", "recompensa", "pagamento", "prazo", "casa", "livro", "scketch", "busca", "recompensa", "gente", "jornada", "realidade", "meta", "cada", "campanha", "mundo", "imaginação", "leitor", "quadrinista", "cidade", "bebedouro", "interior", "carreira", "página", "jornal", "revista", "troféu", "revista", "edição", "álbum", "editora", "história", "quadrinho", "conto", "tira", "lugar", "obra", "álbum", "compilação", "tira", "obra", "contempladas", "programa", "obra", "forma", "compilação", "tira", "ano", "história", "comemoração", "ano", "publicação", "personagem", "mundo", "websérie", "livro", "final", "ano", "graphic", "novel", "obra", "coletânea", "dia", "sentido", "personagem", "selo", "álbum", "vencedor", "troféu", "álbum", "prêmio", "literatura", "selo", "olho", "mundo", "campanha", "ilustrador", "veículo", "jornal", "revista", "ganhador", "prêmio"], "lemmas_freq": {"mundo": 6, "leitura": 1, "aventura": 2, "entrelinha": 1, "ação": 1, "garoto": 2, "mestre": 1, "leitor": 7, "metáfora": 1, "analogia": 1, "jornada": 4, "aprendizado": 1, "reflexão": 2, "simbologia": 1, "cultura": 2, "suporte": 1, "parte": 1, "universo": 3, "personagem": 4, "elemento": 1, "situação": 1, "pensamento": 1, "desenvolvimento": 1, "série": 3, "livro": 7, "história": 5, "edição": 3, "busca": 2, "confronto": 1, "regra": 1, "forma": 2, "força": 1, "caminho": 1, "questionamento": 1, "inquietação": 1, "meio": 1, "narrativa": 1, "formato": 1, "página": 2, "miolo": 1, "papel": 1, "pólen": 1, "bold": 1, "cor": 1, "que": 1, "catarse": 1, "ganhador": 2, "edital": 1, "estado": 1, "conquista": 1, "produção": 1, "mão": 1, "campanha": 3, "plataforma": 2, "credibilidade": 1, "apreciador": 1, "arte": 1, "ferramenta": 1, "obra": 5, "chance": 1, "continuarmos": 1, "apoio": 2, "financiamento": 1, "tipo": 1, "recompensa": 2, "pagamento": 1, "prazo": 1, "casa": 1, "scketch": 1, "gente": 1, "realidade": 1, "meta": 1, "cada": 1, "imaginação": 1, "quadrinista": 1, "cidade": 1, "bebedouro": 1, "interior": 1, "carreira": 1, "jornal": 2, "revista": 3, "troféu": 2, "álbum": 4, "editora": 1, "quadrinho": 1, "conto": 1, "tira": 3, "lugar": 1, "compilação": 2, "contempladas": 1, "programa": 1, "ano": 3, "comemoração": 1, "publicação": 1, "websérie": 1, "final": 1, "graphic": 1, "novel": 1, "coletânea": 1, "dia": 1, "sentido": 1, "selo": 2, "vencedor": 1, "prêmio": 2, "literatura": 1, "olho": 1, "ilustrador": 1, "veículo": 1}, "entidades": {"SÉRIE “": 1, "Yang": 12, "Loh": 1, "PROJETO - O Mundo de Yang - Dois Cortes Nessa": 1, "O Mundo de Yang - Dois Cortes": 1, "Edital": 1, "Governo do Estado de São Paulo": 1, "Catarse": 3, "O Mundo de Yang": 2, "Sonho": 1, "Cartunista": 1, "Walmir Américo Orlandeli": 1, "Bebedouro": 1, "São Paulo": 1, "Diário da Região": 1, "Violência Gratuita": 1, "Grump": 1, "HQMIX": 2, "Front": 1, "Via Lettera": 1, "SIC": 2, "Salão Internacional de Humor de Piracicaba": 1, "MSP50": 1, "Proac Quadrinhos": 1, "“Monica´s": 1, "Libório": 1, "Grump – Naqueles Tempos": 1, "Daruma": 1, "Proac": 1, "Grump –": 1, "Sic": 2, "Sim": 1, "É... Olhando": 1, "Chico Bento": 1, "Mauricio de Sousa": 1, "Graphic MSP": 2, "Chico Bento – Arvorada": 1, "O Sinal": 1, "Jabuti": 1, "Jupati": 1, "Marsupial Editora": 1, "Barthô": 1, "Sul": 1, "Chico Bento - Verdade": 1, "Folha de São Paulo": 1, "Mundo Estranho": 1, "Saúde": 1, "Época": 1, "Superinteressante": 1, "Ganhador": 1}, "tfidf": {"mundo": 5.0168269517488575, "leitura": 2.085188683935404, "aventura": 2.818967612077602, "entrelinha": 5.855071922202427, "ação": 2.0909690468509035, "garoto": 5.743836861710593, "mestre": 2.3971791968637266, "leitor": 9.928242714875093, "metáfora": 4.6764169258607815, "analogia": 6.548219102762372, "jornada": 8.10572210285333, "aprendizado": 4.270951817752617, "reflexão": 6.361846545551797, "simbologia": 5.5366181910838925, "cultura": 3.5849521165898133, "suporte": 4.715637639014062, "parte": 1.1004047250684246, "universo": 4.18045039407708, "personagem": 2.8042321810432966, "elemento": 2.601794670616894, "situação": 2.3213853574941927, "pensamento": 3.79137873749073, "desenvolvimento": 2.781221869384484, "série": 3.3698072558429093, "livro": 4.28864625065735, "história": 1.3531810258939614, "edição": 2.7189360954727766, "busca": 3.9214077040260036, "confronto": 4.1733133481887, "regra": 3.603780123595932, "forma": 1.9885819895252492, "força": 2.3033016820608974, "caminho": 2.0967830167163233, "questionamento": 4.715637639014062, "inquietação": 6.548219102762372, "meio": 1.7159133441905339, "narrativa": 2.0794415416798357, "formato": 0.9063120318242589, "página": 0.5450318099607396, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "pólen": 3.3806365722817224, "bold": 4.150323829964002, "cor": 1.5194165047106678, "que": 3.891462196047713, "catarse": 2.3699930565595695, "ganhador": 7.647279199417904, "edital": 3.7756303805225913, "estado": 2.6312085558231875, "conquista": 4.196843845598895, "produção": 1.1210688643713673, "mão": 1.7607273599803264, "campanha": 2.3047424692458747, "plataforma": 4.217026713003626, "credibilidade": 5.855071922202427, "apreciador": 5.295456134267004, "arte": 0.6845879271642754, "ferramenta": 3.5036966650389494, "obra": 5.49127093302598, "chance": 2.7141576388039383, "continuarmos": 6.548219102762372, "apoio": 2.39984360781863, "financiamento": 1.48720760134105, "tipo": 2.0456355055493822, "recompensa": 1.7566763595637056, "pagamento": 2.878267658533955, "prazo": 2.5826553304061965, "casa": 1.5476341445196182, "scketch": 7.241366283322318, "gente": 2.051191075393984, "realidade": 1.9134901145327365, "meta": 1.1276841034900866, "cada": 3.1638288394165985, "imaginação": 3.5036966650389494, "quadrinista": 2.068045406948966, "cidade": 1.4302252903456174, "bebedouro": 6.142753994654208, "interior": 2.840763263075501, "carreira": 2.220780658372894, "jornal": 4.941363317713306, "revista": 3.2819008037807285, "troféu": 6.212399453159923, "álbum": 8.896345786029574, "editora": 1.258690242247415, "quadrinho": 0.3281260741096111, "conto": 1.68068465230679, "tira": 6.888476383645552, "lugar": 1.8918806301998816, "compilação": 8.16873172434441, "contempladas": 6.142753994654208, "programa": 3.3806365722817224, "ano": 1.477820207491916, "comemoração": 3.927180278649792, "publicação": 1.227651127279516, "websérie": 5.226463262780053, "final": 1.6466549037204787, "graphic": 2.5969753841809453, "novel": 5.449606814094262, "coletânea": 1.9232462894781013, "dia": 1.0759484290908976, "sentido": 3.1638288394165985, "selo": 4.522380393421541, "vencedor": 3.0000395307515713, "prêmio": 3.8811040731513877, "literatura": 2.3435264833714062, "olho": 2.6718232749773776, "ilustrador": 1.5994592123842042, "veículo": 4.084365862172205}}