{"detail": {"project_id": 126600, "id": 126600, "user_id": 84979, "name": "O Lado Vermelho das Joaninhas - Edição Especial", "headline": "Tirinhas pra quebrar sua cabeça, empacotadas numa edição especial, em uma campanha curta, vem logo!!", "budget": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/316939/140714JOA014_301.jpg\">\n</p>\n<p>Todo valor arrecadado será para a impressão dos livros, este é um projeto gráfico caro. E claro, tem o serviço do Catarse junto. Nesta campanha, estou assumindo 100% do risco. Só preciso que 1 exemplar seja vendido para que ela seja \"ativada\". Posso contar com você?\n</p>", "goal": 37.27723939925197, "about_html": "<p>ANTES DE MAIS NADA:\n</p>\n<p><strong>VOCÊ PODE RECEBER O PDF DESTE LIVRO 100% DE GRAÇA</strong> (sérião, mas por tempo limitado): <a href=\"https://joaosejoanas.com/ladovermelhogratis/\" target=\"_blank\"><strong>CLIQUE AQUI</strong></a>\n</p>\n<p>================================================================================<br>\n</p>\n<p>&gt;&gt; RECADO PARA OS APOIADORES <strong>LIGEIROS</strong>:\n</p>\n<p>Todo mundo que apoiar no comecinho da campanha, até <strong>25/11</strong>, vai receber junto com o seu apoio um \"Não Perturbe\" maneirão, como o da foto abaixo. Eu vendo ele a R$10, viu, gente? Se mexe aí :)\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317018/N%C3%A3o_Perturbe.jpg\" width=\"316\" height=\"347\" style=\"width: 316px;height: 347px;\">\n</p>\n<p>================================================================================\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317053/043_1282.jpg\">\n</p>\n<p>Agora sim, vamos começar.\n</p>\n<p>Este projeto é um complemento a um projeto que fiz ano passado, <a href=\"https://www.catarse.me/LadoVermelho\" target=\"_blank\">este aqui</a>. Por uma série de motivos, o livro impresso ainda não ficou pronto. E, durante esse período, eu tive ideias. Sim, isso acontece bastante comigo.\n</p>\n<p>Dentre elas, duas foram as principais motivadoras de eu voltar aqui no Catarse:\n</p>\n<p><strong>1) </strong>Tive uma ideia MUITO legal para a capa. Você já viu o vídeo aqui do projeto? Vê lá pra entender melhor, mas basicamente eu vou fazer uma CAPA ANIMADA! Para poder criar esse efeito, vai ser preciso construir um box que vem junto com o livro, transformando ele em um objeto bem legal, quase um brinquedo interativo! O que, é claro, encarece o projeto, e criou a necessidade de ser feita uma edição especial do livro. O que fez surgir esta nova campanha.\n</p>\n<p><strong>2)</strong> Além disso, eu já tinha decidido doar alguns exemplares deste livro. Como contrapartida mesmo, sabe? Tenho seguido um caminho bem legal e conseguido produzir bastante coisa. E meus livros sempre tiveram o objetivo de abrir a cabeça das pessoas. Para este, eu tinha pensado em doar alguns exemplares, mas resolvi pegar o gancho e usar a ajuda de vocês para doar mais exemplares ainda!\n</p>\n<p>Bom, como tudo isso é loucura da minha cabeça, coloquei uma meta que, espero, a gente vá fazer BEM mais do que o dobro. Não estou colocando nela os custos de verdade do projeto, o risco fica todo comigo, com muito prazer.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317050/Divis%C3%B3ria_1.jpg\">\n</p>\n<p>Em primeiro lugar, os exemplares que serão doados vão ser de uma versão simplificada, sem o box dessa edição especial, pois isso inviabilizaria a ação, e o que mais quero que circule por aí são as ideias de dentro do livro.\n</p>\n<p>De acordo com o desempenho da campanha, vou aumentar o número de exemplares a serem doados. Assim, estabeleci algumas metas para determinar cada quantidade, tomando sempre por base apoios feitos a partir da recompensa mínima, de R$30:\n</p>\n<p style=\"margin-left:20px;\">- Se forem feitos até 50 apoios, para cada livro do \"Lado Vermelho\" que for comprado, eu doarei outro;<br>- Se forem feitos de 51 até 200 apoios, para cada livro do \"Lado Vermelho\" que for comprado, eu doarei 2 exemplares;<br>- E, se forem feitos mais de 200 apoios, para cada livro do \"Lado Vermelho\" que for comprado, eu doarei 3 exemplares.\n</p>\n<p style=\"margin-left:20px;\"><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Isso mesmo, a ideia é doar um montão de livros! Só não tem como o céu ser o limite, então o limite que consigo doar será de 1.000 exemplares. Ainda não fechei as parcerias de para onde os livros irão, inclusive, se você tiver indicação de entidades que ajudem nessa distribuição, me procura que com certeza vai ajudar o livro a chegar em lugares mais distantes. </span>\n</p>\n<p><span class=\"redactor-invisible-space\">(ah sim, nem estou contando aqui, mas como largada, vou doar um exemplar para cada apoio que foi feito no projeto passado, mesmo que este projeto aqui não receba apoio nenhum. E importante também dizer que os apoiadores do projeto passado vão receber esta edição especial, não a edição simples que o projeto previa inicialmente)</span>\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317051/Divis%C3%B3ria_2.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\">Vou fazer uma descrição bem sucinta aqui. Um adendo antes de começar: geralmente, meus projetos no Catarse trazem preços melhores do que os que você encontra fora da campanha.</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>O Lado Vermelho das Joaninhas:</strong> o astro do projeto, são 150 tirinhas em um livro de 80 páginas. Ele vem dentro de um box de acetato, e quando a capa do livro interage com o box, ela fica animada :)<br></span><strong>Primeiras Impressões:</strong><strong> </strong>150 tirinhas, coletânea dos 4 primeiros anos de site. Este é meu primeiro livro, e está quase esgotado. A maioria das unidades que sobraram estão com as capas danificadas, por isso incluí este livro com 50% de desconto nos pacotes (saindo por apenas R$10), além de limitar as recompensas (100 unidades para o projeto). <br><strong>Fulanos, Ciclanos, Beltranos:</strong> cada livro tem 50 tiras das joaninhas, reinterpretadas por 50 artistas diferentes, totalizando 150 artistas e tiras. O primeiro livro da coleção, \"Fulanos e Fulanas\", também está perto de esgotar, por isso precisei limitar algumas recompensas.<br><strong>Conto Brasileiro:</strong> romance estruturado em 100 minicontos sequenciais. É meu primeiro livro de literatura, gosto muito dele, e pra você, sai bem baratinho.<br><strong>Tangram</strong>: HQ de super-heróis, está na edição 6 agora, a temporada termina na 7. Estou fazendo apenas o combo das 6 edições juntas, e com 50% de desconto, saindo cada uma por R$5.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317054/022_459.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/317052/Divis%C3%B3ria_3.jpg\"><br>\n</p>\n<p>Comecei a fazer estas tiras de joaninhas para espalhar ideias e dúvidas por aí, empacotadas numa embalagem simpática. Isso foi lá em 2008, no site <a href=\"https://joaosejoanas.com/\" target=\"_blank\">Joãos e Joanas</a>, e de lá pra cá, fiz muita coisa.\n</p>\n<p>No Catarse, você pode acessar <a href=\"https://www.catarse.me/users/84979\" target=\"_blank\">meu perfil</a> para ver outros projetos que fiz. Subi recentemente meus livros na <a href=\"https://amzn.to/38d2yWr\" target=\"_blank\">Amazon</a>, então se você gosta de livro digital, dá pra ler por lá também. Criei ainda o universo <a href=\"http://www.tangramhq.com.br/\" target=\"_blank\">Tangram</a> e, junto com o Rodrigo, o universo <a href=\"https://www.insensati.com.br/\" target=\"_blank\">Insensati</a>. Tem bastante coisa pra você se aprofundar, se quiser entrar na água.\n</p>\n<p>Então, como é de praxe, termino este projeto agradecendo, principalmente você que chegou até aqui, mas também tudo e todos que tornaram possível esta jornada que nos trouxe pra cá. Tem muita gente envolvida em tudo o que faço, até quando é um trabalho solo. Muito obrigado para o coro, que essa vibração perdure até depois dos aplausos.\n</p>", "permalink": "ladovermelhoespecial", "video_embed_url": "//www.youtube.com/embed/KwswAQbJPN0", "video_url": "https://youtu.be/KwswAQbJPN0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126600/livro_com_barras_3D.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126600/project_thumb_thumb_livro_com_barras_3D.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126600/project_thumb_small_livro_com_barras_3D.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126600/project_thumb_large_livro_com_barras_3D.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/126600/project_thumb_video_cover_livro_com_barras_3D.jpg", "progress": 15216.666666666666, "pledged": 5672.3532619195075, "total_contributions": 69, "total_contributors": 69, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2020-12-24T02:59:59.999999", "zone_expires_at": "2020-12-23T23:59:59.999999", "online_date": "2020-11-23T11:59:03.534162", "zone_online_date": "2020-11-23T08:59:03.534162", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 84979, "name": "Pedro Hutsch Balboni", "public_name": "Pedro Hutsch Balboni"}, "reminder_count": 25, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "humor,Joaninha,quadrinho,Tira,Tirinha", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a7d9107f-61ef-42db-a5a9-851862d44f2f", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 4121, "name": "GA", "data": {"id": ""}}, {"id": 4122, "name": "PIXEL", "data": {"id": "685285312019879"}}], "about_txt": "ANTES DE MAIS NADA: VOCÊ PODE RECEBER O PDF DESTE LIVRO 100% DE GRAÇA (sérião, mas por tempo limitado): CLIQUE AQUI ================================================================================ >> RECADO PARA OS APOIADORES LIGEIROS : Todo mundo que apoiar no comecinho da campanha, até 25/11 , vai receber junto com o seu apoio um \"Não Perturbe\" maneirão, como o da foto abaixo. Eu vendo ele a R$10, viu, gente? Se mexe aí :) ================================================================================ Agora sim, vamos começar. Este projeto é um complemento a um projeto que fiz ano passado, este aqui . Por uma série de motivos, o livro impresso ainda não ficou pronto. E, durante esse período, eu tive ideias. Sim, isso acontece bastante comigo. Dentre elas, duas foram as principais motivadoras de eu voltar aqui no Catarse: 1) Tive uma ideia MUITO legal para a capa. Você já viu o vídeo aqui do projeto? Vê lá pra entender melhor, mas basicamente eu vou fazer uma CAPA ANIMADA! Para poder criar esse efeito, vai ser preciso construir um box que vem junto com o livro, transformando ele em um objeto bem legal, quase um brinquedo interativo! O que, é claro, encarece o projeto, e criou a necessidade de ser feita uma edição especial do livro. O que fez surgir esta nova campanha. 2) Além disso, eu já tinha decidido doar alguns exemplares deste livro. Como contrapartida mesmo, sabe? Tenho seguido um caminho bem legal e conseguido produzir bastante coisa. E meus livros sempre tiveram o objetivo de abrir a cabeça das pessoas. Para este, eu tinha pensado em doar alguns exemplares, mas resolvi pegar o gancho e usar a ajuda de vocês para doar mais exemplares ainda! Bom, como tudo isso é loucura da minha cabeça, coloquei uma meta que, espero, a gente vá fazer BEM mais do que o dobro. Não estou colocando nela os custos de verdade do projeto, o risco fica todo comigo, com muito prazer. Em primeiro lugar, os exemplares que serão doados vão ser de uma versão simplificada, sem o box dessa edição especial, pois isso inviabilizaria a ação, e o que mais quero que circule por aí são as ideias de dentro do livro. De acordo com o desempenho da campanha, vou aumentar o número de exemplares a serem doados. Assim, estabeleci algumas metas para determinar cada quantidade, tomando sempre por base apoios feitos a partir da recompensa mínima, de R$30: - Se forem feitos até 50 apoios, para cada livro do \"Lado Vermelho\" que for comprado, eu doarei outro; - Se forem feitos de 51 até 200 apoios, para cada livro do \"Lado Vermelho\" que for comprado, eu doarei 2 exemplares; - E, se forem feitos mais de 200 apoios, para cada livro do \"Lado Vermelho\" que for comprado, eu doarei 3 exemplares. Isso mesmo, a ideia é doar um montão de livros! Só não tem como o céu ser o limite, então o limite que consigo doar será de 1.000 exemplares. Ainda não fechei as parcerias de para onde os livros irão, inclusive, se você tiver indicação de entidades que ajudem nessa distribuição, me procura que com certeza vai ajudar o livro a chegar em lugares mais distantes. (ah sim, nem estou contando aqui, mas como largada, vou doar um exemplar para cada apoio que foi feito no projeto passado, mesmo que este projeto aqui não receba apoio nenhum. E importante também dizer que os apoiadores do projeto passado vão receber esta edição especial, não a edição simples que o projeto previa inicialmente) Vou fazer uma descrição bem sucinta aqui. Um adendo antes de começar: geralmente, meus projetos no Catarse trazem preços melhores do que os que você encontra fora da campanha. O Lado Vermelho das Joaninhas: o astro do projeto, são 150 tirinhas em um livro de 80 páginas. Ele vem dentro de um box de acetato, e quando a capa do livro interage com o box, ela fica animada :) Primeiras Impressões: 150 tirinhas, coletânea dos 4 primeiros anos de site. Este é meu primeiro livro, e está quase esgotado. A maioria das unidades que sobraram estão com as capas danificadas, por isso incluí este livro com 50% de desconto nos pacotes (saindo por apenas R$10), além de limitar as recompensas (100 unidades para o projeto). Fulanos, Ciclanos, Beltranos: cada livro tem 50 tiras das joaninhas, reinterpretadas por 50 artistas diferentes, totalizando 150 artistas e tiras. O primeiro livro da coleção, \"Fulanos e Fulanas\", também está perto de esgotar, por isso precisei limitar algumas recompensas. Conto Brasileiro: romance estruturado em 100 minicontos sequenciais. É meu primeiro livro de literatura, gosto muito dele, e pra você, sai bem baratinho. Tangram : HQ de super-heróis, está na edição 6 agora, a temporada termina na 7. Estou fazendo apenas o combo das 6 edições juntas, e com 50% de desconto, saindo cada uma por R$5. Comecei a fazer estas tiras de joaninhas para espalhar ideias e dúvidas por aí, empacotadas numa embalagem simpática. Isso foi lá em 2008, no site Joãos e Joanas , e de lá pra cá, fiz muita coisa. No Catarse, você pode acessar meu perfil para ver outros projetos que fiz. Subi recentemente meus livros na Amazon , então se você gosta de livro digital, dá pra ler por lá também. Criei ainda o universo Tangram e, junto com o Rodrigo, o universo Insensati . Tem bastante coisa pra você se aprofundar, se quiser entrar na água. Então, como é de praxe, termino este projeto agradecendo, principalmente você que chegou até aqui, mas também tudo e todos que tornaram possível esta jornada que nos trouxe pra cá. Tem muita gente envolvida em tudo o que faço, até quando é um trabalho solo. Muito obrigado para o coro, que essa vibração perdure até depois dos aplausos."}, "user": {"id": 84979, "common_id": "b4359f6d-1a4c-4833-a2a2-3462583787ee", "name": "Pedro Hutsch Balboni", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/84979/thumb_avatar_JoVerm_normal.jpg", "facebook_link": "https://www.facebook.com/joaosejoanas", "twitter_username": "joaosejoanas", "address": null, "email": null, "total_contributed_projects": 177, "total_published_projects": 15, "links": [{"id": 407, "link": "http://joaosejoanas.com.br/"}], "follows_count": 0, "followers_count": 231, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-31T21:19:04.582083", "about_html": "<p>Desenhista de palavras.</p>\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Pedro Hutsch Balboni", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 228115, "project_id": 126600, "description": "Aqui você leva TUDO o que ofereço nas outras recompensas. Vamos lá:\n\nLADO VERMELHO: EDIÇÃO ESPECIAL (+ doação de um exemplar)\nCONTO BRASILEIRO (literatura)\nCOMBO TANGRAM (6 edições, 50% de desconto)\nTRILOGIA \"FULANOS, CICLANOS, BELTRANOS\" (3 livros, 150 artistas)\nPRIMEIRAS IMPRESSÕES (50% de desconto por estar com a capa danificada)\n\nSão 12 livros!! E, além de manter o mesmo frete, acrescentei mais R$5 de desconto no valor total como agradecimento :)", "minimum_value": 173.96045052984252, "maximum_contributions": 24.851492932834642, "deliver_at": "2021-01-01T16:46:03", "updated_at": "2020-11-21T16:56:29.992651", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8257536, "title": "TUDO", "survey_sent_at": "2021-04-22T05:41:12.987542", "survey_finished_at": "2021-05-15T04:03:16.123734", "common_id": "9f2a32a9-dbca-4fb5-8d08-862e1ba2d278", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["sérião", "tempo", "recado", "apoiadores", "ligeiros", "comecinho", "campanha", "apoio", "foto", "projeto", "complemento", "projeto", "ano", "aqui", "série", "motivo", "livro", "período", "ideia", "comigo", "motivadora", "ideia", "capa", "vídeo", "projeto", "capa", "efeito", "box", "livro", "objeto", "brinquedo", "projeto", "necessidade", "edição", "livro", "campanha", "exemplar", "livro", "contrapartida", "caminho", "coisa", "livro", "objetivo", "cabeça", "pessoa", "doar", "exemplar", "gancho", "ajuda", "exemplar", "loucura", "cabeça", "meta", "gente", "dobro", "custo", "verdade", "projeto", "risco", "comigo", "prazer", "lugar", "exemplar", "versão", "box", "edição", "ação", "circule", "ideia", "livro", "acordo", "desempenho", "campanha", "número", "exemplar", "meta", "quantidade", "base", "apoio", "recompensa", "apoio", "livro", "apoio", "livro", "exemplare", "apoio", "livro", "exemplar", "ideia", "montão", "livro", "céu", "limite", "limite", "consigo", "exemplar", "parceria", "livro", "indicação", "entidade", "distribuição", "certeza", "livro", "lugar", "exemplar", "apoio", "projeto", "projeto", "apoio", "apoiador", "projeto", "edição", "edição", "projeto", "descrição", "projeto", "preço", "campanha", "astro", "projeto", "tirinha", "livro", "página", "box", "acetato", "capa", "livro", "box", "tirinha", "ano", "site", "livro", "maioria", "unidade", "capa", "livro", "desconto", "pacote", "recompensa", "unidade", "projeto", "fulanos", "livro", "tira", "joaninha", "artista", "artista", "tira", "livro", "coleção", "recompenso", "romance", "miniconto", "livro", "literatura", "você", "edição", "temporada", "combo", "edição", "desconto", "tira", "joaninha", "ideia", "dúvida", "embalagem", "site", "coisa", "perfil", "projeto", "subi", "livro", "livro", "universo", "universo", "coisa", "você", "água", "praxe", "projeto", "jornada", "gente", "trabalho", "coro", "vibração", "aplauso"], "lemmas_freq": {"sérião": 1, "tempo": 1, "recado": 1, "apoiadores": 1, "ligeiros": 1, "comecinho": 1, "campanha": 4, "apoio": 7, "foto": 1, "projeto": 14, "complemento": 1, "ano": 2, "aqui": 1, "série": 1, "motivo": 1, "livro": 21, "período": 1, "ideia": 5, "comigo": 2, "motivadora": 1, "capa": 4, "vídeo": 1, "efeito": 1, "box": 4, "objeto": 1, "brinquedo": 1, "necessidade": 1, "edição": 6, "exemplar": 8, "contrapartida": 1, "caminho": 1, "coisa": 3, "objetivo": 1, "cabeça": 2, "pessoa": 1, "doar": 1, "gancho": 1, "ajuda": 1, "loucura": 1, "meta": 2, "gente": 2, "dobro": 1, "custo": 1, "verdade": 1, "risco": 1, "prazer": 1, "lugar": 2, "versão": 1, "ação": 1, "circule": 1, "acordo": 1, "desempenho": 1, "número": 1, "quantidade": 1, "base": 1, "recompensa": 2, "exemplare": 1, "montão": 1, "céu": 1, "limite": 2, "consigo": 1, "parceria": 1, "indicação": 1, "entidade": 1, "distribuição": 1, "certeza": 1, "apoiador": 1, "descrição": 1, "preço": 1, "astro": 1, "tirinha": 2, "página": 1, "acetato": 1, "site": 2, "maioria": 1, "unidade": 2, "desconto": 2, "pacote": 1, "fulanos": 1, "tira": 3, "joaninha": 2, "artista": 2, "coleção": 1, "recompenso": 1, "romance": 1, "miniconto": 1, "literatura": 1, "você": 2, "temporada": 1, "combo": 1, "dúvida": 1, "embalagem": 1, "perfil": 1, "subi": 1, "universo": 2, "água": 1, "praxe": 1, "jornada": 1, "trabalho": 1, "coro": 1, "vibração": 1, "aplauso": 1}, "entidades": {"ANTES": 1, "PODE": 1, "PDF": 1, "LIVRO": 1, "GRAÇA": 1, "CLIQUE": 1, "RECADO": 1, "Perturbe": 1, "R$10": 2, "Catarse": 3, "Tive": 1, "CAPA ANIMADA!": 1, "Tenho": 1, "R$": 2, "Lado Vermelho": 3, "Vou": 1, "Lado Vermelho das Joaninhas": 1, "Primeiras Impressões": 1, "Fulanos": 2, "Ciclanos": 1, "Beltranos": 1, "Fulanas": 1, "Conto Brasileiro": 1, "Joãos": 1, "Joanas": 1, "Amazon": 1, "Criei": 1, "Rodrigo": 1, "Insensati": 1}, "tfidf": {"sérião": 7.934513463882263, "tempo": 1.0418718227101742, "recado": 5.226463262780053, "apoiadores": 3.8740704533358437, "ligeiros": 7.934513463882263, "comecinho": 5.855071922202427, "campanha": 3.0729899589944996, "apoio": 8.399452627365203, "foto": 2.698071501052314, "projeto": 6.341408667618458, "complemento": 5.98860331482695, "ano": 0.9852134716612773, "aqui": 6.325075551448163, "série": 1.1232690852809697, "motivo": 2.8656092616620317, "livro": 12.86593875197205, "período": 2.401123975154743, "ideia": 8.09577731179964, "comigo": 8.593854608311755, "motivadora": 7.241366283322318, "capa": 2.0966654642449556, "vídeo": 2.4455757377255765, "efeito": 3.8073790788371715, "box": 19.196076991812454, "objeto": 3.6718335868409477, "brinquedo": 5.295456134267004, "necessidade": 3.1553899707707336, "edição": 5.437872190945553, "exemplar": 12.953243698879426, "contrapartida": 5.044141705986099, "caminho": 2.0967830167163233, "coisa": 4.490285442437585, "objetivo": 2.029151615827693, "cabeça": 5.539454979917498, "pessoa": 1.098254186605196, "doar": 7.241366283322318, "gancho": 5.631928370888217, "ajuda": 1.8637757358797733, "loucura": 3.9832697453008357, "meta": 2.2553682069801733, "gente": 4.102382150787968, "dobro": 4.990074484715823, "custo": 2.117402303919059, "verdade": 2.4090605247504793, "risco": 3.3806365722817224, "prazer": 3.1304924191490064, "lugar": 3.7837612603997632, "versão": 1.6119482239549792, "ação": 2.0909690468509035, "circule": 7.934513463882263, "acordo": 2.5921792119174523, "desempenho": 6.325075551448163, "número": 2.023716819841736, "quantidade": 2.917233627067339, "base": 2.971668833622356, "recompensa": 1.7566763595637056, "exemplare": 6.835901175214153, "montão": 6.142753994654208, "céu": 3.6718335868409477, "limite": 6.542148739540392, "consigo": 5.369564106420726, "parceria": 1.7989485728005243, "indicação": 3.6860182218329043, "entidade": 3.423653957365413, "distribuição": 3.2071256451699224, "certeza": 2.9440808771035267, "apoiador": 0.9732174179720962, "descrição": 3.434703793551998, "preço": 2.351017155100564, "astro": 5.226463262780053, "tirinha": 5.109232220683607, "página": 0.2725159049803698, "acetato": 6.325075551448163, "site": 3.0322970558921036, "maioria": 2.992871041272959, "unidade": 6.468066196179694, "desconto": 4.786499837447674, "pacote": 1.9709341202638169, "fulanos": 6.835901175214153, "tira": 6.888476383645552, "joaninha": 11.9772066296539, "artista": 2.1123739911818764, "coleção": 2.2174857624760413, "recompenso": 1.8341945118621992, "romance": 2.687489391721777, "miniconto": 6.548219102762372, "literatura": 2.3435264833714062, "você": 4.0366228025496556, "temporada": 3.7448587218558376, "combo": 2.758363731308434, "dúvida": 2.4210847177172807, "embalagem": 4.408152939266102, "perfil": 3.3598024853788804, "subi": 7.934513463882263, "universo": 2.78696692938472, "água": 3.4801661676287554, "praxe": 6.142753994654208, "jornada": 2.0264305257133324, "trabalho": 0.848611999516652, "coro": 7.241366283322318, "vibração": 7.241366283322318, "aplauso": 7.241366283322318}}