{"detail": {"project_id": 134070, "id": 134070, "user_id": 1588707, "name": "Guerreiro - A Coletânea da SCE", "headline": "Guerreiro é a primeira revista da editora da Santos Comic Expo, a SCE Edições! ", "budget": "<p>Para a primeira edição, nós contamos com o apoio da Prefeitura de Santos, da Secretaria Especial da Cultura e do Ministério do Turismo do Brasil, através da Lei Aldir Blanc. O valor nos garantiu parte dos custos de produção, mas outros custos ainda precisam ser cobertos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336501/SECULT_horz_preferencial__1_.png\" width=\"477\" height=\"212\" style=\"width:477px;height:212px;\">\n</p>\n<p>O ponto mais importante é que, além de reverter o dinheiro dessa campanha para cobrir custos de produção e envio aos apoiadores e o percentual do Catarse, vamos investir na produção da segunda edição!\n</p>\n<p>Guerreiro será uma revista periódica, e para isso se concretizar, seu apoio é essencial!\n</p>\n<p>Sabemos como a periodicidade de uma publicação é importante para a manutenção dela no mercado, então desde já estamos trabalhando para que a primeira edição chegue bem em suas mãos, e que as edições seguintes sejam publicadas.\n</p>\n<p>Então é extremamente importante que, acreditando em nosso projeto, faça parte dessa aventura desde o começo!\n</p>\n<p>E pode ficar tranquilo que a primeira edição já está prontinha para você! Você vai receber ela em breve!!\n</p>\n<p>IMPORTANTE!!!!!\n</p>\n<p>Como para essa primeira edição não temos diferentes recompensas, TODOS, isso mesmo, TODOS, os nossos apoiadores receberão junto com a primeira edição um SKETCH CARD exclusivo desenhado pelo Amilton Santos!\n</p>\n<p>Ao menos algum mimo você precisa levar da nossa primeira edição, né?\n</p>\n<p>Ah!\n</p>\n<p>E como a revista já está sendo impressa e não teremos o espaço para os agradecimentos de nossos apoiadores, fiquem tranquilos que, ao término da campanha, listaremos todos em nossas redes sociais.\n</p>\n<p>Todo agradecimento a vocês que estão conosco desde 2013 é valido! E também para você que nos conhece só agora!\n</p>\n<p><br>\n</p>", "goal": 180.66623380900478, "about_html": "<p>Fala, pessoal!<br>\n</p>\n<p>É com muita alegria que dividimos com vocês nossa novidade, a criação de nosso selo editorial, a SCE Edições!\n</p>\n<p>Como assim?\n</p>\n<p>Ah sim, talvez você não nos conheça.  Então, lá vai!\n</p>\n<p>Nós somos a Santos Comic Expo, um evento de Histórias em Quadrinhos e Cultura Pop que acontece em Santos, no litoral de São Paulo, desde 2013, com entrada gratuita para o público.\n</p>\n<p>Como somos movidos pelo amor à nona arte, vemos os quadrinhos como uma importante ferramenta de educação, socialização e integração cultural para todos, e por isso, nosso principal objetivo sempre foi divulgar e ampliar o acesso ao maior número de pessoas às Histórias em Quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336476/images__1_.jpg\" width=\"424\" height=\"212\" style=\"width:424px;height:212px;\">\n</p>\n<p>Ao longo dos anos, a Santos Comic Expo sempre teve um dos maiores Corredores de Artistas do país, os principais lojistas e as editoras do ramo, exposições de arte e concursos de cosplays, além de realizar importantes ações sociais na região. A visita do Batman à ala de oncologia infantil da Santa Casa de Santos, e a criação de uma Gibiteca para o Instituto Arte no Dique, levando cultura a uma das regiões mais carentes de Santos, são exemplos de ações da SCE.\n</p>\n<p>O evento começou em um espaço menor, e no ano seguinte já foi para um maior. Era apenas no sábado, em um dia, mas depois tivemos que ampliar para o fim de semana, no sábado e domingo. E isso foi acontecendo porque o publico foi crescendo, a família SCE foi aumentando, e o circulo de amizades só se expandiu.\n</p>\n<p>A pandemia de 2020 nos impediu de realizar o evento e rever os amigos, mas trouxe ainda mais coragem para tirar um sonho do papel. Uma extensão de nosso objetivo principal da SCE, que é materializar nosso amor pelos quadrinhos em experiências ao público.\n</p>\n<p>Então, você que já nos visitou em alguma das edições do evento, esperamos que abrace nossa nova empreitada. E você que nunca ouviu falar da gente, nos abrace da mesma forma.\n</p>\n<p>Da mesma forma que nosso evento só cresceu e se ampliou graças à confiança do público em nossas ações, contamos com seu apoio para essa nova fase, para que a gente consiga sempre oferecer a vocês boas histórias e projetos bacanas.\n</p>\n<p>Ler gibi é bom demais, né? E quem sabe conseguimos trazer um pouco da alegria de um evento de quadrinhos dentro das páginas de nossa revista?\n</p>\n<p>Então lá vem capa dura?\n</p>\n<p>Pera lá, \"SCEte\" (será que pega?), vamos com calma.\n</p>\n<p>A SCE Edições começa com uma revista coletânea de material nacional, com autores da região da Baixada Santista, num formato que todo leitor de gibis está acostumado, o formato americano. Todo mundo que começou lendo quadrinhos, começou com algum gibi que você consegue enrolar e colocar no bolso e passar de mão em mão para que outra pessoa leia.\n</p>\n<p>E queremos repetir essa sensação para nosso leitor.\n</p>\n<p>Você, amigo da SCE, é nosso guerreirinho!\n</p>\n<p>Guerreiro, o Gibi da Santos Comic Expo, é o primeiro lançamento da SCE Edições!\n</p>\n<p>E já queremos que você se sinta à vontade logo na capa, com essa bela vista do mar e das muretas da cidade!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336499/santoscc-2.jpg\" alt=\"Capa do Gibi Guerreiro\" width=\"490\" height=\"750\" style=\"width:490px;height:750px;\">\n</p><br>\n<p> A capa de nossa primeira edição é de Gabriel Jardim!\n</p>\n<p>Gabriel Jardim foi o capista perfeito para nossa primeira edição, capturando muito a mureta, um dos símbolos da cidade de Santos, dos quais carregamos em nosso logo desde o começo, e o mar e o céu azul da cidade.\n</p>\n<p>Quadrinista independente e ilustrador. Iniciou sua carreira em 2014 com a publicação da HQ \"Café\", que lhe rendeu indicação ao troféu HQMix na categoria \"novo talento desenhista\". Nos anos seguintes lançou \"De dentro da couraça\" e \"Matrioska\", esta última lhe rendeu mais duas indicações ao HQMix, \"novo talento desenhista e roteirista\". Em 2018 criou o coletivo Pigmento junto com Paulo Moreira, pelo qual lançaram \"Mizera\". Em 2019 lançou “Lanço Celestino”. Ambos através de financiamento coletivo.\n</p>\n<p>Recentemente tem se dedicado a ilustrações digitais com duas séries que viralizaram na Internet, a Turma do Morro (releitura da Turma da Mônica) e o encontro dos personagens Miles Morales da Marvel  e Super-Choque da DC. Instagram: @ograbrieljardim\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336477/1612377242050_matrioska_foto_gabriel.jpg\" width=\"325\" height=\"398\" alt=\"Gabriel Jardim \" style=\"width:325px;height:398px;\">\n</p>\n<p><br>\n</p>\n<p>Quer saber quem mais faz parte dessa revista? Olha só!\n</p>\n<p>Amilton Santos\n</p>\n<p>Amilton Santos nasceu em Santos, mas vive atualmente em São Paulo. Trabalha como artista freelancer de histórias em quadrinhos desde 2000. Nesses 21 anos de estrada já trabalhou com títulos das editoras Marvel e DC, como Spider Man, The Avengers, Birds of Prey, além de revistas de editoras independentes no EUA e no Brasil. Professor de artes, nos últimos três anos estava afastado de trabalhos oficiais, mas retorna agora com duas histórias nessa primeira edição de Guerreiro. Instagram: @amiltonsantosarts\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336498/Amilton_Santos_nasceu_em_Santosminibio.jpg\" width=\"419\" height=\"288\" alt=\"Amilton Santos\" style=\"width:419px;height:288px;\">\n</p><br>\n<p>Irapuan Luiz, quadrinista e músico curitibano radicado em Palmeira, no Paraná, tem créditos em publicações como a revista Heavy Metal e na editora IDW Publishing, dos Estados Unidos. No Brasil, a obra de co-autoria “The Major” foi indicada ao prêmio HQ MIX em 2009 na categoria webquadrinhos.\n</p>\n<p>Autor da revista independente Assombrado Retumbante- Lendas de Palmeira, publicada em 2011 e 2012,  e desenvolvida com alunos de desenho. A revista teve destaque na imprensa. Desde 2018 Irapuan é integrante da Orquestra Municipal de Palmeira. Por ser um praticante de Falun Dafa, Irapuan possui um grande interesse pela cultura tradicional da China e seus trabalhos mais recentes tem refletido isso. Atualmente está trabalhando na Graphic Novel “A Jornada de Xuanzang”, que é apoiada pela Lei de Incentivo da Fundação Cultural de Curitiba e será lançada em 2021. Instagram: @irapuan.luiz.hq<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336490/146251939_273697610844803_5319971334151054082_n.jpg\" width=\"296\" height=\"517\" alt=\"Irapuan Luiz\" style=\"width:296px;height:517px;\">\n</p>\n<p><br>\n</p>\n<p>Clayton Inloco, Quadrinista, ilustrador e professor de desenho natural da Baixada Santista. Começou a carreira publicando em pequenas coletâneas independentes e dois volumes do seu personagem, o Hurulla. Hoje trabalha com algumas editoras nos mais diversos trabalhos que o desenho lhe chama, mas ainda prefere esquentar a cabeça com uma boa e velha HQ. Instagram: @clayton_inloco / @muzzescola\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336500/WhatsApp_Image_2021-03-04_at_12.34.16.jpeg\" width=\"395\" height=\"386\" style=\"width:395px;height:386px;\">\n</p><br>\n<p>Jazz Miranda. 28 anos, de Santos mas morando em Curitiba, no Paraná, está sempre ilustrando, fazendo quadrinhos e animações. Ama terror, música, Halloween, anos 90 e comida que faz mal. Instagram: @dangerjazz /Twitter: @xdangerjazzx\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336492/photo_2021-01-29_14-35-55.jpg\" width=\"282\" height=\"507\" alt=\"Jazz Miranda\" style=\"width:282px;height:507px;\">\n</p>\n<p>Mas e a revista?\n</p>\n<p>O Gibi Guerreiro é uma publicação eclética, com cinco histórias completas com muita ação e aventura. Mas também com um pouquinho de terror e ficção, de diversão e reflexão, feita para agradar todo amante de uma boa história.\n</p>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/YVd5usLCVD8\">\n\t</iframe><br>\n</p>\n<p>Confira abaixo um pouco do que teremos nessa primeira edição!\n</p>\n<p>Angoleiro, de Amilton Santos e Rodrigo Piovezan.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336510/0003.jpg\" width=\"610\" height=\"921\" alt=\"Angoleiro, arte de Amlton Santos\" style=\"width:610px;height:921px;\">\n</p>\n<p><br>\n</p>\n<p>Hellxixe, de Jazz Miranda.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336511/0021.jpg\" width=\"608\" height=\"911\" alt=\"Hellxixe, arte de Jazz Miranda\" style=\"width:608px;height:911px;\"><br>\n</p>\n<p><br>\n</p>\n<p>Hoje, de Clayton Inloco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336512/0027.jpg\" alt=\"Hoje, arte de Clayton Inloco\" width=\"605\" height=\"918\" style=\"width:605px;height:918px;\">\n</p>\n<p><br>\n</p>\n<p>Solitude, de Amilton Santos e Rodrigo Piovezan.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336513/0031.jpg\" alt=\"Solitude, arte de Amilton Santos\" width=\"563\" height=\"863\" style=\"width:563px;height:863px;\">\n</p>\n<p>Anticorps: Sobras, de Irapuan Luiz e Rodrigo Piovezan.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336517/0035.jpg\" alt=\"Sobras, arte de Irapuan Luiz\" width=\"599\" height=\"908\" style=\"width:599px;height:908px;\">\n</p>\n<p><br>\n</p>\n<p>E isso é só o começo!\n</p>\n<p>Confira abaixo nosso teaser da primeira edição, ao som da banda A Sea of Leaves!\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/1ar8NxLFxyU\">\n</iframe>\n<p><br>\n</p>\n<p>E a segunda edição da Guerreiro, a coletânea da SCE, já está sendo produzida! Veja abaixo uma pequena prévia da segunda história do Angoleiro, um de nossos personagens.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/336591/WhatsApp_Image_2021-03-04_at_12.53.33.jpeg\" width=\"570\" height=\"320\" style=\"width:570px;height:320px;\">\n</p><br>", "permalink": "guerreirohq", "video_embed_url": "//www.youtube.com/embed/DgHGfV_V_iw", "video_url": "https://www.youtube.com/watch?v=DgHGfV_V_iw", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134070/WhatsApp_Image_2021-03-08_at_09.31.55.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134070/project_thumb_thumb_WhatsApp_Image_2021-03-08_at_09.31.55.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134070/project_thumb_small_WhatsApp_Image_2021-03-08_at_09.31.55.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134070/project_thumb_large_WhatsApp_Image_2021-03-08_at_09.31.55.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134070/project_thumb_video_cover_WhatsApp_Image_2021-03-08_at_09.31.55.jpeg", "progress": 1406.0, "pledged": 2540.1672473546073, "total_contributions": 51, "total_contributors": 51, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-04-22T02:59:59.999999", "zone_expires_at": "2021-04-21T23:59:59.999999", "online_date": "2021-03-22T14:26:45.117915", "zone_online_date": "2021-03-22T11:26:45.117915", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 1, "address": {"city": "Santos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1588707, "name": "Rodrigo Piovezan", "public_name": "SCE Edições"}, "reminder_count": 10, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,Editora,eventos,Livro,quadrinhos", "city_id": 5254, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cdf0c327-de77-4ccd-af0c-507e85fa8433", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 5565, "name": "GA", "data": {"id": ""}}, {"id": 5566, "name": "PIXEL", "data": {"id": ""}}], "about_txt": "Fala, pessoal! É com muita alegria que dividimos com vocês nossa novidade, a criação de nosso selo editorial, a SCE Edições! Como assim? Ah sim, talvez você não nos conheça.  Então, lá vai! Nós somos a Santos Comic Expo, um evento de Histórias em Quadrinhos e Cultura Pop que acontece em Santos, no litoral de São Paulo, desde 2013, com entrada gratuita para o público. Como somos movidos pelo amor à nona arte, vemos os quadrinhos como uma importante ferramenta de educação, socialização e integração cultural para todos, e por isso, nosso principal objetivo sempre foi divulgar e ampliar o acesso ao maior número de pessoas às Histórias em Quadrinhos. Ao longo dos anos, a Santos Comic Expo sempre teve um dos maiores Corredores de Artistas do país, os principais lojistas e as editoras do ramo, exposições de arte e concursos de cosplays, além de realizar importantes ações sociais na região. A visita do Batman à ala de oncologia infantil da Santa Casa de Santos, e a criação de uma Gibiteca para o Instituto Arte no Dique, levando cultura a uma das regiões mais carentes de Santos, são exemplos de ações da SCE. O evento começou em um espaço menor, e no ano seguinte já foi para um maior. Era apenas no sábado, em um dia, mas depois tivemos que ampliar para o fim de semana, no sábado e domingo. E isso foi acontecendo porque o publico foi crescendo, a família SCE foi aumentando, e o circulo de amizades só se expandiu. A pandemia de 2020 nos impediu de realizar o evento e rever os amigos, mas trouxe ainda mais coragem para tirar um sonho do papel. Uma extensão de nosso objetivo principal da SCE, que é materializar nosso amor pelos quadrinhos em experiências ao público. Então, você que já nos visitou em alguma das edições do evento, esperamos que abrace nossa nova empreitada. E você que nunca ouviu falar da gente, nos abrace da mesma forma. Da mesma forma que nosso evento só cresceu e se ampliou graças à confiança do público em nossas ações, contamos com seu apoio para essa nova fase, para que a gente consiga sempre oferecer a vocês boas histórias e projetos bacanas. Ler gibi é bom demais, né? E quem sabe conseguimos trazer um pouco da alegria de um evento de quadrinhos dentro das páginas de nossa revista? Então lá vem capa dura? Pera lá, \"SCEte\" (será que pega?), vamos com calma. A SCE Edições começa com uma revista coletânea de material nacional, com autores da região da Baixada Santista, num formato que todo leitor de gibis está acostumado, o formato americano. Todo mundo que começou lendo quadrinhos, começou com algum gibi que você consegue enrolar e colocar no bolso e passar de mão em mão para que outra pessoa leia. E queremos repetir essa sensação para nosso leitor. Você, amigo da SCE, é nosso guerreirinho! Guerreiro, o Gibi da Santos Comic Expo, é o primeiro lançamento da SCE Edições! E já queremos que você se sinta à vontade logo na capa, com essa bela vista do mar e das muretas da cidade! A capa de nossa primeira edição é de Gabriel Jardim! Gabriel Jardim foi o capista perfeito para nossa primeira edição, capturando muito a mureta, um dos símbolos da cidade de Santos, dos quais carregamos em nosso logo desde o começo, e o mar e o céu azul da cidade. Quadrinista independente e ilustrador. Iniciou sua carreira em 2014 com a publicação da HQ \"Café\", que lhe rendeu indicação ao troféu HQMix na categoria \"novo talento desenhista\". Nos anos seguintes lançou \"De dentro da couraça\" e \"Matrioska\", esta última lhe rendeu mais duas indicações ao HQMix, \"novo talento desenhista e roteirista\". Em 2018 criou o coletivo Pigmento junto com Paulo Moreira, pelo qual lançaram \"Mizera\". Em 2019 lançou “Lanço Celestino”. Ambos através de financiamento coletivo. Recentemente tem se dedicado a ilustrações digitais com duas séries que viralizaram na Internet, a Turma do Morro (releitura da Turma da Mônica) e o encontro dos personagens Miles Morales da Marvel  e Super-Choque da DC. Instagram: @ograbrieljardim Quer saber quem mais faz parte dessa revista? Olha só! Amilton Santos Amilton Santos nasceu em Santos, mas vive atualmente em São Paulo. Trabalha como artista freelancer de histórias em quadrinhos desde 2000. Nesses 21 anos de estrada já trabalhou com títulos das editoras Marvel e DC, como Spider Man, The Avengers, Birds of Prey, além de revistas de editoras independentes no EUA e no Brasil. Professor de artes, nos últimos três anos estava afastado de trabalhos oficiais, mas retorna agora com duas histórias nessa primeira edição de Guerreiro. Instagram: @amiltonsantosarts Irapuan Luiz, quadrinista e músico curitibano radicado em Palmeira, no Paraná, tem créditos em publicações como a revista Heavy Metal e na editora IDW Publishing, dos Estados Unidos. No Brasil, a obra de co-autoria “The Major” foi indicada ao prêmio HQ MIX em 2009 na categoria webquadrinhos. Autor da revista independente Assombrado Retumbante- Lendas de Palmeira, publicada em 2011 e 2012,  e desenvolvida com alunos de desenho. A revista teve destaque na imprensa. Desde 2018 Irapuan é integrante da Orquestra Municipal de Palmeira. Por ser um praticante de Falun Dafa, Irapuan possui um grande interesse pela cultura tradicional da China e seus trabalhos mais recentes tem refletido isso. Atualmente está trabalhando na Graphic Novel “A Jornada de Xuanzang”, que é apoiada pela Lei de Incentivo da Fundação Cultural de Curitiba e será lançada em 2021. Instagram: @irapuan.luiz.hq Clayton Inloco, Quadrinista, ilustrador e professor de desenho natural da Baixada Santista. Começou a carreira publicando em pequenas coletâneas independentes e dois volumes do seu personagem, o Hurulla. Hoje trabalha com algumas editoras nos mais diversos trabalhos que o desenho lhe chama, mas ainda prefere esquentar a cabeça com uma boa e velha HQ. Instagram: @clayton_inloco / @muzzescola Jazz Miranda. 28 anos, de Santos mas morando em Curitiba, no Paraná, está sempre ilustrando, fazendo quadrinhos e animações. Ama terror, música, Halloween, anos 90 e comida que faz mal. Instagram: @dangerjazz /Twitter: @xdangerjazzx Mas e a revista? O Gibi Guerreiro é uma publicação eclética, com cinco histórias completas com muita ação e aventura. Mas também com um pouquinho de terror e ficção, de diversão e reflexão, feita para agradar todo amante de uma boa história. Confira abaixo um pouco do que teremos nessa primeira edição! Angoleiro, de Amilton Santos e Rodrigo Piovezan. Hellxixe, de Jazz Miranda. Hoje, de Clayton Inloco. Solitude, de Amilton Santos e Rodrigo Piovezan. Anticorps: Sobras, de Irapuan Luiz e Rodrigo Piovezan. E isso é só o começo! Confira abaixo nosso teaser da primeira edição, ao som da banda A Sea of Leaves! E a segunda edição da Guerreiro, a coletânea da SCE, já está sendo produzida! Veja abaixo uma pequena prévia da segunda história do Angoleiro, um de nossos personagens."}, "user": {"id": 1588707, "common_id": "23d044d4-c5e0-4b59-a9ee-3ace99a2c3a0", "name": "Rodrigo Piovezan", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1588707/thumb_avatar_WhatsApp_Image_2021-03-03_at_14.59.56.jpeg", "facebook_link": "https://www.facebook.com/santoscomicexpo", "twitter_username": "santoscomicexpo", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 36183, "link": "https://www.youtube.com/c/SantosComicExpo/featured"}], "follows_count": 0, "followers_count": 14, "owner_document": null, "profile_cover_image": null, "created_at": "2021-02-23T13:29:09.644643", "about_html": "<p>A Santos Comic Expo é um evento de História em Quadrinhos e Cultura Pop realizado desde 2013 em Santos, no litoral de São Paulo. Com entrada gratuita.\n</p>\n<p>O evento cresceu. Teve exposição de arte, formou gibiteca, fez ação social na Santa Casa de Santos e com o Santos FC.\n</p>\n<p>E um sonho antigo finalmente conseguimos tirar do papel.\n</p>\n<p>Ou melhor, colocar no papel!!\n</p>\n<p>Vem ai a SCE Edições, o braço editorial da SCE.\n</p>\n<p>Esperamos que, você que nos conhece, abrace a editora como abraçou nosso evento, e você que ainda não nos conhece, deposite um voto de confiança na gente.\n</p>\n<p>Afinal, o nosso maior combustível e o amor pelos quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "SCE Edições", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 237288, "project_id": 134070, "description": "Apoie a Segunda edição da Revista Guerreiro!!\n\n** Aqui você recebe a Revista Guerreiro 001 e já garante a sua Guerreiro 002 com DESCONTO!!!\n\nIsso mesmo, você paga 25 pelas duas edições!\n\nVocê já recebe a Guerreiro 001, e logo que a Guerreiro 002 ficar pronta, será enviada para você!\n\n** Receba a versão impressa da Revista Guerreiro com um Sketch Card desenhado por Amilton Santos.\n\n** Receba a versão digital da revista, em PDF E CBR.\n\n**Garante a Guerreiro 002 com desconto!\n\n***Frete calculado a parte, para todo o Brasil. \n\n****Você receberá as revistas separadamente, quando cada uma estiver pronta.", "minimum_value": 30.111038968167463, "maximum_contributions": null, "deliver_at": "2021-04-01T23:19:33", "updated_at": "2021-03-22T13:46:50.916276", "paid_count": 29, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1610612736, "title": "Guerreiro - 001 e 002!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e57f1205-2a8d-42b4-b1ce-9aef5a00a024", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/237288/thumb_reward_0029-1.jpg", "run_out": false}], "lemmas": ["pessoal", "alegria", "novidade", "criação", "selo", "evento", "litoral", "entrada", "público", "amor", "nona", "arte", "quadrinho", "ferramenta", "educação", "socialização", "integração", "objetivo", "acesso", "número", "pessoa", "longo", "ano", "país", "lojista", "editora", "ramo", "exposição", "arte", "concurso", "cosplay", "ação", "região", "visita", "ala", "oncologia", "criação", "cultura", "região", "exemplo", "ação", "evento", "espaço", "ano", "sábado", "dia", "fim", "semana", "sábado", "domingo", "publico", "família", "circulo", "amizade", "pandemia", "evento", "amigo", "coragem", "sonho", "papel", "extensão", "objetivo", "amor", "quadrinho", "experiência", "público", "edição", "evento", "gente", "abrace", "forma", "forma", "evento", "confiança", "público", "ação", "apoio", "fase", "gente", "história", "projeto", "ler", "alegria", "evento", "quadrinho", "página", "revista", "capa", "calma", "revista", "material", "autor", "região", "formato", "leitor", "gibis", "formato", "quadrinho", "gibir", "bolso", "mão", "mão", "pessoa", "sensação", "leitor", "amigo", "guerreirinho", "lançamento", "vontade", "capa", "bela", "mar", "mureta", "cidade", "capa", "edição", "capista", "edição", "mureta", "símbolo", "cidade", "logo", "começo", "mar", "céu", "cidade", "independente", "ilustrador", "carreira", "publicação", "indicação", "troféu", "categoria", "talento", "ano", "couraça", "último", "indicação", "talento", "financiamento", "ilustração", "série", "releiturar", "encontro", "personagem", "parte", "revista", "artista", "história", "quadrinho", "ano", "estrada", "título", "editora", "revista", "editora", "professor", "arte", "ano", "trabalho", "história", "edição", "crédito", "publicação", "revista", "editora", "obra", "prêmio", "categoria", "autor", "revista", "aluno", "desenho", "revista", "destaque", "imprensa", "praticante", "interesse", "cultura", "trabalho", "ilustrador", "professor", "desenho", "carreira", "coletânea", "volume", "personagem", "editora", "trabalho", "desenho", "cabeça", "ano", "quadrinho", "animação", "terror", "música", "ano", "comida", "revista", "publicação", "história", "ação", "aventura", "pouquinho", "terror", "ficção", "diversão", "reflexão", "amante", "história", "pouco", "edição", "começo", "teaser", "edição", "som", "banda", "edição", "coletânea", "prévia", "história", "personagem"], "lemmas_freq": {"pessoal": 1, "alegria": 2, "novidade": 1, "criação": 2, "selo": 1, "evento": 6, "litoral": 1, "entrada": 1, "público": 3, "amor": 2, "nona": 1, "arte": 3, "quadrinho": 6, "ferramenta": 1, "educação": 1, "socialização": 1, "integração": 1, "objetivo": 2, "acesso": 1, "número": 1, "pessoa": 2, "longo": 1, "ano": 7, "país": 1, "lojista": 1, "editora": 5, "ramo": 1, "exposição": 1, "concurso": 1, "cosplay": 1, "ação": 4, "região": 3, "visita": 1, "ala": 1, "oncologia": 1, "cultura": 2, "exemplo": 1, "espaço": 1, "sábado": 2, "dia": 1, "fim": 1, "semana": 1, "domingo": 1, "publico": 1, "família": 1, "circulo": 1, "amizade": 1, "pandemia": 1, "amigo": 2, "coragem": 1, "sonho": 1, "papel": 1, "extensão": 1, "experiência": 1, "edição": 7, "gente": 2, "abrace": 1, "forma": 2, "confiança": 1, "apoio": 1, "fase": 1, "história": 6, "projeto": 1, "ler": 1, "página": 1, "revista": 8, "capa": 3, "calma": 1, "material": 1, "autor": 2, "formato": 2, "leitor": 2, "gibis": 1, "gibir": 1, "bolso": 1, "mão": 2, "sensação": 1, "guerreirinho": 1, "lançamento": 1, "vontade": 1, "bela": 1, "mar": 2, "mureta": 2, "cidade": 3, "capista": 1, "símbolo": 1, "logo": 1, "começo": 2, "céu": 1, "independente": 1, "ilustrador": 2, "carreira": 2, "publicação": 3, "indicação": 2, "troféu": 1, "categoria": 2, "talento": 2, "couraça": 1, "último": 1, "financiamento": 1, "ilustração": 1, "série": 1, "releiturar": 1, "encontro": 1, "personagem": 3, "parte": 1, "artista": 1, "estrada": 1, "título": 1, "professor": 2, "trabalho": 3, "crédito": 1, "obra": 1, "prêmio": 1, "aluno": 1, "desenho": 3, "destaque": 1, "imprensa": 1, "praticante": 1, "interesse": 1, "coletânea": 2, "volume": 1, "cabeça": 1, "animação": 1, "terror": 2, "música": 1, "comida": 1, "aventura": 1, "pouquinho": 1, "ficção": 1, "diversão": 1, "reflexão": 1, "amante": 1, "pouco": 1, "teaser": 1, "som": 1, "banda": 1, "prévia": 1}, "entidades": {"SCE Edições": 3, "Santos": 7, "Comic Expo": 3, "Histórias": 2, "Quadrinhos": 2, "Cultura Pop": 1, "São Paulo": 2, "Corredores de Artistas do país": 1, "Batman": 1, "Santa Casa de Santos": 1, "Gibiteca": 1, "Instituto Arte no Dique": 1, "SCE": 5, "vocês": 1, "SCEte": 1, "Baixada Santista": 2, "Gibi da Santos": 1, "Gabriel Jardim": 2, "Café": 1, "HQMix": 2, "Matrioska": 1, "Pigmento": 1, "Paulo Moreira": 1, "Mizera": 1, "Lanço Celestino": 1, "Internet": 1, "Turma do Morro": 1, "Turma da Mônica": 1, "Miles Morales": 1, "Marvel": 2, "Super-Choque da DC": 1, "@ograbrieljardim Quer": 1, "Olha": 1, "Amilton Santos Amilton Santos": 1, "DC": 1, "Spider Man": 1, "The Avengers": 1, "Birds of Prey": 1, "EUA": 1, "Brasil": 2, "Guerreiro": 2, "@amiltonsantosarts Irapuan Luiz": 1, "Palmeira": 1, "Paraná": 2, "Heavy Metal": 1, "IDW Publishing": 1, "Estados Unidos": 1, "The Major": 1, "MIX": 1, "Assombrado Retumbante- Lendas de Palmeira": 1, "Irapuan": 2, "Orquestra Municipal de Palmeira": 1, "Falun Dafa": 1, "China": 1, "Graphic": 1, "A Jornada de Xuanzang": 1, "Lei de Incentivo da": 1, "Fundação Cultural de Curitiba": 1, "@irapuan.luiz.hq Clayton Inloco": 1, "Quadrinista": 1, "Hurulla": 1, "@muzzescola Jazz Miranda": 1, "Curitiba": 1, "Halloween": 1, "@dangerjazz /Twitter: @xdangerjazzx Mas": 1, "Gibi Guerreiro": 1, "Angoleiro": 2, "Amilton Santos": 2, "Rodrigo Piovezan": 3, "Jazz Miranda": 1, "Clayton Inloco": 1, "Anticorps: Sobras": 1, "Irapuan Luiz": 1, "A Sea of Leaves": 1}, "tfidf": {"pessoal": 3.700406959285004, "alegria": 7.234050700691905, "novidade": 2.3776854021827254, "criação": 3.4159535891895954, "selo": 2.2611901967107704, "evento": 9.835484774655702, "litoral": 4.88999102615884, "entrada": 4.105872067393168, "público": 6.204136220846898, "amor": 4.468139780983154, "nona": 3.309540650597992, "arte": 2.053763781492826, "quadrinho": 1.9687564446576666, "ferramenta": 3.5036966650389494, "educação": 3.760126193986626, "socialização": 7.241366283322318, "integração": 5.631928370888217, "objetivo": 4.058303231655386, "acesso": 3.0218585781462113, "número": 2.023716819841736, "pessoa": 2.196508373210392, "longo": 2.1915102760727807, "ano": 3.4482471508144705, "país": 1.8800741176128926, "lojista": 5.98860331482695, "editora": 6.293451211237075, "ramo": 4.379165402392849, "exposição": 3.0982315569307852, "concurso": 3.4019139707290074, "cosplay": 5.161924741642482, "ação": 8.363876187403614, "região": 7.863922454521427, "visita": 3.8740704533358437, "ala": 6.548219102762372, "oncologia": 7.934513463882263, "cultura": 3.5849521165898133, "exemplo": 2.4964341549590676, "espaço": 2.2820242836136124, "sábado": 9.980148969431646, "dia": 1.0759484290908976, "fim": 1.7279375371573356, "semana": 2.8165196514655078, "domingo": 4.756459633534317, "publico": 4.150323829964002, "família": 2.1323950885052003, "circulo": 6.835901175214153, "amizade": 3.114231898277226, "pandemia": 3.2160145925871686, "amigo": 2.68567946374721, "coragem": 3.8401689016601623, "sonho": 1.887141284835985, "papel": 0.8869962425249672, "extensão": 4.990074484715823, "experiência": 2.021010458243993, "edição": 6.344184222769813, "gente": 4.102382150787968, "abrace": 7.934513463882263, "forma": 1.9885819895252492, "confiança": 3.6304483706780935, "apoio": 1.199921803909315, "fase": 2.656398804651746, "história": 1.6238172310727537, "projeto": 0.45295776197274695, "ler": 6.835901175214153, "página": 0.2725159049803698, "revista": 8.751735476748609, "capa": 1.5724990981837168, "calma": 5.631928370888217, "material": 1.7524285571656313, "autor": 1.835807559976088, "formato": 1.8126240636485178, "leitor": 2.8366407756785983, "gibis": 3.4019139707290074, "gibir": 6.548219102762372, "bolso": 2.971668833622356, "mão": 3.5214547199606527, "sensação": 3.9832697453008357, "guerreirinho": 7.934513463882263, "lançamento": 1.5459520583366333, "vontade": 2.6513097351442747, "bela": 6.548219102762372, "mar": 7.520252387973252, "mureta": 14.482732566644636, "cidade": 4.290675871036852, "capista": 5.101300119826047, "símbolo": 4.1733133481887, "logo": 4.0633124529743725, "começo": 5.417533580338124, "céu": 3.6718335868409477, "independente": 4.220941397177955, "ilustrador": 3.1989184247684084, "carreira": 4.441561316745788, "publicação": 3.6829533818385483, "indicação": 7.372036443665809, "troféu": 3.1061997265799617, "categoria": 4.199405453639316, "talento": 5.769314913265452, "couraça": 6.142753994654208, "último": 5.631928370888217, "financiamento": 1.48720760134105, "ilustração": 1.3387329499209515, "série": 1.1232690852809697, "releiturar": 7.934513463882263, "encontro": 2.7360164326164376, "personagem": 2.1031741357824725, "parte": 1.1004047250684246, "artista": 1.0561869955909382, "estrada": 4.105872067393168, "título": 1.7380693360877424, "professor": 4.058303231655386, "trabalho": 2.545835998549956, "crédito": 3.0366736639313516, "obra": 1.098254186605196, "prêmio": 1.9405520365756939, "aluno": 3.515672856085665, "desenho": 3.564304005926667, "destaque": 3.0441643356605095, "imprensa": 4.042693165771636, "praticante": 5.98860331482695, "interesse": 2.8719184308552963, "coletânea": 3.8464925789562026, "volume": 1.4637139600996614, "cabeça": 2.769727489958749, "animação": 2.3213853574941927, "terror": 3.87115380387116, "música": 2.5139784646099774, "comida": 4.468777561082536, "aventura": 1.409483806038801, "pouquinho": 3.760126193986626, "ficção": 2.007587437911852, "diversão": 3.4686053452276795, "reflexão": 3.1809232727758987, "amante": 3.6718335868409477, "pouco": 3.138722918285522, "teaser": 5.161924741642482, "som": 4.150323829964002, "banda": 3.082483199962646, "prévia": 3.3912186816122594}}