{"detail": {"project_id": 134339, "id": 134339, "user_id": 1151679, "name": "Um Quilombo nas asas do Beija-flor.", "headline": "HQ Solidária. A história e cultura do quilombo de Queimadas contadas através da nona arte.", "budget": "<p style=\"text-align:justify;\">Este financiamento coletivo será revertido para Associação Comunitária dos Produtores Rurais de Queimadas e Morro de Dentro.<br>O valor total das metas está dividido da seguinte forma:<br>Meta 1 e 2 : Compra de 4 Máquinas de Costura SPro 4423 Singer. (6,5%)<br>Meta 3: Construção da Sede da Associação. (73,5%)<br>Coordenação e impostos estaduais. (9%)<br> Taxa Catarse. (11%)\n</p>\n<p style=\"text-align:justify;\">A tabela de materiais, plantas e acompanhamento da obra são ofertas do nosso primeiro apoiador, o engenheiro civil Higor Alves Araújo CREA-BA 59609. A lista pode ser acessada em: <a href=\"https://drive.google.com/file/d/1ubkIsG-8O2IL9mWHA229T9u1XAxElgMR/view?usp=sharing\">encurtador.com.br/kyJP2</a>\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://drive.google.com/file/d/1ubkIsG-8O2IL9mWHA229T9u1XAxElgMR/view?usp=sharing\"></a>80% da mão de obra será realizada pelos membros capacitados da associação.<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align:justify;\"><strong>* Doações de materiais:</strong>\n</p>\n<p style=\"text-align:justify;\">O benfeitor que queira doar parte dos materiais para obra, basta entrar em contato através de nossos perfis. A lista de materiais está no link a cima. Todos os materiais arrecadados serão descritos com a devida menção ao apoiador no perfil social @sertãoartememoria.\n</p>\n<p style=\"text-align:justify;\"><strong>* Super Meta</strong><br>Caso a Meta 3 seja superada o excedente será utilizado para produção do Quadrinho impresso. Um novo orçamento será atualizado da forma mais transparente possível na descrição deste projeto e buscará atender o maior número de apoiadores.\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342858/90dd3cb2-e943-41c3-a296-65ac55e3706a.JPG\"><br>\n</p>", "goal": 4226.385429571986, "about_html": "<p><strong></strong>\n</p>\n<p><strong>História da história</strong>.\n</p>\n<p style=\"text-align:justify;\">Em 2020, em meio a pandemia de covid 19, surgiu a oportunidade de criarmos um quadrinho histórico regional através da Lei Aldir Blanc. Fomos contemplados pelo edital nº02/2020 – Guanambi/BA – Prêmio Professora Nice Amaral com os seguintes objetivos:\n</p>\n<ul>\n\t<li>Produzir o romance gráfico: Um Quilombo nas asas do Beija-flor;<br>\n\t</li>\n\t<li>Resgatar parte da origem quilombola regional através da nona arte;<br>\n\t</li>\n\t<li>Conscientizar sobre a relação histórica entre o trabalho e a vida quilombola;<br>\n\t</li>\n\t<li>Difundir a cultura do Samba de Roda e Terno de Reis presentes no quilombo de Queimadas;<br>\n\t</li>\n\t<li>Disponibilizar uma plataforma gratuita para divulgação de trabalhos histórico/artísticos regionais: <a href=\"https://www.instagram.com/sertaoartememoria/\">https://www.instagram.com/sertaoartememoria/</a> </li>\n\t<li>Conseguir um benefício econômico para a comunidade Queimadas.</li>\n</ul>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342827/46210d8e-4e2a-4b41-ad6c-196c7aded007.JPG\"><br>\n</p>\n<p style=\"text-align:justify;\">Dentre as várias histórias pesquisadas para o projeto, a da comunidade remanescente quilombola de Queimadas chamou atenção por percebemos o quanto sua história está distante do consciente popular regional. Vimos no quadrinho a oportunidade de resgatar sua origem, fortalecer sua identidade, representar suas manifestações histórico culturais e a possibilidade de gerar um benefício concreto para a Associação de Moradores através da materialização artística de sua própria história.<br>\n</p>\n<p><strong>O local.</strong>\n</p>\n<p>Queimadas está localizada em Mutãs, distrito de Guanambi*, cidade do Centro-Sul baiano que faz parte do território do Sertão Produtivo.\n</p>\n<ul>\n\t<li>*Guanambi está representada no título de nosso projeto, seu topônimo significa beija-flor em tupi-guarani.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342821/1396869e-8e84-4a68-b4c5-e106250bd549.JPG\" width=\"644\" height=\"259\" style=\"width:644px;height:259px;\">\n\t</li>\n</ul>\n<p><br>\n</p>\n<p style=\"text-align:justify;\">A história de seus fundadores remonta ao final do sec. XIX. Foi certificada como comunidade remanescente quilombola em 2015 e hoje possui 122 famílias que recebem auxílios públicos e privados. A seca é uma constante durante 8 meses do ano, porém, com muita luta, conseguiram poços que ajudam em sua subsistência.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342920/ace69383-7795-4524-a6cc-20742dc0e5be.jpg\">\n</p>\n<p style=\"text-align:justify;\">Não obstante, a comunidade apresenta outras carências, como a falta de uma estrutura física para realização das reuniões, cursos de formação, atendimento médico, atividade infanto-juvenil e cantina para produção, distribuição e comercialização de receitas típicas.<br>\n</p>\n<ul>\n\t<li>Visita técnica à construção inacabada da associação:<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/337641/Untitled_1.jpg\">\n\t</li>\n</ul>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\">Em 2018 os moradores receberam o curso de formação para pedreiros, eles próprios iniciaram a construção de sua sede com o conhecimento adquirido, porém o material angariado não fui suficiente para concluir o levantamento da construção.\n</p>\n<p><strong>Comunidade Vizinha.</strong>\n</p>\n<p>À 20km de Queimadas está Morro de Dentro:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342828/e0b497a2-0ea1-404c-bdb5-b9049f379a35.JPG\">\n</p>\n<p style=\"text-align:justify;\">As mulheres de ambas comunidades possuem o curso de corte e costura, mas não há máquinas suficientes. Os representantes de ambas associações nos solicitaram ajuda para proporcionar a suas comunidades meios para que possam se manter, por isso acrescentamos ao projeto a compra de 4 máquinas de costura, duas para cada comunidade, para que com seu artesanato também consigam obter renda.\n</p>\n<p><strong>O catarse.me</strong>\n</p>\n<p style=\"text-align:justify;\">Inicialmente pensamos em reverter a venda da HQ digital para a comunidade através de plataforma própria, mas frente atual situação da comunidade e o cenário da pandemia, ouvimos os conselhos e optamos pelo financiamento coletivo para proporcionar essa ajuda de forma mais eficiente. Com todo pensamento NERD, veio a ideia de fazermos parte do catálogo do catarse.me, que, por sua vez, já oferta uma redução de sua margem para apoiar projetos como este e, de quebra, permite-nos tentar ir além na busca de transformar uma ideia em realidade.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342829/d440b723-13ba-4b2a-885d-d286f70d0a82.JPG\">\n</p>\n<p style=\"text-align:justify;\"><strong>Objetivos da campanha!</strong><br>\n</p>\n<p><strong>Nossa 1ª Meta - Fazendo a diferença:  R$ 3.509,00.</strong><br>O suficiente para aquisição de 02 máquinas de costura zig zag para a comunidade de Queimadas.\n</p>\n<hr>\n<p><strong>Metas Estendidas:</strong>\n</p>\n<p><strong> 2ª Meta - Diferença em dobro: R$ 7.018,00. </strong><br>Permitirá a aquisição de outras 02 máquinas de costura zig zag para a comunidade de Morro de Dentro.\n</p>\n<p style=\"text-align:justify;\"><strong>3ª Meta! Um espaço para 122 famílias: R$ 79.341,69.</strong><br>Com a sua ajuda, além das 04 máquinas de costura, construiremos a Sede da associação da comunidade remanescente quilombola de Queimadas, permitindo que tenham um local apropriado para se reunir, aperfeiçoar, receber acompanhamento médico/laboratorial e para produzir, distribuir e comercializar alimentos.\n</p>\n<p><strong>Super Meta: </strong>\n</p>\n<p><strong> Impressão do Quadrinho Um Quilombo nas Asas do Beija-Flor para a comunidade e apoiadores. </strong>\n</p>\n<p style=\"text-align:justify;\">Caso a 3ª Meta seja superada, o excedente será utilizado na impressão de volumes da HQ, que serão sorteados entre os apoiadores e moradores da comunidade.<br> A Super Meta, se atingida, permitirá a impressão de um volume para cada participante da campanha, mas hoje esse degrau está alto. Passos de bebê... <br><br>\n</p>\n<p>Todo o processo pode ser acompanhado através do perfil: <a href=\"https://www.instagram.com/sertaoartememoria/\">https://www.instagram.com/sertaoartememoria/</a>\n</p>\n<hr>\n<p><strong>A HQ.</strong><br>\n</p>\n<p style=\"text-align:justify;\">Um Quilombo nas asas do Beija-flor é um romance gráfico solidário, produzido num intervalo de 02 meses, sobre a história, cultura e tradição de Queimadas, comunidade remanescente quilombola em Mutãs - distrito de Guanambi/BA.\n</p>\n<p style=\"text-align:justify;\">Através de 47 ilustrações em aquarela o quadrinho apresenta a região de Queimadas a partir do sec. XIX. Seus primeiros moradores, origem do nome, escravidão, família, trabalho, brincadeiras, danças, músicas, costumes, religiosidade e certificação.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342855/7411a69d-573d-463a-8135-6e7fc9e41c18.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Os autores.</strong><br>\n</p>\n<p>Daliane Carvalho é artista plástica, possui graduação em Artes Visuais pela Universidade Estadual de Montes Claros - UNIMONTES. Pós-graduação em Docência no Ensino Superior pela FUNORTE. Mestrado em Artes pelo Programa Profissional em Artes - PROFARTES, vinculado a Universidade Federal da Bahia - UFBA. Atua como professora no Colégio Estadual Antônio Carlos Magalhães - Distrito de Mutans. Onde os alunos do quilombo de Queimadas estudam.\n</p>\n<p style=\"text-align:justify;\">Karlane Fernandes Teixeira  é administrador graduado pela Universidade Estadual de Montes Claros - UNIMONTES. Proprietário do Knight’s Anime Club. Consultor administrativo, responsável pela GameConNERD e há 11 anos promove e atua em eventos de entretenimento e cultura pop.\n</p>\n<p style=\"text-align:justify;\">Guínever Carvalho é artista, auxiliar de edição e babá de Adam Carvalho, sem a qual não seria possível realizar este projeto a tempo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/342844/f29e3773-3b5a-4acb-b4fd-76eeb848ebc7.JPG\">\n</p><br>", "permalink": "um_quilombo_nas_asas_do_beija_flor_d548", "video_embed_url": "//www.youtube.com/embed/PRpVX9oBMa4", "video_url": "https://www.youtube.com/watch?v=PRpVX9oBMa4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134339/efd3d6bb-6312-45c5-aba8-f7c273b0ae54.JPG", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134339/project_thumb_thumb_efd3d6bb-6312-45c5-aba8-f7c273b0ae54.JPG", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134339/project_thumb_small_efd3d6bb-6312-45c5-aba8-f7c273b0ae54.JPG", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134339/project_thumb_large_efd3d6bb-6312-45c5-aba8-f7c273b0ae54.JPG", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/134339/project_thumb_video_cover_efd3d6bb-6312-45c5-aba8-f7c273b0ae54.JPG", "progress": 42.43374180678256, "pledged": 1793.413480944054, "total_contributions": 29, "total_contributors": 29, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-06-05T02:59:59.999999", "zone_expires_at": "2021-06-04T23:59:59.999999", "online_date": "2021-03-31T06:27:28.068778", "zone_online_date": "2021-03-31T03:27:28.068778", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 65, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 65, "unit": "days"}, "posts_count": 4, "address": {"city": "Guanambi", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 1151679, "name": "Karlane Fernandes Teixeira ", "public_name": "Sertão Arte Memória "}, "reminder_count": 12, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Folcore,histórico,quadrinho,Quilombo,regional", "city_id": 427, "admin_notes": null, "service_fee": 0.11, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4b41878a-45e4-4065-8eb7-dbf70334ce0b", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 5866, "name": "GA", "data": {"id": ""}}, {"id": 5867, "name": "PIXEL", "data": {"id": ""}}, {"id": 5555, "name": "SOLIDARITY_SERVICE_FEE", "data": {"name": "COVID-19"}}], "about_txt": "História da história . Em 2020, em meio a pandemia de covid 19, surgiu a oportunidade de criarmos um quadrinho histórico regional através da Lei Aldir Blanc. Fomos contemplados pelo edital nº02/2020 – Guanambi/BA – Prêmio Professora Nice Amaral com os seguintes objetivos: Produzir o romance gráfico: Um Quilombo nas asas do Beija-flor; Resgatar parte da origem quilombola regional através da nona arte; Conscientizar sobre a relação histórica entre o trabalho e a vida quilombola; Difundir a cultura do Samba de Roda e Terno de Reis presentes no quilombo de Queimadas; Disponibilizar uma plataforma gratuita para divulgação de trabalhos histórico/artísticos regionais: https://www.instagram.com/sertaoartememoria/ Conseguir um benefício econômico para a comunidade Queimadas. Dentre as várias histórias pesquisadas para o projeto, a da comunidade remanescente quilombola de Queimadas chamou atenção por percebemos o quanto sua história está distante do consciente popular regional. Vimos no quadrinho a oportunidade de resgatar sua origem, fortalecer sua identidade, representar suas manifestações histórico culturais e a possibilidade de gerar um benefício concreto para a Associação de Moradores através da materialização artística de sua própria história. O local. Queimadas está localizada em Mutãs, distrito de Guanambi*, cidade do Centro-Sul baiano que faz parte do território do Sertão Produtivo. *Guanambi está representada no título de nosso projeto, seu topônimo significa beija-flor em tupi-guarani. A história de seus fundadores remonta ao final do sec. XIX. Foi certificada como comunidade remanescente quilombola em 2015 e hoje possui 122 famílias que recebem auxílios públicos e privados. A seca é uma constante durante 8 meses do ano, porém, com muita luta, conseguiram poços que ajudam em sua subsistência. Não obstante, a comunidade apresenta outras carências, como a falta de uma estrutura física para realização das reuniões, cursos de formação, atendimento médico, atividade infanto-juvenil e cantina para produção, distribuição e comercialização de receitas típicas. Visita técnica à construção inacabada da associação: Em 2018 os moradores receberam o curso de formação para pedreiros, eles próprios iniciaram a construção de sua sede com o conhecimento adquirido, porém o material angariado não fui suficiente para concluir o levantamento da construção. Comunidade Vizinha. À 20km de Queimadas está Morro de Dentro: As mulheres de ambas comunidades possuem o curso de corte e costura, mas não há máquinas suficientes. Os representantes de ambas associações nos solicitaram ajuda para proporcionar a suas comunidades meios para que possam se manter, por isso acrescentamos ao projeto a compra de 4 máquinas de costura, duas para cada comunidade, para que com seu artesanato também consigam obter renda. O catarse.me Inicialmente pensamos em reverter a venda da HQ digital para a comunidade através de plataforma própria, mas frente atual situação da comunidade e o cenário da pandemia, ouvimos os conselhos e optamos pelo financiamento coletivo para proporcionar essa ajuda de forma mais eficiente. Com todo pensamento NERD, veio a ideia de fazermos parte do catálogo do catarse.me, que, por sua vez, já oferta uma redução de sua margem para apoiar projetos como este e, de quebra, permite-nos tentar ir além na busca de transformar uma ideia em realidade. Objetivos da campanha! Nossa 1ª Meta - Fazendo a diferença:  R$ 3.509,00. O suficiente para aquisição de 02 máquinas de costura zig zag para a comunidade de Queimadas. Metas Estendidas: 2ª Meta - Diferença em dobro: R$ 7.018,00. Permitirá a aquisição de outras 02 máquinas de costura zig zag para a comunidade de Morro de Dentro. 3ª Meta! Um espaço para 122 famílias: R$ 79.341,69. Com a sua ajuda, além das 04 máquinas de costura, construiremos a Sede da associação da comunidade remanescente quilombola de Queimadas, permitindo que tenham um local apropriado para se reunir, aperfeiçoar, receber acompanhamento médico/laboratorial e para produzir, distribuir e comercializar alimentos. Super Meta: Impressão do Quadrinho Um Quilombo nas Asas do Beija-Flor para a comunidade e apoiadores. Caso a 3ª Meta seja superada, o excedente será utilizado na impressão de volumes da HQ, que serão sorteados entre os apoiadores e moradores da comunidade. A Super Meta, se atingida, permitirá a impressão de um volume para cada participante da campanha, mas hoje esse degrau está alto. Passos de bebê... Todo o processo pode ser acompanhado através do perfil: https://www.instagram.com/sertaoartememoria/ A HQ. Um Quilombo nas asas do Beija-flor é um romance gráfico solidário, produzido num intervalo de 02 meses, sobre a história, cultura e tradição de Queimadas, comunidade remanescente quilombola em Mutãs - distrito de Guanambi/BA. Através de 47 ilustrações em aquarela o quadrinho apresenta a região de Queimadas a partir do sec. XIX. Seus primeiros moradores, origem do nome, escravidão, família, trabalho, brincadeiras, danças, músicas, costumes, religiosidade e certificação. Os autores. Daliane Carvalho é artista plástica, possui graduação em Artes Visuais pela Universidade Estadual de Montes Claros - UNIMONTES. Pós-graduação em Docência no Ensino Superior pela FUNORTE. Mestrado em Artes pelo Programa Profissional em Artes - PROFARTES, vinculado a Universidade Federal da Bahia - UFBA. Atua como professora no Colégio Estadual Antônio Carlos Magalhães - Distrito de Mutans. Onde os alunos do quilombo de Queimadas estudam. Karlane Fernandes Teixeira  é administrador graduado pela Universidade Estadual de Montes Claros - UNIMONTES. Proprietário do Knight’s Anime Club. Consultor administrativo, responsável pela GameConNERD e há 11 anos promove e atua em eventos de entretenimento e cultura pop. Guínever Carvalho é artista, auxiliar de edição e babá de Adam Carvalho, sem a qual não seria possível realizar este projeto a tempo."}, "user": {"id": 1151679, "common_id": "6f565ad1-d918-4d95-8b72-21aa1a8b42ed", "name": "Karlane Fernandes Teixeira ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1151679/thumb_avatar_98313b04-dc8b-42a2-a27e-32666c16db35.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 36512, "link": "https://www.instagram.com/sertaoartememoria/"}, {"id": 36511, "link": "https://www.instagram.com/piroteise/"}, {"id": 36510, "link": "https://www.instagram.com/guiner_drawings/"}, {"id": 36509, "link": "https://www.facebook.com/profile.php?id=100008956388791"}], "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1151679/base_98016f95-f3d9-40fa-bae7-041ba48f7057.jpg", "created_at": "2019-07-09T21:30:12.968543", "about_html": "<p>Somos uma família que durante a pandemia recebeu a oportunidade de ajudar outras 122. <br><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Sertão Arte Memória ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 239126, "project_id": 134339, "description": " Você receberá:\n\n  A HQ digital: Um Quilombo nas asas do Beija-Flor com todas as 47 artes em seu e-mail favorito. \n+ Nome nos agradecimentos.\n+ A HQ digital: A Sombra de Leocádia - Uma história real que chegou aos jornais da capital no fim sec. XIX e chegará ao seu e-mail favorito.\n+ Nome na placa de benfeitores da Associação. ", "minimum_value": 120.44415587266985, "maximum_contributions": null, "deliver_at": "2021-06-01T14:41:07", "updated_at": "2021-03-31T05:15:03.739065", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2013265920, "title": "XODÓ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "7dbc3ddc-fb2e-43f8-9ad2-94299915d2b3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["história", "meio", "pandemia", "oportunidade", "quadrinho", "edital", "romance", "asa", "parte", "origem", "nona", "arte", "relação", "trabalho", "vida", "cultura", "quilombo", "plataforma", "divulgação", "trabalho", "artístico", "benefício", "comunidade", "dentre", "história", "projeto", "comunidade", "atenção", "história", "consciente", "quadrinho", "oportunidade", "origem", "identidade", "manifestação", "possibilidade", "benefício", "materialização", "história", "local", "distrito", "cidade", "parte", "território", "título", "projeto", "topônimo", "história", "fundador", "final", "comunidade", "família", "auxílio", "seca", "constante", "mês", "ano", "luta", "poço", "subsistência", "comunidade", "carência", "falta", "estrutura", "realização", "reunião", "curso", "formação", "atendimento", "atividade", "cantina", "produção", "distribuição", "comercialização", "receita", "visita", "construção", "associação", "morador", "curso", "formação", "pedreiro", "construção", "sede", "conhecimento", "material", "levantamento", "construção", "km", "mulher", "comunidade", "curso", "corte", "costura", "máquina", "representante", "associação", "ajuda", "comunidade", "projeto", "compra", "máquina", "costura", "comunidade", "artesanato", "renda", "venda", "comunidade", "plataforma", "situação", "comunidade", "cenário", "pandemia", "conselho", "financiamento", "ajuda", "forma", "pensamento", "ideia", "parte", "catálogo", "por", "vez", "redução", "margem", "projeto", "quebra", "busca", "ideia", "realidade", "objetivos", "campanha", "diferença", "suficiente", "aquisição", "máquina", "costura", "comunidade", "metas", "dobro", "aquisição", "máquina", "costura", "comunidade", "meta", "espaço", "família", "ajuda", "máquina", "costura", "associação", "comunidade", "local", "acompanhamento", "médico", "alimento", "meta", "comunidade", "apoiador", "meta", "excedente", "impressão", "volume", "apoiador", "morador", "comunidade", "impressão", "volume", "campanha", "degrau", "passo", "bebê", "processo", "perfil", "asa", "romance", "intervalo", "mês", "história", "cultura", "tradição", "comunidade", "ilustração", "aquarela", "quadrinho", "região", "morador", "origem", "nome", "família", "trabalho", "brincadeira", "dança", "música", "costume", "religiosidade", "certificação", "autor", "graduação", "docência", "professora", "aluno", "quilombo", "administrador", "proprietário", "consultor", "ano", "evento", "entretenimento", "cultura", "auxiliar", "edição", "projeto", "tempo"], "lemmas_freq": {"história": 6, "meio": 1, "pandemia": 2, "oportunidade": 2, "quadrinho": 3, "edital": 1, "romance": 2, "asa": 2, "parte": 3, "origem": 3, "nona": 1, "arte": 1, "relação": 1, "trabalho": 3, "vida": 1, "cultura": 3, "quilombo": 2, "plataforma": 2, "divulgação": 1, "artístico": 1, "benefício": 2, "comunidade": 15, "dentre": 1, "projeto": 5, "atenção": 1, "consciente": 1, "identidade": 1, "manifestação": 1, "possibilidade": 1, "materialização": 1, "local": 2, "distrito": 1, "cidade": 1, "território": 1, "título": 1, "topônimo": 1, "fundador": 1, "final": 1, "família": 3, "auxílio": 1, "seca": 1, "constante": 1, "mês": 2, "ano": 2, "luta": 1, "poço": 1, "subsistência": 1, "carência": 1, "falta": 1, "estrutura": 1, "realização": 1, "reunião": 1, "curso": 3, "formação": 2, "atendimento": 1, "atividade": 1, "cantina": 1, "produção": 1, "distribuição": 1, "comercialização": 1, "receita": 1, "visita": 1, "construção": 3, "associação": 3, "morador": 3, "pedreiro": 1, "sede": 1, "conhecimento": 1, "material": 1, "levantamento": 1, "km": 1, "mulher": 1, "corte": 1, "costura": 5, "máquina": 5, "representante": 1, "ajuda": 3, "compra": 1, "artesanato": 1, "renda": 1, "venda": 1, "situação": 1, "cenário": 1, "conselho": 1, "financiamento": 1, "forma": 1, "pensamento": 1, "ideia": 2, "catálogo": 1, "por": 1, "vez": 1, "redução": 1, "margem": 1, "quebra": 1, "busca": 1, "realidade": 1, "objetivos": 1, "campanha": 2, "diferença": 1, "suficiente": 1, "aquisição": 2, "metas": 1, "dobro": 1, "meta": 3, "espaço": 1, "acompanhamento": 1, "médico": 1, "alimento": 1, "apoiador": 2, "excedente": 1, "impressão": 2, "volume": 2, "degrau": 1, "passo": 1, "bebê": 1, "processo": 1, "perfil": 1, "intervalo": 1, "tradição": 1, "ilustração": 1, "aquarela": 1, "região": 1, "nome": 1, "brincadeira": 1, "dança": 1, "música": 1, "costume": 1, "religiosidade": 1, "certificação": 1, "autor": 1, "graduação": 1, "docência": 1, "professora": 1, "aluno": 1, "administrador": 1, "proprietário": 1, "consultor": 1, "evento": 1, "entretenimento": 1, "auxiliar": 1, "edição": 1, "tempo": 1}, "entidades": {"Lei Aldir Blanc": 1, "Guanambi": 4, "BA": 2, "Prêmio Professora Nice Amaral": 1, "Beija-flor": 2, "Resgatar": 1, "Conscientizar": 1, "Difundir": 1, "Samba de Roda": 1, "Terno de Reis": 1, "Queimadas": 10, "Disponibilizar": 1, "Associação de Moradores": 1, "Mutãs": 2, "Centro-Sul": 1, "Sertão Produtivo": 1, "Visita": 1, "Comunidade Vizinha": 1, "Morro de Dentro": 2, "catarse.me": 2, "reverter": 1, "NERD": 1, "Nossa 1ª Meta - Fazendo": 1, "zag": 2, "Estendidas": 1, "Meta - Diferença": 1, "Meta": 1, "Sede": 1, "Meta: Impressão do Quadrinho Um Quilombo nas Asas do Beija-Flor": 1, "Super Meta": 1, "Passos": 1, "Quilombo": 1, "Daliane Carvalho": 1, "Artes Visuais": 1, "Universidade Estadual de Montes Claros": 2, "UNIMONTES": 2, "FUNORTE": 1, "Programa Profissional em Artes": 1, "Universidade Federal da Bahia": 1, "UFBA": 1, "Colégio Estadual Antônio Carlos Magalhães": 1, "Distrito de Mutans": 1, "Karlane Fernandes Teixeira": 1, "Proprietário do Knight’s Anime Club": 1, "GameConNERD": 1, "Guínever Carvalho": 1, "Adam Carvalho": 1}, "tfidf": {"história": 1.6238172310727537, "meio": 1.7159133441905339, "pandemia": 6.432029185174337, "oportunidade": 4.585212785888299, "quadrinho": 0.9843782223288333, "edital": 3.7756303805225913, "romance": 5.374978783443554, "asa": 11.263856741776435, "parte": 3.3012141752052737, "origem": 7.15631213696113, "nona": 3.309540650597992, "arte": 0.6845879271642754, "relação": 2.3213853574941927, "trabalho": 2.545835998549956, "vida": 0.9116453777996214, "cultura": 5.37742817488472, "quilombo": 14.482732566644636, "plataforma": 4.217026713003626, "divulgação": 2.917233627067339, "artístico": 7.241366283322318, "benefício": 8.300647659928003, "comunidade": 49.940149168412574, "dentre": 3.5036966650389494, "projeto": 2.2647888098637345, "atenção": 2.0823109841077887, "consciente": 6.325075551448163, "identidade": 3.2523822367580433, "manifestação": 4.638676597877934, "possibilidade": 2.698071501052314, "materialização": 5.5366181910838925, "local": 5.252491532962116, "distrito": 5.855071922202427, "cidade": 1.4302252903456174, "território": 3.5650656114152417, "título": 1.7380693360877424, "topônimo": 7.934513463882263, "fundador": 3.700406959285004, "final": 1.6466549037204787, "família": 6.397185265515601, "auxílio": 4.88999102615884, "seca": 5.631928370888217, "constante": 5.98860331482695, "mês": 4.080221259234825, "ano": 0.9852134716612773, "luta": 2.708766790169062, "poço": 5.226463262780053, "subsistência": 7.934513463882263, "carência": 6.835901175214153, "falta": 3.4127248868332227, "estrutura": 3.9832697453008357, "realização": 3.1223291085098457, "reunião": 4.2969273041558775, "curso": 7.098506880363498, "formação": 6.043717156292423, "atendimento": 5.161924741642482, "atividade": 3.1304924191490064, "cantina": 7.934513463882263, "produção": 1.1210688643713673, "distribuição": 3.2071256451699224, "comercialização": 6.548219102762372, "receita": 4.88999102615884, "visita": 3.8740704533358437, "construção": 9.988029833682516, "associação": 15.886368402801013, "morador": 11.622211360007531, "pedreiro": 5.98860331482695, "sede": 4.2456340097683265, "conhecimento": 3.0000395307515713, "material": 1.7524285571656313, "levantamento": 6.142753994654208, "km": 5.855071922202427, "mulher": 2.3213853574941927, "corte": 4.500526259397117, "costura": 26.84782053210363, "máquina": 21.754972627130766, "representante": 4.938781190328272, "ajuda": 5.59132720763932, "compra": 3.0292386854438336, "artesanato": 6.325075551448163, "renda": 4.88999102615884, "venda": 2.5685374488604116, "situação": 2.3213853574941927, "cenário": 2.1026309865987463, "conselho": 4.1733133481887, "financiamento": 1.48720760134105, "forma": 0.9942909947626246, "pensamento": 3.79137873749073, "ideia": 3.2383109247198565, "catálogo": 3.1983150154877675, "por": 4.002687831157937, "vez": 1.135457601823467, "redução": 5.631928370888217, "margem": 4.379165402392849, "quebra": 4.6764169258607815, "busca": 1.9607038520130018, "realidade": 1.9134901145327365, "objetivos": 7.934513463882263, "campanha": 1.5364949794972498, "diferença": 3.2901225647408903, "suficiente": 3.7756303805225913, "aquisição": 9.134435267791579, "metas": 4.5672176338957895, "dobro": 4.990074484715823, "meta": 3.38305231047026, "espaço": 2.2820242836136124, "acompanhamento": 6.835901175214153, "médico": 4.6764169258607815, "alimento": 4.468777561082536, "apoiador": 1.9464348359441923, "excedente": 6.835901175214153, "impressão": 3.3962877473571176, "volume": 2.9274279201993227, "degrau": 5.98860331482695, "passo": 2.7250273110408423, "bebê": 5.161924741642482, "processo": 2.007587437911852, "perfil": 3.3598024853788804, "intervalo": 5.449606814094262, "tradição": 3.2997844756526273, "ilustração": 1.3387329499209515, "aquarela": 2.9106329430359867, "região": 2.6213074848404756, "nome": 1.0707100724293088, "brincadeira": 3.7756303805225913, "dança": 5.449606814094262, "música": 2.5139784646099774, "costume": 4.084365862172205, "religiosidade": 7.241366283322318, "certificação": 7.241366283322318, "autor": 0.917903779988044, "graduação": 4.105872067393168, "docência": 6.325075551448163, "professora": 3.603780123595932, "aluno": 3.515672856085665, "administrador": 6.325075551448163, "proprietário": 4.638676597877934, "consultor": 5.737288886546044, "evento": 1.639247462442617, "entretenimento": 3.434703793551998, "auxiliar": 5.5366181910838925, "edição": 0.9063120318242589, "tempo": 1.0418718227101742}}