{"detail": {"project_id": 136402, "id": 136402, "user_id": 1105960, "name": "Inércia Fulminante HQ", "headline": "Uma inteligência artificial rouba algo de seus criadores e foge em meio ao trânsito da capital!", "budget": "<p>13% do arrecadado fica com o Catarse, 17% irá para a campanha de mastectomia do meu amigo trans Jorge Santos, <a href=\"http://vaka.me/708389\" target=\"_blank\">vaka.me/708389</a> e quando a campanha encerrar divulgarei os comprovantes de depósito para o Jorge pelo <a href=\"http://instagram.com/ajalves89\" target=\"_blank\">instagram.com/ajalves89</a>. O que sobrar vou pagar as dívidas e redirecionar para o Volume 2 e para as recompensas.\n</p>", "goal": 2386.6872515493046, "about_html": "<p style=\"line-height:27px;text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346460/7fbb9a9e-f0d0-456f-a8d2-99e99efbaee8.png\" width=\"472\" height=\"124\" style=\"width:472px;height:124px;\">\n</p>\n<p>Uma inteligência artificial projetada para ajudar cirurgiões em tempo real encontra um jeito não usual de complementar seus dados sobre o corpo humano, o que parecia ser uma aventura de um dia se torna uma saga com ramificações nunca antes imaginadas, trazendo à tona inimigos até então desconhecidos, provocando alianças inesperadas e desenterrando segredos do passado. Às vezes o que nos torna humanos vai muito além das aparências!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346464/9f4c4c79-a19b-44a3-9ead-1325e98983c8.png\" width=\"221\" height=\"313\" style=\"font-size:14px;width:221px;height:313px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346465/61504dff-70f0-4685-8200-12bfb4b16ad9.png\" width=\"216\" height=\"313\" style=\"width:216px;height:313px;\" rel=\"width: 216px; height: 313px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346466/dd546885-954f-4157-b1d0-dbb756b566b1.png\" width=\"219\" height=\"316\" style=\"width:219px;height:316px;\">\n</p>\n<p>Olá sou o AJ, um artista amador autodidata, recém inserido no mundo da arte digital e dos quadrinhos. Estou aqui para apresentar para vocês minha primeira campanha no Catarse: Dominatrix HQ: INÉRCIA FULMINANTE!\n</p>\n<p>A história surgiu de minha tentativa de participar do primeiro concurso de one-shot da HQs Brasileiras. Apesar de não ter participado do concurso, percebi que a história que acabara de criar possuía um potencial muito grande e resolvi ampliar o enredo, adicionar mais personagens e um clímax dos bons. Assim nasceu Dominatrix HQ.\n</p>\n<p>Meu gênero preferido sempre foi Sci-Fi, e não faltam influências desse gênero na minha história. Sem dar muitos detalhes da trama, temos uma inteligência artificial que se rebela contra seus criadores, temos anti-heróis com arcos interessantes e cheios de nuances, vilões com motivações ambiciosas, personagens secundários importantes para o desenrolar da trama, o cenário modernista de Brasília para ser o berço da nossa história, plot-twists para deixar qualquer um querendo mais, design digno de cosplay, personagem principal preta feminina, outras personagens lgbtqia+, e uma arte cheia de colorido inspirada no cyberpunk,  feita com muito carinho e várias noites em claro!\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346467/de55278c-33ea-40a7-93f7-a58440e0a7dd.png\" width=\"527\" height=\"184\" style=\"width:527px;height:184px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346469/d6a6ee1f-fd78-4b77-9cdb-dbb35329b04c.png\" width=\"526\" height=\"256\" style=\"width:526px;height:256px;\">\n</p>\n<p><br>\n</p>\n<p>A intenção por trás da criação da HQ é dar um tom mais natural, mais original e criativo possível. Fazer uso do conceito de inteligência artificial de uma forma inovadora e experimentando diversos outros conceitos que eu adoraria ver mais frequentemente no gênero Sci-Fi. Se você compartilha dos mesmos anseios, você vai adorar!\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/346471/e112f92e-4e6c-4914-934f-24d58de3a61f.png\" width=\"545\" height=\"477\" style=\"width:545px;height:477px;\">\n</p>\n<p>Então galera, o negócio é o seguinte, durante o confinamento do ano passado pude enfim tirar esse projeto da gaveta, depois de dois anos de sua concepção. No entanto, estou passando atualmente por uma situação financeira muito delicada com a crise da pandemia. Fui afastado do trabalho devido às medidas de segurança no meu estado e precisei então procurar outras fontes de renda. Por isso precisei acelerar o término do projeto e mudar o formato desta campanha para algo mais simples e imediato.\n</p>\n<p>Ao adquirir o Volume 1 você não só está garantindo a continuidade dessa história, ampliando esse universo que venho deslumbrando por tanto tempo, como também está me ajudando a investir na arte de fazer histórias, de expressar minha criatividade, e de quebra me salvando nessa fase tão difícil. Se essa campanha der certo, o Volume 2, que já está com a história concluída, poderá ser produzido e estará entre nós o mais breve possível. Fora que eu poderei enfim idealizar as recompensas que planejei para o Volume 1, poder imprimi-lo na gráfica, junto com alguns pôsteres que já estão prontos, e, é claro, adicionar algumas coisinhas mais que eu só vou contar na hora para não estragar a surpresa.\n</p>\n<p>E mais, com o andar da carruagem, o Volume 3 já está garantido. Eu prometo entregar a vocês uma história incrível, inédita, cheia de reviravoltas e o melhor de tudo, totalmente nacional e independente! Melhor que isso não dá né! Considero cada um que colaborar como meu patrão, que está abrindo uma porta para que eu desenvolva meu talento, e por isso já sou eternamente grato! Portanto essas pessoas terão prioridade, recompensas especiais e regalias nos próximos volumes! Dependendo do sucesso dessa campanha, quem sabe talvez, eu não considere tornar algo que começou como hobby em uma verdadeira profissão?\n</p>\n<p>Por enquanto a única recompensa que posso oferecer para qualquer um que colaborar nessa campanha é o nome nos créditos e um passaporte direto para recompensas especiais na campanha do Volume 2. E olha, o trem vai ser bom heim! A HQ será compactada em RAR e entregue ao leitor em formato PDF, toda colorida.  Irei salvar a informação de todos os financiadores e assim que sair novidades entro imediatamente em contato.\n</p>\n<p> 13% do arrecadado fica com o Catarse, 17% irá para a campanha de mastectomia do meu amigo trans Jorge Santos, <a href=\"http://vaka.me/708389\" target=\"_blank\">vaka.me/708389</a> e quando a campanha encerrar divulgarei os comprovantes de depósito para o Jorge pelo <a href=\"http://instagram.com/ajalves89\" target=\"_blank\">instagram.com/ajalves89</a>. O que sobrar vou pagar as dívidas e redirecionar para o Volume 2 e para as recompensas.\n</p>\n<p>Então é isso galera, conto com a ajuda de vocês! Caso queiram tirar alguma dúvida estou à disposição! Aceito críticas, recomendações e sugestões, afinal de contas é meu primeiro trabalho com arte digital, com HQ, roteiro, e minha primeira campanha. Suas críticas e sugestões serão mais que bem vindas!\n</p>", "permalink": "inerciafulminante", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136402/f463812b-3eb5-45c4-9b4a-b14f8297b37c.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136402/project_thumb_thumb_f463812b-3eb5-45c4-9b4a-b14f8297b37c.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136402/project_thumb_small_f463812b-3eb5-45c4-9b4a-b14f8297b37c.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136402/project_thumb_large_f463812b-3eb5-45c4-9b4a-b14f8297b37c.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/136402/project_thumb_video_cover_f463812b-3eb5-45c4-9b4a-b14f8297b37c.png", "progress": 0.5, "pledged": 11.933436257746523, "total_contributions": 1, "total_contributors": 1, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-05-13T02:59:59.999999", "zone_expires_at": "2021-05-12T23:59:59.999999", "online_date": "2021-04-14T20:03:51.057826", "zone_online_date": "2021-04-14T17:03:51.057826", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 28, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 28, "unit": "days"}, "posts_count": 0, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 1105960, "name": "Antonio José Alves Neto", "public_name": "AJ Alves"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "AI,brasília,Inteligência-artificial,sci-fi,unb", "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "98303043-9cdd-4e2b-a81d-32378a08bd65", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Uma inteligência artificial projetada para ajudar cirurgiões em tempo real encontra um jeito não usual de complementar seus dados sobre o corpo humano, o que parecia ser uma aventura de um dia se torna uma saga com ramificações nunca antes imaginadas, trazendo à tona inimigos até então desconhecidos, provocando alianças inesperadas e desenterrando segredos do passado. Às vezes o que nos torna humanos vai muito além das aparências! Olá sou o AJ, um artista amador autodidata, recém inserido no mundo da arte digital e dos quadrinhos. Estou aqui para apresentar para vocês minha primeira campanha no Catarse: Dominatrix HQ: INÉRCIA FULMINANTE! A história surgiu de minha tentativa de participar do primeiro concurso de one-shot da HQs Brasileiras. Apesar de não ter participado do concurso, percebi que a história que acabara de criar possuía um potencial muito grande e resolvi ampliar o enredo, adicionar mais personagens e um clímax dos bons. Assim nasceu Dominatrix HQ. Meu gênero preferido sempre foi Sci-Fi, e não faltam influências desse gênero na minha história. Sem dar muitos detalhes da trama, temos uma inteligência artificial que se rebela contra seus criadores, temos anti-heróis com arcos interessantes e cheios de nuances, vilões com motivações ambiciosas, personagens secundários importantes para o desenrolar da trama, o cenário modernista de Brasília para ser o berço da nossa história, plot-twists para deixar qualquer um querendo mais, design digno de cosplay, personagem principal preta feminina, outras personagens lgbtqia+, e uma arte cheia de colorido inspirada no cyberpunk,  feita com muito carinho e várias noites em claro! A intenção por trás da criação da HQ é dar um tom mais natural, mais original e criativo possível. Fazer uso do conceito de inteligência artificial de uma forma inovadora e experimentando diversos outros conceitos que eu adoraria ver mais frequentemente no gênero Sci-Fi. Se você compartilha dos mesmos anseios, você vai adorar! Então galera, o negócio é o seguinte, durante o confinamento do ano passado pude enfim tirar esse projeto da gaveta, depois de dois anos de sua concepção. No entanto, estou passando atualmente por uma situação financeira muito delicada com a crise da pandemia. Fui afastado do trabalho devido às medidas de segurança no meu estado e precisei então procurar outras fontes de renda. Por isso precisei acelerar o término do projeto e mudar o formato desta campanha para algo mais simples e imediato. Ao adquirir o Volume 1 você não só está garantindo a continuidade dessa história, ampliando esse universo que venho deslumbrando por tanto tempo, como também está me ajudando a investir na arte de fazer histórias, de expressar minha criatividade, e de quebra me salvando nessa fase tão difícil. Se essa campanha der certo, o Volume 2, que já está com a história concluída, poderá ser produzido e estará entre nós o mais breve possível. Fora que eu poderei enfim idealizar as recompensas que planejei para o Volume 1, poder imprimi-lo na gráfica, junto com alguns pôsteres que já estão prontos, e, é claro, adicionar algumas coisinhas mais que eu só vou contar na hora para não estragar a surpresa. E mais, com o andar da carruagem, o Volume 3 já está garantido. Eu prometo entregar a vocês uma história incrível, inédita, cheia de reviravoltas e o melhor de tudo, totalmente nacional e independente! Melhor que isso não dá né! Considero cada um que colaborar como meu patrão, que está abrindo uma porta para que eu desenvolva meu talento, e por isso já sou eternamente grato! Portanto essas pessoas terão prioridade, recompensas especiais e regalias nos próximos volumes! Dependendo do sucesso dessa campanha, quem sabe talvez, eu não considere tornar algo que começou como hobby em uma verdadeira profissão? Por enquanto a única recompensa que posso oferecer para qualquer um que colaborar nessa campanha é o nome nos créditos e um passaporte direto para recompensas especiais na campanha do Volume 2. E olha, o trem vai ser bom heim! A HQ será compactada em RAR e entregue ao leitor em formato PDF, toda colorida.  Irei salvar a informação de todos os financiadores e assim que sair novidades entro imediatamente em contato. 13% do arrecadado fica com o Catarse, 17% irá para a campanha de mastectomia do meu amigo trans Jorge Santos, vaka.me/708389 e quando a campanha encerrar divulgarei os comprovantes de depósito para o Jorge pelo instagram.com/ajalves89 . O que sobrar vou pagar as dívidas e redirecionar para o Volume 2 e para as recompensas. Então é isso galera, conto com a ajuda de vocês! Caso queiram tirar alguma dúvida estou à disposição! Aceito críticas, recomendações e sugestões, afinal de contas é meu primeiro trabalho com arte digital, com HQ, roteiro, e minha primeira campanha. Suas críticas e sugestões serão mais que bem vindas!"}, "user": {"id": 1105960, "common_id": "0c9387a7-5465-469b-b5e6-4c387c94afb8", "name": "Antonio José Alves Neto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1105960/thumb_avatar_c3c7e91a-6c0a-425e-96d4-8a61e34c247b.jpg", "facebook_link": null, "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 36815, "link": "https://www.deviantart.com/aj21brazil"}, {"id": 36814, "link": "https://www.artstation.com/ajalves"}, {"id": 36813, "link": "http://instagram.com/ajalves89"}], "follows_count": 4, "followers_count": 2, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1105960/base_70533cc1-3b9b-42e4-8cac-a35e728d3ee0.png", "created_at": "2019-05-06T00:29:30.09359", "about_html": "<p>Olá! Sou o AJ, tenho 31 anos e sou desenhista autodidata. Há três anos atrás comprei uma mesa digitalizadora e venho desenhando arte digital desde então. Venho desenvolvendo e melhorando minhas habilidades a cada dia e para por em prática minhas ideias decidi então fazer quadrinhos. Na minha página do Catarse você pode conferir meu primeiro projeto. As coisas andam difíceis ultimamente e por isso gostaria muito de poder contar com a sua ajuda financiando esse projeto ou divulgando minha campanha! Caso queira conferir um pouco do meu trabalho e ficar atento(a) ao que vem por aí me segue lá no instagram.com/ajalves89. Um forte abraço!\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "AJ Alves", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 240616, "project_id": 136402, "description": "Inércia Fulminante Volume 1, 24 páginas, toda colorida em formato PDF. Posters variados em formato PNG para wallpaper de desktop ou celulares. Nome nos créditos e um passaporte direto para recompensas especiais na campanha do Volume 2.", "minimum_value": 11.933436257746523, "maximum_contributions": null, "deliver_at": "2021-04-01T22:48:02", "updated_at": "2021-04-14T22:39:42.867411", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Inércia Fulminante", "survey_sent_at": null, "survey_finished_at": null, "common_id": "5584140c-90dc-4418-bcad-32ae7b1662c1", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/240616/thumb_reward_16e3ad00-3aaf-44e7-8bb9-754462778ce9.png", "run_out": false}], "lemmas": ["inteligência", "cirurgião", "tempo", "jeito", "complementar", "dado", "corpo", "aventura", "dia", "saga", "ramificação", "tona", "inimigo", "aliança", "segredo", "passado", "vez", "humano", "aparência", "artista", "mundo", "arte", "quadrinho", "campanha", "história", "tentativa", "concurso", "concurso", "história", "potencial", "enredo", "personagem", "clímax", "bom", "gênero", "influência", "gênero", "história", "detalhe", "trama", "inteligência", "criador", "arco", "cheio", "nuance", "vilão", "motivação", "personagem", "trama", "cenário", "berço", "história", "design", "personagem", "preta", "personagem", "arte", "cyberpunk", "carinho", "noite", "intenção", "criação", "tom", "uso", "conceito", "inteligência", "forma", "conceito", "gênero", "anseio", "negócio", "confinamento", "ano", "pude", "projeto", "gaveta", "ano", "concepção", "entanto", "situação", "crise", "pandemia", "trabalho", "medida", "segurança", "estado", "fonte", "renda", "término", "projeto", "formato", "campanha", "volume", "continuidade", "história", "universo", "tempo", "arte", "história", "criatividade", "quebra", "fase", "campanha", "história", "breve", "recompensa", "volume", "gráfica", "pôster", "coisinha", "hora", "surpresa", "andar", "carruagem", "volume", "história", "reviravolta", "patrão", "porta", "talento", "pessoa", "prioridade", "regalia", "volume", "sucesso", "campanha", "profissão", "recompensa", "campanha", "nome", "crédito", "passaporte", "recompensa", "campanha", "volume", "heim", "hq", "leitor", "formato", "colorido", "informação", "financiador", "novidade", "contato", "arrecadado", "campanha", "mastectomia", "amigo", "campanha", "comprovante", "depósito", "dívida", "volume", "recompenso", "conto", "ajuda", "você", "dúvida", "disposição", "crítica", "recomendação", "sugestão", "conta", "trabalho", "arte", "roteiro", "campanha", "crítica", "sugestão"], "lemmas_freq": {"inteligência": 3, "cirurgião": 1, "tempo": 2, "jeito": 1, "complementar": 1, "dado": 1, "corpo": 1, "aventura": 1, "dia": 1, "saga": 1, "ramificação": 1, "tona": 1, "inimigo": 1, "aliança": 1, "segredo": 1, "passado": 1, "vez": 1, "humano": 1, "aparência": 1, "artista": 1, "mundo": 1, "arte": 4, "quadrinho": 1, "campanha": 9, "história": 8, "tentativa": 1, "concurso": 2, "potencial": 1, "enredo": 1, "personagem": 4, "clímax": 1, "bom": 1, "gênero": 3, "influência": 1, "detalhe": 1, "trama": 2, "criador": 1, "arco": 1, "cheio": 1, "nuance": 1, "vilão": 1, "motivação": 1, "cenário": 1, "berço": 1, "design": 1, "preta": 1, "cyberpunk": 1, "carinho": 1, "noite": 1, "intenção": 1, "criação": 1, "tom": 1, "uso": 1, "conceito": 2, "forma": 1, "anseio": 1, "negócio": 1, "confinamento": 1, "ano": 2, "pude": 1, "projeto": 2, "gaveta": 1, "concepção": 1, "entanto": 1, "situação": 1, "crise": 1, "pandemia": 1, "trabalho": 2, "medida": 1, "segurança": 1, "estado": 1, "fonte": 1, "renda": 1, "término": 1, "formato": 2, "volume": 6, "continuidade": 1, "universo": 1, "criatividade": 1, "quebra": 1, "fase": 1, "breve": 1, "recompensa": 3, "gráfica": 1, "pôster": 1, "coisinha": 1, "hora": 1, "surpresa": 1, "andar": 1, "carruagem": 1, "reviravolta": 1, "patrão": 1, "porta": 1, "talento": 1, "pessoa": 1, "prioridade": 1, "regalia": 1, "sucesso": 1, "profissão": 1, "nome": 1, "crédito": 1, "passaporte": 1, "heim": 1, "hq": 1, "leitor": 1, "colorido": 1, "informação": 1, "financiador": 1, "novidade": 1, "contato": 1, "arrecadado": 1, "mastectomia": 1, "amigo": 1, "comprovante": 1, "depósito": 1, "dívida": 1, "recompenso": 1, "conto": 1, "ajuda": 1, "você": 1, "dúvida": 1, "disposição": 1, "crítica": 2, "recomendação": 1, "sugestão": 2, "conta": 1, "roteiro": 1}, "entidades": {"Olá": 1, "AJ": 1, "Catarse": 2, "Dominatrix": 2, "INÉRCIA FULMINANTE": 1, "HQs Brasileiras": 1, "Sci-Fi": 2, "Brasília": 1, "Fui": 1, "Volume": 1, "Volume 2": 3, "Volume 1": 1, "Volume 3": 1, "Considero": 1, "RAR": 1, "PDF": 1, "Irei": 1, "Jorge Santos": 1, "Jorge": 1, "Aceito": 1}, "tfidf": {"inteligência": 11.622211360007531, "cirurgião": 7.241366283322318, "tempo": 2.0837436454203484, "jeito": 3.0982315569307852, "complementar": 6.142753994654208, "dado": 3.339393613747673, "corpo": 2.687489391721777, "aventura": 1.409483806038801, "dia": 1.0759484290908976, "saga": 2.5779271892102504, "ramificação": 6.142753994654208, "tona": 4.533316082220107, "inimigo": 3.189581335519013, "aliança": 4.715637639014062, "segredo": 2.917233627067339, "passado": 2.5685374488604116, "vez": 1.135457601823467, "humano": 3.138722918285522, "aparência": 4.2969273041558775, "artista": 1.0561869955909382, "mundo": 0.8361378252914763, "arte": 2.7383517086571016, "quadrinho": 0.3281260741096111, "campanha": 6.914227407737624, "história": 2.165089641430338, "tentativa": 3.6860182218329043, "concurso": 6.803827941458015, "potencial": 4.2456340097683265, "enredo": 3.7448587218558376, "personagem": 2.8042321810432966, "clímax": 6.548219102762372, "bom": 3.2805531137247397, "gênero": 6.397185265515601, "influência": 2.9440808771035267, "detalhe": 2.2611901967107704, "trama": 4.7171287214718935, "criador": 2.0264305257133324, "arco": 3.3806365722817224, "cheio": 4.715637639014062, "nuance": 4.990074484715823, "vilão": 3.309540650597992, "motivação": 3.8401689016601623, "cenário": 2.1026309865987463, "berço": 5.226463262780053, "design": 2.5732212981728377, "preta": 6.835901175214153, "cyberpunk": 5.5366181910838925, "carinho": 2.8346470360580645, "noite": 2.366168960121166, "intenção": 3.434703793551998, "criação": 1.7079767945947977, "tom": 3.3193929470410035, "uso": 3.261684629420357, "conceito": 6.212399453159923, "forma": 0.9942909947626246, "anseio": 5.369564106420726, "negócio": 3.8401689016601623, "confinamento": 6.548219102762372, "ano": 0.9852134716612773, "pude": 6.835901175214153, "projeto": 0.9059155239454939, "gaveta": 4.500526259397117, "concepção": 4.220941397177955, "entanto": 3.0669790134266806, "situação": 2.3213853574941927, "crise": 3.6860182218329043, "pandemia": 3.2160145925871686, "trabalho": 1.697223999033304, "medida": 3.7448587218558376, "segurança": 3.4686053452276795, "estado": 2.6312085558231875, "fonte": 3.138722918285522, "renda": 4.88999102615884, "término": 3.4686053452276795, "formato": 1.8126240636485178, "volume": 8.782283760597968, "continuidade": 3.4686053452276795, "universo": 1.39348346469236, "criatividade": 3.52779421661801, "quebra": 4.6764169258607815, "fase": 2.656398804651746, "breve": 2.971668833622356, "recompensa": 2.6350145393455584, "gráfica": 2.5969753841809453, "pôster": 2.9440808771035267, "coisinha": 5.369564106420726, "hora": 1.93557690193558, "surpresa": 2.884657456632726, "andar": 5.855071922202427, "carruagem": 7.934513463882263, "reviravolta": 3.927180278649792, "patrão": 5.98860331482695, "porta": 3.339393613747673, "talento": 2.884657456632726, "pessoa": 1.098254186605196, "prioridade": 4.715637639014062, "regalia": 7.934513463882263, "sucesso": 1.8637757358797733, "profissão": 3.6304483706780935, "nome": 1.0707100724293088, "crédito": 3.0366736639313516, "passaporte": 6.325075551448163, "heim": 7.934513463882263, "hq": 2.5874059331647943, "leitor": 1.4183203878392991, "colorido": 4.602308953707059, "informação": 2.4877760922159533, "financiador": 4.990074484715823, "novidade": 2.3776854021827254, "contato": 2.0129350442384477, "arrecadado": 6.835901175214153, "mastectomia": 7.934513463882263, "amigo": 1.342839731873605, "comprovante": 6.325075551448163, "depósito": 5.98860331482695, "dívida": 4.938781190328272, "recompenso": 1.8341945118621992, "conto": 1.68068465230679, "ajuda": 1.8637757358797733, "você": 2.0183114012748278, "dúvida": 2.4210847177172807, "disposição": 4.7990192479531135, "crítica": 6.847307914730826, "recomendação": 6.835901175214153, "sugestão": 7.9284431006602825, "conta": 2.0909690468509035, "roteiro": 1.4183203878392991}}