{"detail": {"project_id": 137931, "id": 137931, "user_id": 757410, "name": "COLT 45", "headline": "O SAMURAI DOS QUADRINHOS BRASILEIROS NO FAROESTE - BILLY THE KID E MUITO MAIS!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352293/e697fb02-f4eb-4e39-b9b6-113dd2e9eef2.jpg\">\n</p>", "goal": 8303.585027349325, "about_html": "<p><strong>TÁ EM DÚVIDA SE APOIA OU NÃO COLT 45? EU SE FOSSE VOCÊ APOIAVA CORRENDO, OLHA SÓ A CONTRACAPA DE TREM DO TERROR # 3 E DUAS HQs SUPER ESPECIAIS QUE ESTARÃO NA REVISTA TAMBÉM:</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/366278/481786ed-32cc-4c7d-8b1f-78d478dd9fe4.jpg\">\n</p>\n<p><strong>E você ainda pode apoiar pacotes de recompensas com PÔSTERES AUTOGRAFADOS, BOOKPLATES AUTOGRAFADOS e pode se tornar ANUNCIANTE de uma das revistas!</strong>\n</p>\n<p><strong>Corre ao lado, escolha o seu pacote de recompensa e apoie com vontade! Ah, e ainda teremos sorteios de pôsteres A4 nos percentuais de 60%, 80% e 100% da META PRINCIPAL!!!</strong>\n</p>\n<p><strong>BOOKPLATE ASSINADO PELO MESTRE JÚLIO SHIMAMOTO</strong>\n</p>\n<p><strong>Chegando mais uma grande novidade na campanha de Colt 45! Desta vez vou trazer para vocês o BOOKPLATE que será dado num dos pacotes de recompensas do projeto, todos eles AUTOGRAFADOS pelo mestre Shimamoto! Mas a quantidade é limitada, então, corre lá e reserve já o seu antes que acabe!!!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/362137/701b14df-f7f1-4d04-be1e-e83060752a0d.JPG\">\n</p>\n<p>VÍDEO ORIGINAIS PACOTES DE RECOMPENSAS:\n</p>\n<p><strong>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/fbFx8zYrWYs\">\n\t</iframe><br></strong>\n</p>\n<p><strong>O Selo Múltiplo tem o prazer de apresentar: JÚLIO SHIMAMOTO, o Samurai dos Quadrinhos Brasileiros.<br>Sua habilidade na arte é transposta pela agilidade e precisão de seus traços. Tudo isso em uma revista com histórias incríveis de faroeste! Seu traço ÚNICO, capaz de transportar você para a história, fazendo você sentir toda a adrenalina de viver em uma terra sem lei!<br>Júlio irá levar você até um cenário cheio de batalhas, ódio e redenção. Nessa revista com história frenética só há uma maneira de continuar vivo: puxando o gatilho!<br> <br>Essas Histórias em Quadrinhos são tudo que você precisa na sua coleção. É um bang-bang feito por um brasileiro digno de ser comparado aos maiores clássicos Western já feitos.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352288/ab526242-8b5f-47c2-a805-9b382b7c1bfb.jpg\">\n</p>\n<p><strong>Quer mais um motivo para APOIAR A CAMPANHA? <br>O mestre Shimamoto produziu EXCLUSIVAMENTE para esse projeto os seguintes ITENS:<br>- PÔSTERES EXCLUSIVOS PARA OS APOIADORES<br>- UMA REVISTA COM 08 histórias curtas de Billy The Kid<br>- 03 Histórias em Quadrinhos avulsas de 1 página, também sobre faroeste.<br> <br>Todo esse material único e imperdível foi feito PARA VOCÊ!</strong>\n</p>\n<p><strong>TEREMOS 3 ARTES ORIGINAIS FEITAS PELO JÚLIO SHIMAMOTO E QUE FARÁ PARTE DE 3 PACOTES DE RECOMPENSAS: BILLY THE KID 1, BILLY THE KID 2 E BILLY THE KID3!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/355565/59a20c95-716d-4a30-9773-295a53291978.JPG\">\n</p>\n<p><strong>O PRIMEIRO JÁ SE ENCONTRA NO SEGUNDO PACOTE DE RECOMPENSAS!!! ESCOLHA O SEU E FIQUE DE OLHO, POIS TERÁ SOMENTE UM DE CADA ORIGINAL!</strong>\n</p>\n<p><strong></strong><strong>Para você que curte a essência do faroeste, este ITEM DE COLECIONADOR é tudo aquilo que você precisa na sua estante.</strong>\n</p>\n<p><strong></strong><strong>Quer se aventurar nessa história única e ganhar todos esses itens exclusivos? Pegue seu revólver, verifique a munição e venha fazer parte deste projeto ESPECIAL!</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352289/07a6e87e-e2d5-4c56-baf2-7660888e4e34.jpg\"> <strong>A revista será no formato americano (17 x 26 cm) com todos os pôsteres no mesmo formato, tornando assim o envio mais prático e evitando danos ao material como dobraduras e rasgos. A revista terá </strong><strong>60 páginas, sendo 56 de miolo, papel couché brilho nas capas e miolo).</strong>\n</p>\n<p><strong>O prefácio do mestre brasileiro FRANCO DE ROSA que é amigo de Júlio Shimamoto há anos, é um dos pontos principais da edição! Ele disse:</strong>\n</p>\n<p><strong><strong>\"Seu estilo em bico de pena é atípico, pois procura criar manchas com tinta e carregar as cenas com manchas negras, feitas com pincel. Seu desenho sequencial apresenta muito dinamismo. E expressionismo. Com extremismos dramáticos. Suas HQs de ação \"debulha\" detalhes nas muitas cenas de lutas. E quando ele realiza obras de horror, estabelece grande impacto ao desenhar rostos em pânico e cenas com figuras em primeiríssimos planos, para \"macetear\" e economizar a aplicação do ambiente, como nos ensinou. Com cortes rápidos, cenas de enquadramento de TV, em estilo que desenvolveu ao fazer story-boards.</strong><br></strong>\n</p>\n<p><strong>E, jamais, em seus quadros repete ângulos em cenas seguidas, para enfatizar a dinâmica e nervosismo nas cenas. E, nas HQs do mestre Shima, o sangue jorra sem piedade. Principalmente em sequências onde há samurais em combate, um tema que é caro para ele, e recorrente. Onde gosta de tratar de situações de samurais reais do passado.\"</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352290/b6fe330e-b874-460b-9e55-89f38ef30723.jpg\">\n</p>\n<p><strong>Se você chegou até aqui, tá esperando o que para fazer parte desse projeto INCRÍVEL e ganhar todos esses brindes Exclusivos?<br> <br> Escolha seu pacote preferido e esteja preparado para a aventura!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/355716/1465945a-2d10-4725-97d0-0a359fd674e0.jpg\">\n</p>\n<p><strong> <br> Para tornar essa edição mais especial, LORDE LOBO, um grande quadrinista criou o Logotipo da capa especialmente para esta revista, e se propôs a fazer a montagem da capa. Isso nos deixou muito felizes, pois serão duas pessoas incríveis no projeto!</strong>\n</p>\n<p><strong>(Texto da campanha elaborado pelo amigo Roni Emerson Trindade Pereira Júnior)</strong>\n</p>\n<p><strong>NOVIDADE QUENTINHA:</strong>\n</p>\n<p><strong>Teremos outra revista na campanha, TREM DO TERROR # 3, com 36 páginas, toda em preto e branco, papel couché brilho e formato americano (17 x 26 cm), caso atinjamos a META PRINCIPAL, e TODOS os apoiadores irão receber essa revista extra! Gostou da ideia? Se curtiu, apoie já e divulgue para os amigos e contatos, vamos bombar nessa campanha!!!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/359792/90cff5b2-d300-493c-95e0-08f2fc66095b.jpg\">\n</p>\n<p>*Capa Trem do Terror: Max Garcia\n</p>\n<p>-------------------------------------------------------------------------------------------------------------------------------\n</p>\n<p>1ª META ESTENDIDA - À PARTIR DE R$ 9.000,00\n</p>\n<p>Pôster A3 \"DESARMADO\", com arte do Mestre Júlio Shimamoto\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/359566/ed68cd0c-1acb-4c7a-807c-640b6f0ef27d.jpg\">\n</p>\n<p>2ª META ESTENDIDA - À PARTIR DE R$ 12.000,00\n</p>\n<p>Coleção com 3 cards com ilustrações de Shimamoto\n</p>\n<p>-------------------------------------------------------------------------------------------------------------------------------\n</p>\n<p>EQUIPE DE UM HOMEM SÓ: Shima é o artista de toda a revista, HQs, pôsteres e demonstra todo o vigor de um SAMURAI! Nossa homenagem, mais uma, a essa pessoa maravilhosa, carismática e gentil no trato com todos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/352292/cfbf386d-631f-42c9-964c-1c4668ff57d5.png\">\n</p>\n<p><br>\n</p>", "permalink": "colt45", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137931/55c6c689-8201-432a-b408-faefaf7946c8.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137931/project_thumb_thumb_55c6c689-8201-432a-b408-faefaf7946c8.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137931/project_thumb_small_55c6c689-8201-432a-b408-faefaf7946c8.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137931/project_thumb_large_55c6c689-8201-432a-b408-faefaf7946c8.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/137931/project_thumb_video_cover_55c6c689-8201-432a-b408-faefaf7946c8.jpg", "progress": 50.42857142857143, "pledged": 4187.379306649016, "total_contributions": 75, "total_contributors": 71, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2021-07-23T02:59:59.999999", "zone_expires_at": "2021-07-22T23:59:59.999999", "online_date": "2021-05-23T21:53:03.884136", "zone_online_date": "2021-05-23T18:53:03.884136", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 18, "address": {"city": "Carangola", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 757410, "name": "ANDRÉ CARIM DE OLIVEIRA", "public_name": "André Carim de Oliveira - Múltiplo Estúdio"}, "reminder_count": 42, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 18, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Faroeste,Múltiplo,Shimamoto", "city_id": 1714, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c62e1e8e-29b1-4353-bac6-842774cddde1", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "TÁ EM DÚVIDA SE APOIA OU NÃO COLT 45? EU SE FOSSE VOCÊ APOIAVA CORRENDO, OLHA SÓ A CONTRACAPA DE TREM DO TERROR # 3 E DUAS HQs SUPER ESPECIAIS QUE ESTARÃO NA REVISTA TAMBÉM: E você ainda pode apoiar pacotes de recompensas com PÔSTERES AUTOGRAFADOS, BOOKPLATES AUTOGRAFADOS e pode se tornar ANUNCIANTE de uma das revistas! Corre ao lado, escolha o seu pacote de recompensa e apoie com vontade! Ah, e ainda teremos sorteios de pôsteres A4 nos percentuais de 60%, 80% e 100% da META PRINCIPAL!!! BOOKPLATE ASSINADO PELO MESTRE JÚLIO SHIMAMOTO Chegando mais uma grande novidade na campanha de Colt 45! Desta vez vou trazer para vocês o BOOKPLATE que será dado num dos pacotes de recompensas do projeto, todos eles AUTOGRAFADOS pelo mestre Shimamoto! Mas a quantidade é limitada, então, corre lá e reserve já o seu antes que acabe!!! VÍDEO ORIGINAIS PACOTES DE RECOMPENSAS: O Selo Múltiplo tem o prazer de apresentar: JÚLIO SHIMAMOTO, o Samurai dos Quadrinhos Brasileiros. Sua habilidade na arte é transposta pela agilidade e precisão de seus traços. Tudo isso em uma revista com histórias incríveis de faroeste! Seu traço ÚNICO, capaz de transportar você para a história, fazendo você sentir toda a adrenalina de viver em uma terra sem lei! Júlio irá levar você até um cenário cheio de batalhas, ódio e redenção. Nessa revista com história frenética só há uma maneira de continuar vivo: puxando o gatilho! Essas Histórias em Quadrinhos são tudo que você precisa na sua coleção. É um bang-bang feito por um brasileiro digno de ser comparado aos maiores clássicos Western já feitos. Quer mais um motivo para APOIAR A CAMPANHA? O mestre Shimamoto produziu EXCLUSIVAMENTE para esse projeto os seguintes ITENS: - PÔSTERES EXCLUSIVOS PARA OS APOIADORES - UMA REVISTA COM 08 histórias curtas de Billy The Kid - 03 Histórias em Quadrinhos avulsas de 1 página, também sobre faroeste. Todo esse material único e imperdível foi feito PARA VOCÊ! TEREMOS 3 ARTES ORIGINAIS FEITAS PELO JÚLIO SHIMAMOTO E QUE FARÁ PARTE DE 3 PACOTES DE RECOMPENSAS: BILLY THE KID 1, BILLY THE KID 2 E BILLY THE KID3! O PRIMEIRO JÁ SE ENCONTRA NO SEGUNDO PACOTE DE RECOMPENSAS!!! ESCOLHA O SEU E FIQUE DE OLHO, POIS TERÁ SOMENTE UM DE CADA ORIGINAL! Para você que curte a essência do faroeste, este ITEM DE COLECIONADOR é tudo aquilo que você precisa na sua estante. Quer se aventurar nessa história única e ganhar todos esses itens exclusivos? Pegue seu revólver, verifique a munição e venha fazer parte deste projeto ESPECIAL! A revista será no formato americano (17 x 26 cm) com todos os pôsteres no mesmo formato, tornando assim o envio mais prático e evitando danos ao material como dobraduras e rasgos. A revista terá 60 páginas, sendo 56 de miolo, papel couché brilho nas capas e miolo). O prefácio do mestre brasileiro FRANCO DE ROSA que é amigo de Júlio Shimamoto há anos, é um dos pontos principais da edição! Ele disse: \"Seu estilo em bico de pena é atípico, pois procura criar manchas com tinta e carregar as cenas com manchas negras, feitas com pincel. Seu desenho sequencial apresenta muito dinamismo. E expressionismo. Com extremismos dramáticos. Suas HQs de ação \"debulha\" detalhes nas muitas cenas de lutas. E quando ele realiza obras de horror, estabelece grande impacto ao desenhar rostos em pânico e cenas com figuras em primeiríssimos planos, para \"macetear\" e economizar a aplicação do ambiente, como nos ensinou. Com cortes rápidos, cenas de enquadramento de TV, em estilo que desenvolveu ao fazer story-boards. E, jamais, em seus quadros repete ângulos em cenas seguidas, para enfatizar a dinâmica e nervosismo nas cenas. E, nas HQs do mestre Shima, o sangue jorra sem piedade. Principalmente em sequências onde há samurais em combate, um tema que é caro para ele, e recorrente. Onde gosta de tratar de situações de samurais reais do passado.\" Se você chegou até aqui, tá esperando o que para fazer parte desse projeto INCRÍVEL e ganhar todos esses brindes Exclusivos? Escolha seu pacote preferido e esteja preparado para a aventura! Para tornar essa edição mais especial, LORDE LOBO, um grande quadrinista criou o Logotipo da capa especialmente para esta revista, e se propôs a fazer a montagem da capa. Isso nos deixou muito felizes, pois serão duas pessoas incríveis no projeto! (Texto da campanha elaborado pelo amigo Roni Emerson Trindade Pereira Júnior) NOVIDADE QUENTINHA: Teremos outra revista na campanha, TREM DO TERROR # 3, com 36 páginas, toda em preto e branco, papel couché brilho e formato americano (17 x 26 cm), caso atinjamos a META PRINCIPAL, e TODOS os apoiadores irão receber essa revista extra! Gostou da ideia? Se curtiu, apoie já e divulgue para os amigos e contatos, vamos bombar nessa campanha!!! *Capa Trem do Terror: Max Garcia ------------------------------------------------------------------------------------------------------------------------------- 1ª META ESTENDIDA - À PARTIR DE R$ 9.000,00 Pôster A3 \"DESARMADO\", com arte do Mestre Júlio Shimamoto 2ª META ESTENDIDA - À PARTIR DE R$ 12.000,00 Coleção com 3 cards com ilustrações de Shimamoto ------------------------------------------------------------------------------------------------------------------------------- EQUIPE DE UM HOMEM SÓ: Shima é o artista de toda a revista, HQs, pôsteres e demonstra todo o vigor de um SAMURAI! Nossa homenagem, mais uma, a essa pessoa maravilhosa, carismática e gentil no trato com todos."}, "user": {"id": 757410, "common_id": "4eb5a43c-14b9-449b-ad31-f8e6bc567a1f", "name": "ANDRÉ CARIM DE OLIVEIRA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/757410/thumb_avatar_6620cdf5-ef11-40eb-91c5-bd43f5e51a4b.jpg", "facebook_link": "https://www.facebook.com/andrecarim", "twitter_username": "andrecarim", "address": null, "email": null, "total_contributed_projects": 79, "total_published_projects": 11, "links": [{"id": 35239, "link": "https://multiplozine.blogspot.com/"}, {"id": 34677, "link": "https://www.instagram.com/andrecarim/"}, {"id": 34063, "link": "https://www.facebook.com/multiplosHQ2016/"}, {"id": 34062, "link": "https://www.facebook.com/adrianaagentelaranjaoficial/"}], "follows_count": 2881, "followers_count": 262, "owner_document": null, "profile_cover_image": null, "created_at": "2017-05-26T10:25:10.623829", "about_html": "<p><strong>Sempre um projeto especial, com muita aventura e com heróis nacionais, revistas de terror, suspense, vampiros, lobisomens e tantos outros temais nacionais.</strong>\n</p>\n<p><strong>Adriana, a Agente Laranja em encontros especiais, como Lagarto Negro, Papo Amarelo, Xamã, e tantos heróis e heroínas nacionais. </strong>\n</p>\n<p><strong>Sagas como Força Extrema Fase 1 e missões de Força Extrema Fase 2.</strong>\n</p>\n<p><strong>Quadrinhos nacionais independentes e de qualidade!</strong>\n</p>\n<p><strong>Venha fazer parte do Selo MÚLTIPLO, onde a aventura e a ação não tiram férias! Sempre uma grande publicação ao seu alcance, seja no catarse ou produção independente!</strong>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Carim de Oliveira - Múltiplo Estúdio", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 248101, "project_id": 137931, "description": "Neste pacote de recompensas você tem a oportunidade de ter 4 CARDS com artes do Shimamoto + a Revista COLT 45!!!\n- 1 Exemplar Impresso da revista \"COLT 45\";\n- 4 Cards Impressos de Artes do Shimamoto em formato 1/4 de ofício;\n- 1 BOOKPLATE AUTOGRAFADO pelo mestre SHIMAMOTO em formato 1/4 ofício;\n- 1 Marcador de páginas da revista \"COLT 45\";\n- Seu nome impresso num encarte como apoiador da revista;\n- FRETE GRÁTIS PARA TODO O BRASIL.\n\n* Envios somente para o Brasil", "minimum_value": 94.898114598278, "maximum_contributions": 11.86226432478475, "deliver_at": "2021-09-01T22:18:30", "updated_at": "2021-07-07T22:21:44.13304", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2147475456, "title": "Revista COLT 45 + 4 Cards + BOOKPLATE + MARCADOR DE PÁGINAS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "2169e6f2-58a9-44fc-aeca-da3829218fc5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/248101/thumb_reward_02d42a82-6416-4c72-a6b2-3c43ff30989d.JPG", "run_out": false}], "lemmas": ["dúvida", "colt", "terror", "pacote", "recompensa", "revista", "lado", "pacote", "apoie", "vontade", "sorteio", "pôster", "percentual", "assinado", "shimamoto", "novidade", "campanha", "vez", "você", "pacote", "recompensa", "projeto", "mestre", "quantidade", "prazer", "habilidade", "arte", "agilidade", "precisão", "traço", "revista", "história", "faroeste", "traço", "história", "adrenalina", "terra", "lei", "cenário", "batalha", "ódio", "redenção", "revista", "história", "maneira", "gatilho", "coleção", "brasileiro", "clássico", "motivo", "campanha", "mestre", "shimamoto", "projeto", "história", "avulsa", "página", "faroeste", "material", "artes", "parte", "essência", "faroeste", "estante", "história", "item", "revólver", "munição", "parte", "projeto", "revista", "formato", "pôster", "formato", "envio", "dano", "material", "dobradura", "rasgo", "revista", "página", "miolo", "papel", "brilho", "capa", "miolo", "prefácio", "mestre", "amigo", "ano", "ponto", "edição", "estilo", "bico", "pena", "mancha", "tinta", "cena", "mancha", "pincel", "desenho", "dinamismo", "expressionismo", "ação", "debulha", "detalhe", "cena", "luta", "obra", "horror", "impacto", "rosto", "pânico", "cena", "figura", "primeiríssimo", "aplicação", "ambiente", "corte", "cena", "enquadramento", "tv", "estilo", "quadro", "ângulo", "cena", "dinâmico", "nervosismo", "cena", "mestre", "sangue", "piedade", "sequência", "samural", "combate", "tema", "situação", "samural", "passado", "parte", "projeto", "brinde", "pacote", "aventura", "edição", "capa", "revista", "montagem", "capa", "pessoa", "projeto", "campanha", "amigo", "revista", "campanha", "terror", "página", "branco", "papel", "formato", "apoiador", "revista", "ideia", "amigo", "contato", "campanha", "capa", "terror", "meta", "desarmado", "arte", "card", "ilustração", "shimamoto", "equipe", "homem", "artista", "revista", "pôster", "vigor", "homenagem", "pessoa", "trato"], "lemmas_freq": {"dúvida": 1, "colt": 1, "terror": 3, "pacote": 4, "recompensa": 2, "revista": 9, "lado": 1, "apoie": 1, "vontade": 1, "sorteio": 1, "pôster": 3, "percentual": 1, "assinado": 1, "shimamoto": 3, "novidade": 1, "campanha": 5, "vez": 1, "você": 1, "projeto": 5, "mestre": 4, "quantidade": 1, "prazer": 1, "habilidade": 1, "arte": 2, "agilidade": 1, "precisão": 1, "traço": 2, "história": 5, "faroeste": 3, "adrenalina": 1, "terra": 1, "lei": 1, "cenário": 1, "batalha": 1, "ódio": 1, "redenção": 1, "maneira": 1, "gatilho": 1, "coleção": 1, "brasileiro": 1, "clássico": 1, "motivo": 1, "avulsa": 1, "página": 3, "material": 2, "artes": 1, "parte": 3, "essência": 1, "estante": 1, "item": 1, "revólver": 1, "munição": 1, "formato": 3, "envio": 1, "dano": 1, "dobradura": 1, "rasgo": 1, "miolo": 2, "papel": 2, "brilho": 1, "capa": 4, "prefácio": 1, "amigo": 3, "ano": 1, "ponto": 1, "edição": 2, "estilo": 2, "bico": 1, "pena": 1, "mancha": 2, "tinta": 1, "cena": 6, "pincel": 1, "desenho": 1, "dinamismo": 1, "expressionismo": 1, "ação": 1, "debulha": 1, "detalhe": 1, "luta": 1, "obra": 1, "horror": 1, "impacto": 1, "rosto": 1, "pânico": 1, "figura": 1, "primeiríssimo": 1, "aplicação": 1, "ambiente": 1, "corte": 1, "enquadramento": 1, "tv": 1, "quadro": 1, "ângulo": 1, "dinâmico": 1, "nervosismo": 1, "sangue": 1, "piedade": 1, "sequência": 1, "samural": 2, "combate": 1, "tema": 1, "situação": 1, "passado": 1, "brinde": 1, "aventura": 1, "montagem": 1, "pessoa": 2, "branco": 1, "apoiador": 1, "ideia": 1, "contato": 1, "meta": 1, "desarmado": 1, "card": 1, "ilustração": 1, "equipe": 1, "homem": 1, "artista": 1, "vigor": 1, "homenagem": 1, "trato": 1}, "entidades": {"OU NÃO": 1, "OLHA SÓ": 1, "CONTRACAPA": 1, "TERROR": 2, "DUAS HQs": 1, "REVISTA TAMBÉM": 1, "PÔSTERES AUTOGRAFADOS": 1, "BOOKPLATES AUTOGRAFADOS": 1, "ANUNCIANTE": 1, "Corre": 1, "A4": 1, "META": 2, "PRINCIPAL!!": 1, "BOOKPLATE": 2, "MESTRE": 1, "Colt 45!": 1, "AUTOGRAFADOS": 1, "Shimamoto": 3, "acabe!!": 1, "VÍDEO": 1, "Selo Múltiplo": 1, "JÚLIO SHIMAMOTO": 2, "Samurai dos Quadrinhos Brasileiros": 1, "ÚNICO": 1, "Júlio": 1, "Essas Histórias": 1, "Quadrinhos": 2, "Western": 1, "CAMPANHA": 1, "EXCLUSIVAMENTE": 1, "ITENS": 1, "PÔSTERES EXCLUSIVOS PARA OS APOIADORES - UMA REVISTA": 1, "Billy The Kid": 1, "Histórias": 1, "VOCÊ": 1, "TEREMOS": 1, "FARÁ": 1, "PACOTES": 1, "THE KID 1": 1, "THE KID 2 E": 1, "THE KID3": 1, "PRIMEIRO": 1, "SE ENCONTRA NO": 1, "SEGUNDO PACOTE DE RECOMPENSAS!!": 1, "SEU": 1, "POIS TERÁ SOMENTE UM DE CADA ORIGINAL": 1, "ITEM DE COLECIONADOR": 1, "ESPECIAL": 1, "FRANCO DE ROSA": 1, "Júlio Shimamoto": 1, "HQs": 2, "Shima": 2, "jorra sem piedade": 1, "LORDE LOBO": 1, "Logotipo": 1, "Texto": 1, "Roni Emerson Trindade Pereira Júnior": 1, "NOVIDADE QUENTINHA": 1, "Teremos": 1, "TREM": 1, "META PRINCIPAL": 1, "TODOS": 1, "campanha!!!": 1, "Pôster A3": 1, "Mestre Júlio Shimamoto": 1, "UM HOMEM SÓ": 1, "SAMURAI": 1}, "tfidf": {"dúvida": 2.4210847177172807, "colt": 6.835901175214153, "terror": 5.80673070580674, "pacote": 7.8837364810552675, "recompensa": 1.7566763595637056, "revista": 9.845702411342184, "lado": 1.5923920451611118, "apoie": 4.638676597877934, "vontade": 2.6513097351442747, "sorteio": 3.457176649404057, "pôster": 8.83224263131058, "percentual": 4.88999102615884, "assinado": 7.934513463882263, "shimamoto": 18.428261983962624, "novidade": 2.3776854021827254, "campanha": 3.8412374487431244, "vez": 1.135457601823467, "você": 2.0183114012748278, "projeto": 2.2647888098637345, "mestre": 9.588716787454906, "quantidade": 2.917233627067339, "prazer": 3.1304924191490064, "habilidade": 3.147021721100217, "arte": 1.3691758543285508, "agilidade": 5.449606814094262, "precisão": 5.226463262780053, "traço": 4.679604168560848, "história": 1.3531810258939614, "faroeste": 12.519940044566102, "adrenalina": 5.737288886546044, "terra": 2.271552983746317, "lei": 3.434703793551998, "cenário": 2.1026309865987463, "batalha": 2.9440808771035267, "ódio": 4.042693165771636, "redenção": 4.638676597877934, "maneira": 2.0967830167163233, "gatilho": 5.295456134267004, "coleção": 2.2174857624760413, "brasileiro": 3.271074369770196, "clássico": 2.859339648648436, "motivo": 2.8656092616620317, "avulsa": 7.241366283322318, "página": 0.8175477149411094, "material": 3.5048571143312626, "artes": 4.042693165771636, "parte": 3.3012141752052737, "essência": 3.9642215503301412, "estante": 3.9642215503301412, "item": 2.5546161103418035, "revólver": 6.142753994654208, "munição": 6.142753994654208, "formato": 2.7189360954727766, "envio": 1.7401080727775908, "dano": 5.737288886546044, "dobradura": 6.325075551448163, "rasgo": 7.241366283322318, "miolo": 2.669285929338853, "papel": 1.7739924850499345, "brilho": 3.2523822367580433, "capa": 2.0966654642449556, "prefácio": 3.261684629420357, "amigo": 4.028519195620815, "ano": 0.49260673583063863, "ponto": 2.4749279497381043, "edição": 1.8126240636485178, "estilo": 3.6773778029000765, "bico": 5.449606814094262, "pena": 3.644054022733872, "mancha": 10.899213628188525, "tinta": 3.9455294173179887, "cena": 15.698360820228281, "pincel": 5.226463262780053, "desenho": 1.188101335308889, "dinamismo": 5.855071922202427, "expressionismo": 6.325075551448163, "ação": 2.0909690468509035, "debulha": 7.241366283322318, "detalhe": 2.2611901967107704, "luta": 2.708766790169062, "obra": 1.098254186605196, "horror": 2.897560861468634, "impacto": 3.9455294173179887, "rosto": 3.6860182218329043, "pânico": 5.855071922202427, "figura": 3.0593161406811116, "primeiríssimo": 6.835901175214153, "aplicação": 4.379165402392849, "ambiente": 3.339393613747673, "corte": 4.500526259397117, "enquadramento": 5.631928370888217, "tv": 2.798715026832001, "quadro": 3.1638288394165985, "ângulo": 5.631928370888217, "dinâmico": 5.5366181910838925, "nervosismo": 7.241366283322318, "sangue": 3.138722918285522, "piedade": 6.142753994654208, "sequência": 3.3495459852116913, "samural": 9.980148969431646, "combate": 3.760126193986626, "tema": 1.8252658811178977, "situação": 2.3213853574941927, "passado": 2.5685374488604116, "brinde": 2.314112598165113, "aventura": 1.409483806038801, "montagem": 4.756459633534317, "pessoa": 2.196508373210392, "branco": 1.6749319998173402, "apoiador": 0.9732174179720962, "ideia": 1.6191554623599282, "contato": 2.0129350442384477, "meta": 1.1276841034900866, "desarmado": 7.934513463882263, "card": 3.2805531137247397, "ilustração": 1.3387329499209515, "equipe": 2.2611901967107704, "homem": 2.053980477481563, "artista": 1.0561869955909382, "vigor": 5.631928370888217, "homenagem": 2.846917128649879, "trato": 5.737288886546044}}