{"detail": {"project_id": 139490, "id": 139490, "user_id": 943099, "name": "Almanaque Nerd - Geek a Rigor", "headline": "O Guia Definitivo do Super Nerd", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426320/c8854a5a-f5cd-4d98-93f7-4ab25eac1749.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426321/ab289254-3ea8-43b3-9cbb-c3d0ea1be51e.png\">\n</p>", "goal": 7368.448203413719, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426155/6047d765-13ba-4dd9-8364-1fb913456fa5.png\">\n</p>\n<p>Sou Oliver Viana, Publicitário <strong>Geek </strong>e apaixonado por todas as ARTES, em especial a sétima ARTE! Apresento a vocês o <strong>Almanaque Nerd</strong>, que foi desenvolvido pela equipe <strong>Geek a Rigor</strong> e vários parceiros com curiosidades bem dinâmicas de personagens sensacionais do  universo da literatura, geek, gamer, otaku etc. Esta edição reúne os melhores heróis e vilões com iniciais de letra \"A\".<br>\n</p>\n<p>Vários trabalhos nacionais e internacionais, desde obras, artes etc.\n</p>\n<p>O nosso propósito é lançar uma coleção de almanaques em ordem alfabética, acompanhado de várias surpresas colecionáveis. E nesta edição, reunimos alguns personagens,  tanto heróis quanto vilões, análise de filmes e o Currículo de um ator e sua contribuição para o cenário Nerd com letra \"A\".\n</p>\n<p>Muitas pessoas estão sendo inseridas nesse mundo nos últimos anos, porém, muitas das vezes a grande maioria do público não conhece muito bem parte dos personagens, geralmente nunca nem ouviram falar.\n</p>\n<p>A <strong>Geek a Rigor</strong> tem planos pra você!\n</p>\n<p>Estamos desenvolvendo um universo autoral incrível também! No <strong>Almanaque Nerd</strong>, você contemplará um pouco sobre esse novo mundo. E esta foi a forma que encontramos para chegar até você, e solidificarmos todos nossos personagens. E cada edição será apresentada um personagem novo, com direito a cards colecionáveis, adesivos, tazos etc. Além de abrir espaço para apresentar personagens sensacionais brasileiros.<br>\n</p>\n<p>Nossa maior ambição é popularizar nossos personagens e oferecer para algum serviço de streaming, para desenvolver algum trabalho, seja ele animado ou live action. E estimular o mercado nacional a produzir, seja ele um quadrinho, livro, game etc.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426160/90fc3a89-fbfd-4a96-b9c5-b821d2cdf85e.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426159/186cf215-af13-412b-affb-6b028616d1b1.png\">\n</p>\n<p>No mundo <strong>Geek</strong>, alguns heróis e vilões foram inspirados em animais, como: Homem aranha, Batman, Mulher Gato etc. Existem até universos inteiros feitos só com criaturas inspiradas em bichinhos, sejam eles digitais ou monstrinhos que cabem em bolas.\n</p>\n<p>Nessa edição, assim como todas as outras posteriores, serão doadas parte dos lucros para uma instituição protetora dos animais. Tudo isso registrado para o nosso público.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426162/7a540ebe-c787-47d7-a4dd-595df5a98f9b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426161/c4c4630b-456c-4154-9303-cd99e406d3e6.png\"><br>\n</p>\n<p>Uma das recompensas do <strong>Almanaque </strong>é a nossa raspadinha <strong>Geek, </strong>com centenas de premiações, além de prêmios Geek's também haverá prêmios em dinheiro via <strong>Pix</strong>.<br>\n</p>\n<p>Existem duas formas de ganhar. A primeira forma é raspar, achar e ganhar, na premiação instantânea. A segunda forma de ganhar é preenchendo o campo do verso com seus dados e enviando para um endereço específico, para poder participar de um super sorteio.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426164/48d81028-a4a5-4382-9936-1f09a9a0ac56.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426294/3af2bb75-15f9-4aca-829f-e02abec0aa0a.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426297/d67de197-19ec-4d4e-a7fa-fdb7715115b8.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426298/e340a425-63cb-4bba-ab31-2cb42ed42414.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426302/c16c485e-010a-4834-a410-4f4d446d12b4.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426325/6b48d23b-36d2-4177-99ad-6dc662280932.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426326/828d8719-9906-4ce2-ac48-8e21ddd7ab44.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426339/cb1cbac0-5380-43d8-862e-2561ebdfeb65.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426346/70246379-214d-413d-bc3f-bd07ba6d5b34.png\">\n</p>\n<p>Após nossa meta alcançada de 100%, faremos outros brindes conforme a porcentagem da campanha. E distribuiremos de acordo com cada pacote.\n</p>\n<p><strong>ADESIVOS | 110%</strong>\n</p>\n<p>Diversos adesivos para os pacotes (III, IV, V, VI, VII)\n</p>\n<p><strong>TAZO | 115%</strong>\n</p>\n<p>Tazo personalizado colecionável para os pacotes (III, IV, V, VI, VII)\n</p>\n<p><strong>MARCA PÁGINAS | 120%</strong>\n</p>\n<p>Marca páginas personalizado para os pacotes (IV, V, VI, VII)\n</p>\n<p><strong>CARD'S | 130%</strong>\n</p>\n<p>Card's Colecionáveis personalizado para os pacotes (IV, V, VI, VII)\n</p>\n<p><strong>ALMANAQUE NERD EDIÇÃO A.2 | 150%</strong>\n</p>\n<p>Um novo almanaque com personagens extras para os pacotes (V, VI, VII)\n</p>\n<p><strong>COPO GEEK | 160%</strong>\n</p>\n<p>Um copo EXCLUSIVO para os pacotes (VI, VII)\n</p>\n<p><strong>ALMOFADA GEEK | 180%</strong>\n</p>\n<p>Uma Almofada EXCLUSIVA para o pacote (VII)\n</p>\n<p><strong>BOX SURPRESA | 200%</strong>\n</p>\n<p>Uma caixa especial repleta de itens surpresa para o pacote (VII)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/426319/ee0d17c0-ef09-4b5a-b2a4-51add9c672b3.png\"><br>\n</p>\n<p><strong>Pacote I Super Geek R$ 300,00</strong>\n</p>\n<ul>\n\t<li>Logo da marca nos agradecimentos de Patrocínio\n\t</li>\n\t<li>Brindes Exclusivos\n\t</li>\n\t<li>Placa de participação\n\t</li>\n\t<li>Divulgação nas Redes Sociais\n\t</li>\n\t<li>Backdrop</li>\n</ul>\n<p><strong>Pacote II Mega Geek R$ 400,00</strong><br>\n</p>\n<ul>\n\t<li>Logo da marca nos agradecimentos de Patrocínio\n\t</li>\n\t<li>Brindes Exclusivos\n\t</li>\n\t<li>Placa de participação\n\t</li>\n\t<li>Divulgação nas Redes Sociais\n\t</li>\n\t<li>Backdrop</li>\n</ul>\n<p>Para ser um de nossos patrocinadores é só nos contatar pelo Direct do Instagram, por nosso E-mail ou Whatsapp.\n</p>\n<p>Instagram: <strong><em>@geekarigor</em></strong>\n</p>\n<p>E-mail: <strong><em>geekarigor@gmail.com</em></strong>\n</p>\n<p>Whatsapp: (85) 9 9139-2364\n</p>\n<p>A nossa campanha é Tudo ou Nada, ou seja, só produziremos o material físico se alcançarmos no mínimo o valor do custo da produção. Caso não batermos a meta, não se preocupe pois o seu apoio será devolvido integralmente pela própria ferramenta do Catarse. Por isso é importante o engajamento e apoio de todos para inclusive divulgar o projeto para chegarmos a mais pessoas interessadas em conhecer nosso projeto.<br>\n</p>\n<p>Nossos pacotes são especiais e serão enviados com muito carinho.\n</p>\n<p>Desde já, nosso muito obrigado, por nos ajudar a construir essa<strong> <em>Linda História.</em></strong>\n</p>", "permalink": "almanaque_nerd_geek_a_rigor_ed01", "video_embed_url": "//www.youtube.com/embed/bN_kGkBi-pE", "video_url": "https://youtu.be/bN_kGkBi-pE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139490/9121a7bd-5ae7-433f-bdca-a310079bd7aa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139490/project_thumb_thumb_9121a7bd-5ae7-433f-bdca-a310079bd7aa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139490/project_thumb_small_9121a7bd-5ae7-433f-bdca-a310079bd7aa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139490/project_thumb_large_9121a7bd-5ae7-433f-bdca-a310079bd7aa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139490/project_thumb_video_cover_9121a7bd-5ae7-433f-bdca-a310079bd7aa.png", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2022-07-19T02:59:59.999999", "zone_expires_at": "2022-07-18T23:59:59.999999", "online_date": "2022-06-08T18:10:47.058756", "zone_online_date": "2022-06-08T15:10:47.058756", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 0, "address": {"city": "Fortaleza", "state_acronym": "CE", "state": "Ceará"}, "user": {"id": 943099, "name": "Jeferson de oliveira viana", "public_name": "Oliver Viana"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Almanaque,Curiosidade,heróis,Marvel,Super-herói", "city_id": 760, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "52dbf4ce-257c-4ca1-9e6b-a86a378be132", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 6779, "name": "SOLIDARITY_SERVICE_FEE", "data": {"name": "COVID-19"}}], "about_txt": "Sou Oliver Viana, Publicitário Geek e apaixonado por todas as ARTES, em especial a sétima ARTE! Apresento a vocês o Almanaque Nerd , que foi desenvolvido pela equipe Geek a Rigor e vários parceiros com curiosidades bem dinâmicas de personagens sensacionais do  universo da literatura, geek, gamer, otaku etc. Esta edição reúne os melhores heróis e vilões com iniciais de letra \"A\". Vários trabalhos nacionais e internacionais, desde obras, artes etc. O nosso propósito é lançar uma coleção de almanaques em ordem alfabética, acompanhado de várias surpresas colecionáveis. E nesta edição, reunimos alguns personagens,  tanto heróis quanto vilões, análise de filmes e o Currículo de um ator e sua contribuição para o cenário Nerd com letra \"A\". Muitas pessoas estão sendo inseridas nesse mundo nos últimos anos, porém, muitas das vezes a grande maioria do público não conhece muito bem parte dos personagens, geralmente nunca nem ouviram falar. A Geek a Rigor tem planos pra você! Estamos desenvolvendo um universo autoral incrível também! No Almanaque Nerd , você contemplará um pouco sobre esse novo mundo. E esta foi a forma que encontramos para chegar até você, e solidificarmos todos nossos personagens. E cada edição será apresentada um personagem novo, com direito a cards colecionáveis, adesivos, tazos etc. Além de abrir espaço para apresentar personagens sensacionais brasileiros. Nossa maior ambição é popularizar nossos personagens e oferecer para algum serviço de streaming, para desenvolver algum trabalho, seja ele animado ou live action. E estimular o mercado nacional a produzir, seja ele um quadrinho, livro, game etc. No mundo Geek , alguns heróis e vilões foram inspirados em animais, como: Homem aranha, Batman, Mulher Gato etc. Existem até universos inteiros feitos só com criaturas inspiradas em bichinhos, sejam eles digitais ou monstrinhos que cabem em bolas. Nessa edição, assim como todas as outras posteriores, serão doadas parte dos lucros para uma instituição protetora dos animais. Tudo isso registrado para o nosso público. Uma das recompensas do Almanaque é a nossa raspadinha Geek, com centenas de premiações, além de prêmios Geek's também haverá prêmios em dinheiro via Pix . Existem duas formas de ganhar. A primeira forma é raspar, achar e ganhar, na premiação instantânea. A segunda forma de ganhar é preenchendo o campo do verso com seus dados e enviando para um endereço específico, para poder participar de um super sorteio. Após nossa meta alcançada de 100%, faremos outros brindes conforme a porcentagem da campanha. E distribuiremos de acordo com cada pacote. ADESIVOS | 110% Diversos adesivos para os pacotes (III, IV, V, VI, VII) TAZO | 115% Tazo personalizado colecionável para os pacotes (III, IV, V, VI, VII) MARCA PÁGINAS | 120% Marca páginas personalizado para os pacotes (IV, V, VI, VII) CARD'S | 130% Card's Colecionáveis personalizado para os pacotes (IV, V, VI, VII) ALMANAQUE NERD EDIÇÃO A.2 | 150% Um novo almanaque com personagens extras para os pacotes (V, VI, VII) COPO GEEK | 160% Um copo EXCLUSIVO para os pacotes (VI, VII) ALMOFADA GEEK | 180% Uma Almofada EXCLUSIVA para o pacote (VII) BOX SURPRESA | 200% Uma caixa especial repleta de itens surpresa para o pacote (VII) Pacote I Super Geek R$ 300,00 Logo da marca nos agradecimentos de Patrocínio Brindes Exclusivos Placa de participação Divulgação nas Redes Sociais Backdrop Pacote II Mega Geek R$ 400,00 Logo da marca nos agradecimentos de Patrocínio Brindes Exclusivos Placa de participação Divulgação nas Redes Sociais Backdrop Para ser um de nossos patrocinadores é só nos contatar pelo Direct do Instagram, por nosso E-mail ou Whatsapp. Instagram: @geekarigor E-mail: geekarigor@gmail.com Whatsapp: (85) 9 9139-2364 A nossa campanha é Tudo ou Nada, ou seja, só produziremos o material físico se alcançarmos no mínimo o valor do custo da produção. Caso não batermos a meta, não se preocupe pois o seu apoio será devolvido integralmente pela própria ferramenta do Catarse. Por isso é importante o engajamento e apoio de todos para inclusive divulgar o projeto para chegarmos a mais pessoas interessadas em conhecer nosso projeto. Nossos pacotes são especiais e serão enviados com muito carinho. Desde já, nosso muito obrigado, por nos ajudar a construir essa Linda História."}, "user": {"id": 943099, "common_id": "731f7290-1437-456f-83c6-ebc470aba9ff", "name": "Jeferson de oliveira viana", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/943099/thumb_avatar_24f241f8-8233-4921-b205-3699d5218541.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2018-06-25T18:45:29.601622", "about_html": "<p>Sou Jeferson de Oliveira Viana, mas sou conhecido como <strong>Oliver Viana</strong>, tenho 28 anos e moro em Fortaleza, Ceará. Aprendi a ler com 3 anos, com as historias da Turma da Mônica, e desde então sou apaixonado pelos quadrinhos. A primeira série que assisti foi Hercules, e o primeiro filme foi Batman: O Retorno, o que moldou minha paixão pelo Morcegão. O primeiro jogo da minha vida foi Pokemon Yellow do Game Boy, mas o meu jogo favorito, até então é Resident Evil 4.\n</p>\n<p>Já morei em 33 cidades diferentes, e já estudei em 12 escolas e 2 universidades na minha vida. Minha trajetória sempre girou em torno do mundo Geek, o que me incentivou a criar meu próprio universo, usando minha vivencia pelo Brasil. Fui premiado por campanhas publicitarias de marcas famosas, mas isso nunca fez meu coração cantar. Agora decidi me aventurar no Catarse para tirar meus sonhos do papel e mostrar ao mundo minha contribuição.\n</p>\n<p>Durante toda minha vida, passei bem perto pela morte várias vezes, sou praticamente um Wolverine. Já tive meningite (o que me fez usar cadeira de rodas por um tempo), dengue diversas vezes, fui picado por cobra peçonhenta no período que passei no estado do Pará, já estive em um barco que afundou comigo e minha irmã, no meio da Baía de Portel - PA, já quebrei meu nariz, já rasguei meu olho em arame farpado, tive zica, chikungunya, e por último covid-19 em 2020. Ufa! passei por tudo isso com muito bom Humor e sobrevive. Alguns dizem que é falta de sorte, mas da forma que eu vejo, tenho sorte até demais. Perdi muitos amigos e familiares durante essa minha caminhada, gente muito talentosa se foi sem dizer ao mundo quem são. E agora vou aproveitar a vida, que a mim foi presenteado, para correr atrás dos meus sonhos e viver plenamente, fazendo o que eu sou apaixonado em fazer. Deixarei para as gerações todo meu conhecimento, paixão e imaginação.\n</p>\n<p>Esse sou eu, um homem com alma de criança, apaixonado por ações sociais e que vive em função de ser um herói pra alguém na vida real.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Oliver Viana", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 245282, "project_id": 139490, "description": "Almanaque Nerd - Edição A.1 (Impresso)\nAlmanaque Nerd - Edição Extra (PDF)\n1 Print - Asa Noturna (Jean Sinclair)\n20 Raspadinhas Geek\n1 Card com efeito Holográfico\n3 Bottons\n1 Quadro de PVC - Imagem Meramente Ilustrativa\n1 Camisa Exclusica\n1 Paper Craft\nAcesso ao grupo Especial de Desenho\nFoto na galeria Geek do Almanaque\nExemplar autografado (Opcional)\nNome nos agradecimentos\nFRETE GRÁTIS (Dependendo da região)", "minimum_value": 210.52709152610626, "maximum_contributions": null, "deliver_at": "2022-11-02T00:40:19", "updated_at": "2022-06-06T06:46:49.576457", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "Pacote VII", "survey_sent_at": null, "survey_finished_at": null, "common_id": "94c6f84f-3b80-4dad-b3bd-b68fe211d1f7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/245282/thumb_reward_7855fcd3-fa4a-4f9e-be0d-00b4b42d11d4.png", "run_out": false}], "lemmas": ["artes", "especial", "arte", "equipe", "parceiro", "curiosidade", "dinâmica", "personagem", "universo", "literatura", "otaku", "edição", "herói", "vilão", "inicial", "letra", "trabalho", "obra", "arte", "propósito", "coleção", "almanaque", "ordem", "surpresa", "edição", "personagem", "herói", "vilão", "análise", "filme", "ator", "contribuição", "cenário", "letra", "pessoa", "mundo", "ano", "vez", "maioria", "público", "parte", "personagem", "plano", "universo", "pouco", "mundo", "forma", "personagem", "edição", "personagem", "direito", "card", "tazo", "espaço", "personagem", "sensacional", "ambição", "personagem", "serviço", "streaming", "trabalho", "live", "mercado", "quadrinho", "livro", "game", "mundo", "herói", "vilão", "animal", "homem", "universo", "criatura", "bichinho", "monstrinho", "bola", "edição", "posterior", "parte", "lucro", "instituição", "animal", "público", "recompensa", "raspadinha", "centena", "premiação", "prêmio", "prêmio", "dinheiro", "forma", "forma", "premiação", "forma", "campo", "verso", "dado", "endereço", "super", "sorteio", "meta", "brinde", "porcentagem", "campanha", "distribuiremo", "acordo", "pacote", "adesivo", "pacote", "tazo", "pacote", "página", "pacote", "pacote", "almanaque", "personagem", "pacote", "copo", "pacote", "pacote", "caixa", "item", "pacote", "marca", "agradecimento", "participação", "marca", "agradecimento", "participação", "patrocinador", "campanha", "material", "pequeno", "valor", "custo", "produção", "meta", "apoio", "ferramenta", "engajamento", "apoio", "projeto", "pessoa", "projeto", "pacote", "carinho"], "lemmas_freq": {"artes": 1, "especial": 1, "arte": 2, "equipe": 1, "parceiro": 1, "curiosidade": 1, "dinâmica": 1, "personagem": 8, "universo": 3, "literatura": 1, "otaku": 1, "edição": 4, "herói": 3, "vilão": 3, "inicial": 1, "letra": 2, "trabalho": 2, "obra": 1, "propósito": 1, "coleção": 1, "almanaque": 2, "ordem": 1, "surpresa": 1, "análise": 1, "filme": 1, "ator": 1, "contribuição": 1, "cenário": 1, "pessoa": 2, "mundo": 3, "ano": 1, "vez": 1, "maioria": 1, "público": 2, "parte": 2, "plano": 1, "pouco": 1, "forma": 4, "direito": 1, "card": 1, "tazo": 2, "espaço": 1, "sensacional": 1, "ambição": 1, "serviço": 1, "streaming": 1, "live": 1, "mercado": 1, "quadrinho": 1, "livro": 1, "game": 1, "animal": 2, "homem": 1, "criatura": 1, "bichinho": 1, "monstrinho": 1, "bola": 1, "posterior": 1, "lucro": 1, "instituição": 1, "recompensa": 1, "raspadinha": 1, "centena": 1, "premiação": 2, "prêmio": 2, "dinheiro": 1, "campo": 1, "verso": 1, "dado": 1, "endereço": 1, "super": 1, "sorteio": 1, "meta": 2, "brinde": 1, "porcentagem": 1, "campanha": 2, "distribuiremo": 1, "acordo": 1, "pacote": 10, "adesivo": 1, "página": 1, "copo": 1, "caixa": 1, "item": 1, "marca": 2, "agradecimento": 2, "participação": 2, "patrocinador": 1, "material": 1, "pequeno": 1, "valor": 1, "custo": 1, "produção": 1, "apoio": 2, "ferramenta": 1, "engajamento": 1, "projeto": 2, "carinho": 1}, "entidades": {"Sou Oliver Viana": 1, "Publicitário Geek": 1, "ARTES": 1, "ARTE": 1, "Apresento": 1, "Almanaque Nerd": 2, "Geek": 4, "Rigor": 2, "Currículo": 1, "Nerd": 1, "live action": 1, "Batman": 1, "Mulher Gato": 1, "Almanaque": 1, "Pix": 1, "ADESIVOS": 1, "III": 2, "IV": 4, "V": 5, "VI": 5, "VII": 8, "TAZO": 1, "Tazo": 1, "CARD'S": 1, "Card's Colecionáveis": 1, "EDIÇÃO A.2": 1, "GEEK": 1, "ALMOFADA GEEK": 1, "BOX": 1, "Pacote I": 1, "Patrocínio Brindes Exclusivos Placa": 2, "Divulgação nas Redes Sociais Backdrop Pacote II Mega Geek R$ 400,00": 1, "Divulgação nas Redes Sociais Backdrop": 1, "Direct do Instagram": 1, "E-mail": 1, "Whatsapp": 2, "@geekarigor E-mail": 1, "Tudo ou Nada": 1, "Catarse": 1, "Linda História": 1}, "tfidf": {"artes": 4.042693165771636, "especial": 3.6860182218329043, "arte": 1.3691758543285508, "equipe": 2.2611901967107704, "parceiro": 3.1553899707707336, "curiosidade": 2.992871041272959, "dinâmica": 5.369564106420726, "personagem": 5.608464362086593, "universo": 4.18045039407708, "literatura": 2.3435264833714062, "otaku": 6.142753994654208, "edição": 3.6252481272970356, "herói": 6.281615419526593, "vilão": 9.928621951793977, "inicial": 6.142753994654208, "letra": 6.803827941458015, "trabalho": 1.697223999033304, "obra": 1.098254186605196, "propósito": 3.927180278649792, "coleção": 2.2174857624760413, "almanaque": 10.452926525560105, "ordem": 3.051711541295892, "surpresa": 2.884657456632726, "análise": 4.500526259397117, "filme": 2.1445532929850097, "ator": 4.2456340097683265, "contribuição": 2.7141576388039383, "cenário": 2.1026309865987463, "pessoa": 2.196508373210392, "mundo": 2.5084134758744288, "ano": 0.49260673583063863, "vez": 1.135457601823467, "maioria": 2.992871041272959, "público": 4.136090813897932, "parte": 2.200809450136849, "plano": 2.7928499073796034, "pouco": 3.138722918285522, "forma": 3.9771639790504985, "direito": 2.666655304818935, "card": 3.2805531137247397, "tazo": 15.869026927764526, "espaço": 2.2820242836136124, "sensacional": 6.142753994654208, "ambição": 4.6764169258607815, "serviço": 3.224983262569929, "streaming": 5.737288886546044, "live": 4.468777561082536, "mercado": 1.843203581804565, "quadrinho": 0.3281260741096111, "livro": 0.6126637500939072, "game": 3.074701059520591, "animal": 6.029065076108276, "homem": 2.053980477481563, "criatura": 2.366168960121166, "bichinho": 4.990074484715823, "monstrinho": 6.548219102762372, "bola": 4.6764169258607815, "posterior": 7.241366283322318, "lucro": 4.7990192479531135, "instituição": 3.700406959285004, "recompensa": 0.8783381797818528, "raspadinha": 7.934513463882263, "centena": 3.457176649404057, "premiação": 7.713952039953087, "prêmio": 3.8811040731513877, "dinheiro": 1.9735081242589896, "campo": 3.309540650597992, "verso": 3.423653957365413, "dado": 3.339393613747673, "endereço": 3.2523822367580433, "super": 3.4801661676287554, "sorteio": 3.457176649404057, "meta": 2.2553682069801733, "brinde": 2.314112598165113, "porcentagem": 4.7990192479531135, "campanha": 1.5364949794972498, "distribuiremo": 7.934513463882263, "acordo": 2.5921792119174523, "pacote": 19.709341202638168, "adesivo": 2.6115034847438547, "página": 0.2725159049803698, "copo": 4.88999102615884, "caixa": 3.823639599708952, "item": 2.5546161103418035, "marca": 4.657422795172532, "agradecimento": 4.252741947803639, "participação": 4.763107757921292, "patrocinador": 4.843471010523947, "material": 1.7524285571656313, "pequeno": 3.3912186816122594, "valor": 1.2599520720678372, "custo": 2.117402303919059, "produção": 1.1210688643713673, "apoio": 2.39984360781863, "ferramenta": 3.5036966650389494, "engajamento": 5.855071922202427, "projeto": 0.9059155239454939, "carinho": 2.8346470360580645}}