{"detail": {"project_id": 139862, "id": 139862, "user_id": 813552, "name": "Hellnoir / Mister No / Morgan Lost / Dampyr", "headline": "Os lançamentos de Hellnoir, Almanaque Mister No e novos volumes de Morgan Lost e Dampyr!", "budget": "<p>Licenças 11%\n</p>\n<p>Catarse 13%\n</p>\n<p>Correios 20%\n</p>\n<p>Produção e Impressão 56%\n</p>", "goal": 75585.91665839827, "about_html": "<p><strong>ATENÇÃO</strong>: Se você não encontrou o seu combo ideal à direita, mande um e-mail para <strong>editora85@outlook.com</strong> com a opção de que precisa! Nós criaremos novos combos a pedido dos leitores!\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361290/650d56b2-abee-494c-b3df-7230d69e9e92.png\">\n</p>\n<p>A Editora 85 abre sua segunda campanha de 2021 com 4 novas pré-vendas da Sergio Bonelli Editore. Dampyr 7, Morgan Lost 3 e as novidades Almanaque Mister No 1 e nossa primeira graphic novel Hellnoir. Como sempre, esta campanha no Catarse vai oferecer todos os combos possíveis com combinações dos quatro novos títulos, permitindo ao leitor escolher a configuração que mais lhe interessar. Além dos lançamentos, também é possível apoiar os demais títulos de nosso catálogo. Para quem é novo por aqui, apresentamos as novas edições a seguir.\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361291/1059873f-1853-41a3-bf65-6d83e0190502.png\">\n</p>\n<p>Minissérie <em>noir </em>de 2015, Hellnoir pertence a uma coleção italiana intitulada <em>Romanzo a Fumetti</em>, que antecedeu Le Storie na busca por explorar novos gêneros de quadrinhos na Sergio Bonelli Editore. Publicada originalmente em quatro edições mensais, Hellnoir sairá em volume integral no Brasil. Será a primeira <em>graphic novel</em> da Editora 85, com texto de Pasquale Ruju (Tex, Cassidy, Demian) e arte de Giovanni Freghieri (Dylan Dog). A capa é de Davide Furnò.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361314/c3f86f97-405e-4ce2-980d-3d291b235a29.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361293/d25d773b-dd04-4455-bf26-cf2c85cae8f8.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361295/879d8377-c853-4605-a6ec-b7a03e1b5fdb.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361296/30d90463-8121-4eba-807e-c1c096daa41d.png\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361297/81ed6396-01ba-4dc9-b8b9-014789d01c97.png\">\n</p>\n<p>Em junho de 1975 chegou nas bancas italianas o primeiro número daquele que estava cotado por seus criadores para ser uma minissérie de apenas cinco episódios, mas o que se viu foi completamente diferente, foi um sucesso absoluto! Mister No é como é chamado o piloto americano Jerry Drake, um sobrevivente da Segunda Guerra Mundial que abandonou sua pátria, desiludido pela violência e as imposições da sociedade ocidental. Em sua fuga, escolhe viver em Manaus, no coração da Amazônia. E é nessa cidade que compra um velho Piper e passa a ganhar a vida como guia turístico. Honesto, sincero, amante do álcool e de mulher bonita, é um rebelde por natureza, como demostra o seu apelido.<br>\n</p>\n<p>Mister No ganha sua segunda coleção pela Editora 85. Almanaque Mister No trará sempre edições mais volumosas que a série Especial. E que melhor escolha para abrir essa coleção do que a história que narra a infância de Jerry Drake, em Nova York? Um texto inspiradíssimo de Maurizio Colombo (Dampyr) com arte estonteante de Giovanni Bruzzo (Tex, Brad Barron), esta aventura entrou para o rol das melhores histórias de Mister No de todos os tempos. É motivo de muito orgulho para a Editora 85 ter a oportunidade de publicar este clássico pela primeira vez no Brasil. A capa de nossa edição é de Roberto Diso.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361315/d503cf3e-896e-484e-a9b7-63672e1b116b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361299/994342b9-6a64-4849-8dd9-57eebbe9b93f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361300/c745543f-8fc6-4a17-a477-092b8b04aaaf.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361301/97c5f047-d8bb-414e-a881-b722e12cb7eb.png\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361302/d7d703c4-a048-4e46-af08-6d7f2912df48.png\">\n</p>\n<p>Morgan Lost é um caçador de assassinos em série que vive em Nova Heliópolis, uma Nova Iorque distópica dos anos 1950, com dirigíveis no céu e uma arquitetura que lembra o Egito Antigo. O autor Claudio Chiaverroti, que além de sua famosa série Brendon, assinou mais de 50 álbuns de Dylan Dog, revela pouco do personagem, e garante que o mistério faz parte de suas histórias. Morgan era dono de um velho cinema que exibia películas de terror B, e a única violência que ele conhecia era a dos filmes que projetava. Uma noite ruim mudou a sua vida, destruindo-a. O renascimento foi lento e doloroso, repleto de sofrimento, e Morgan Lost volta à vida como um caçador de assassinos em série.<br>\n</p>\n<p>No terceiro volume de Morgan Lost, damos sequência à publicação da primeira série do personagem com mais duas histórias espetaculares, autocontidas, escritas por Claudio Chiaverotti e magistralmente ilustradas por Giuseppe Liotti (Brendon) e Cristiano Spadavecchia (Mágico Vento). A capa é de Fabrizio de Tommaso.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361316/b7e9374d-edd5-4675-ac9c-8d165de009a5.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361305/21c04ba5-1b15-4336-b3eb-512c673187c7.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361306/83e0bb89-f22a-4644-adf1-fd504817895f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361307/3ad211f7-d325-4785-92a0-91f01fb08f0d.png\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361308/16f6bd68-f30d-4edf-976a-8b6fc7aa414e.png\">\n</p>\n<p>Dampyr é uma série que mistura horror, suspense e aventura policial. A trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr. Draka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvação da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça. Parte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo.<br>\n</p>\n<p>Continuam as aventuras da série regular do nosso caçador de vampiros, com textos de Mauro Boselli, Maurizio Colombo e Alessandro Baggi. Os desenhos ficam a cargo de Luca Rossi, Alessandro Baggi, Mario Rossi (Majo) e Nicola Genzianella. A capa é de Enea Riboldi. Optamos por fazer um pequeno ajuste na ordem das histórias (25-27, 30), mas sem alteração da cronologia, para que este volume não terminasse com o famigerado <em>continua</em>. No vol. 8 uma história dupla especialíssima abrirá a edição.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361317/22be4537-7360-4a48-aea2-79db4ff7bcbe.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361310/3cabd581-58e8-48c5-9edc-b21dfbd22371.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361311/ee8dc6c3-d68a-4057-bd8c-58f96ba8108e.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361312/e246dc00-1fa9-4dc6-a406-b46016c7aaed.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/361313/7dd00c01-c14b-4dc8-9a2f-271357d928a4.png\">\n</p>", "permalink": "85002", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139862/9312a263-a3f7-4750-bacf-94ac02ad58fc.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139862/project_thumb_thumb_9312a263-a3f7-4750-bacf-94ac02ad58fc.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139862/project_thumb_small_9312a263-a3f7-4750-bacf-94ac02ad58fc.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139862/project_thumb_large_9312a263-a3f7-4750-bacf-94ac02ad58fc.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/139862/project_thumb_video_cover_9312a263-a3f7-4750-bacf-94ac02ad58fc.png", "progress": 136.8546875, "pledged": 103442.87003686141, "total_contributions": 612, "total_contributors": 584, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-09-06T02:59:59.999999", "zone_expires_at": "2021-09-05T23:59:59.999999", "online_date": "2021-06-20T22:21:59.745706", "zone_online_date": "2021-06-20T19:21:59.745706", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 23, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 77, "unit": "days"}, "posts_count": 48, "address": {"city": "São José dos Campos", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 813552, "name": "Editora 85", "public_name": "Editora 85"}, "reminder_count": 209, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 48, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bonelli,Dampyr,Fumetti,Mythos,quadrinhos", "city_id": 5269, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "97bbceea-c60e-46d8-9ccc-a79f659f5c42", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "ATENÇÃO : Se você não encontrou o seu combo ideal à direita, mande um e-mail para editora85@outlook.com com a opção de que precisa! Nós criaremos novos combos a pedido dos leitores! A Editora 85 abre sua segunda campanha de 2021 com 4 novas pré-vendas da Sergio Bonelli Editore. Dampyr 7, Morgan Lost 3 e as novidades Almanaque Mister No 1 e nossa primeira graphic novel Hellnoir. Como sempre, esta campanha no Catarse vai oferecer todos os combos possíveis com combinações dos quatro novos títulos, permitindo ao leitor escolher a configuração que mais lhe interessar. Além dos lançamentos, também é possível apoiar os demais títulos de nosso catálogo. Para quem é novo por aqui, apresentamos as novas edições a seguir. Minissérie noir de 2015, Hellnoir pertence a uma coleção italiana intitulada Romanzo a Fumetti , que antecedeu Le Storie na busca por explorar novos gêneros de quadrinhos na Sergio Bonelli Editore. Publicada originalmente em quatro edições mensais, Hellnoir sairá em volume integral no Brasil. Será a primeira graphic novel da Editora 85, com texto de Pasquale Ruju (Tex, Cassidy, Demian) e arte de Giovanni Freghieri (Dylan Dog). A capa é de Davide Furnò. Em junho de 1975 chegou nas bancas italianas o primeiro número daquele que estava cotado por seus criadores para ser uma minissérie de apenas cinco episódios, mas o que se viu foi completamente diferente, foi um sucesso absoluto! Mister No é como é chamado o piloto americano Jerry Drake, um sobrevivente da Segunda Guerra Mundial que abandonou sua pátria, desiludido pela violência e as imposições da sociedade ocidental. Em sua fuga, escolhe viver em Manaus, no coração da Amazônia. E é nessa cidade que compra um velho Piper e passa a ganhar a vida como guia turístico. Honesto, sincero, amante do álcool e de mulher bonita, é um rebelde por natureza, como demostra o seu apelido. Mister No ganha sua segunda coleção pela Editora 85. Almanaque Mister No trará sempre edições mais volumosas que a série Especial. E que melhor escolha para abrir essa coleção do que a história que narra a infância de Jerry Drake, em Nova York? Um texto inspiradíssimo de Maurizio Colombo (Dampyr) com arte estonteante de Giovanni Bruzzo (Tex, Brad Barron), esta aventura entrou para o rol das melhores histórias de Mister No de todos os tempos. É motivo de muito orgulho para a Editora 85 ter a oportunidade de publicar este clássico pela primeira vez no Brasil. A capa de nossa edição é de Roberto Diso. Morgan Lost é um caçador de assassinos em série que vive em Nova Heliópolis, uma Nova Iorque distópica dos anos 1950, com dirigíveis no céu e uma arquitetura que lembra o Egito Antigo. O autor Claudio Chiaverroti, que além de sua famosa série Brendon, assinou mais de 50 álbuns de Dylan Dog, revela pouco do personagem, e garante que o mistério faz parte de suas histórias. Morgan era dono de um velho cinema que exibia películas de terror B, e a única violência que ele conhecia era a dos filmes que projetava. Uma noite ruim mudou a sua vida, destruindo-a. O renascimento foi lento e doloroso, repleto de sofrimento, e Morgan Lost volta à vida como um caçador de assassinos em série. No terceiro volume de Morgan Lost, damos sequência à publicação da primeira série do personagem com mais duas histórias espetaculares, autocontidas, escritas por Claudio Chiaverotti e magistralmente ilustradas por Giuseppe Liotti (Brendon) e Cristiano Spadavecchia (Mágico Vento). A capa é de Fabrizio de Tommaso. Dampyr é uma série que mistura horror, suspense e aventura policial. A trama explora o mundo dos Mestres da Noite, superpredadores que se alimentam de seres humanos. Porém, o nascimento de Harlan Draka, filho de uma humana com uma dessas criaturas, gera o único inimigo natural de tais ameaças: um Dampyr. Draka cresce para tornar-se o caçador dos Mestres da Noite. Como aliados ele conta com Kurjak, um soldado sem pátria que desistiu das guerras injustas para lutar pela salvação da humanidade e Tesla, a única vampira a aliar-se aos humanos contra a sua raça. Parte da ação acontece em Praga, na República Tcheca, mas as aventuras também rodam o mundo. Continuam as aventuras da série regular do nosso caçador de vampiros, com textos de Mauro Boselli, Maurizio Colombo e Alessandro Baggi. Os desenhos ficam a cargo de Luca Rossi, Alessandro Baggi, Mario Rossi (Majo) e Nicola Genzianella. A capa é de Enea Riboldi. Optamos por fazer um pequeno ajuste na ordem das histórias (25-27, 30), mas sem alteração da cronologia, para que este volume não terminasse com o famigerado continua . No vol. 8 uma história dupla especialíssima abrirá a edição."}, "user": {"id": 813552, "common_id": "34e83512-5cb9-44f8-9a39-bfc9d463598d", "name": "Editora 85", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/813552/thumb_avatar_1e8a62f2-6a14-4771-b185-74e119dd9b17.jpeg", "facebook_link": "https://www.facebook.com/editora85/", "twitter_username": "85editora", "address": null, "email": null, "total_contributed_projects": 67, "total_published_projects": 16, "links": [{"id": 47649, "link": "http://linktr.ee/editora85"}], "follows_count": 328, "followers_count": 813, "owner_document": null, "profile_cover_image": null, "created_at": "2017-09-09T19:57:39.831774", "about_html": "<p>A <strong>Editora 85</strong> nasceu com o objetivo de publicar no Brasil grandes quadrinhos, queridos por seus leitores e distantes do mercado brasileiro há algum tempo. Personagens que já retornaram ao Brasil pela Editora 85: <strong>Dampyr, </strong><strong>Mister No, Nick Raider e Cassidy</strong> da Sergio Bonelli Editore e <strong>Diabolik</strong> da Astorina. Materiais que estrearam no Brasil pela Editora 85: <strong>Morgan Lost </strong>da Sergio Bonelli Editore e a Graphic Novel <strong>Hellnoir</strong>.\n</p>\n<p>Edições publicadas até o momento:<br>\n</p>\n<p>Dampyr 1 a 10\n</p>\n<p>Diabolik 1 a 3 / Grande Diabolik 1 / Diabolik Clássico 1\n</p>\n<p>Mister No Especial 1 a 8 / Almanaque Mister No 1\n</p>\n<p>Morgan Lost 1 a 6\n</p>\n<p>Nick Raider 1 e 2 / Nick Raider Especial 1\n</p>\n<p>Hellnoir\n</p>\n<p>Cassidy Omnibus 1 e 2\n</p>\n<p><strong>Selo LBF</strong>\n</p>\n<p>Saguaro 1 e 2\n</p>\n<p>Primavera de 68 vol.1\n</p>\n<p>Coney Island\n</p>\n<p>Cheyenne\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora 85", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 253050, "project_id": 139862, "description": "1 edição impressa de Dampyr 5\n1 edição impressa de Dampyr 7\n1 edição impressa de Morgan Lost 3\n1 edição impressa de Hellnoir\n", "minimum_value": 205.49921091502034, "maximum_contributions": null, "deliver_at": "2021-11-02T00:16:22", "updated_at": "2021-09-05T00:17:25.637579", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147483630, "title": "Combo 079", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6e1a8b0e-e045-42ed-b790-639d1501a36c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["atenção", "combo", "direita", "opção", "combo", "pedido", "leitor", "campanha", "novidade", "graphic", "campanha", "combo", "combinação", "título", "leitor", "configuração", "lançamento", "título", "catálogo", "edição", "minissérie", "coleção", "busca", "gênero", "quadrinho", "edição", "volume", "graphic", "texto", "arte", "capa", "junho", "banca", "número", "criador", "minissérie", "episódio", "sucesso", "piloto", "sobrevivente", "pátria", "violência", "imposição", "sociedade", "fuga", "coração", "cidade", "vida", "guia", "álcool", "mulher", "rebelde", "natureza", "apelido", "mister", "ganha", "coleção", "edição", "série", "escolha", "coleção", "história", "infância", "texto", "arte", "aventura", "rol", "história", "tempo", "motivo", "orgulho", "oportunidade", "clássico", "vez", "capa", "edição", "caçador", "assassino", "série", "ano", "dirigível", "céu", "arquitetura", "autor", "série", "álbum", "personagem", "mistério", "parte", "história", "dono", "cinema", "película", "terror", "b", "violência", "filme", "noite", "vida", "renascimento", "sofrimento", "vida", "caçador", "assassino", "série", "volume", "sequência", "publicação", "série", "personagem", "história", "magistralmente", "capa", "série", "mistura", "aventura", "trama", "mundo", "superpredador", "seres", "nascimento", "filho", "humana", "criatura", "inimigo", "ameaça", "caçador", "aliado", "soldado", "pátria", "guerra", "salvação", "humanidade", "vampira", "humano", "raça", "parte", "ação", "aventuras", "mundo", "aventura", "série", "caçador", "vampiro", "texto", "desenho", "cargo", "capa", "ajustir", "ordem", "história", "alteração", "cronologia", "volume", "famigerado", "vol", "história", "edição"], "lemmas_freq": {"atenção": 1, "combo": 3, "direita": 1, "opção": 1, "pedido": 1, "leitor": 2, "campanha": 2, "novidade": 1, "graphic": 2, "combinação": 1, "título": 2, "configuração": 1, "lançamento": 1, "catálogo": 1, "edição": 5, "minissérie": 2, "coleção": 3, "busca": 1, "gênero": 1, "quadrinho": 1, "volume": 3, "texto": 3, "arte": 2, "capa": 4, "junho": 1, "banca": 1, "número": 1, "criador": 1, "episódio": 1, "sucesso": 1, "piloto": 1, "sobrevivente": 1, "pátria": 2, "violência": 2, "imposição": 1, "sociedade": 1, "fuga": 1, "coração": 1, "cidade": 1, "vida": 3, "guia": 1, "álcool": 1, "mulher": 1, "rebelde": 1, "natureza": 1, "apelido": 1, "mister": 1, "ganha": 1, "série": 7, "escolha": 1, "história": 6, "infância": 1, "aventura": 3, "rol": 1, "tempo": 1, "motivo": 1, "orgulho": 1, "oportunidade": 1, "clássico": 1, "vez": 1, "caçador": 4, "assassino": 2, "ano": 1, "dirigível": 1, "céu": 1, "arquitetura": 1, "autor": 1, "álbum": 1, "personagem": 2, "mistério": 1, "parte": 2, "dono": 1, "cinema": 1, "película": 1, "terror": 1, "b": 1, "filme": 1, "noite": 1, "renascimento": 1, "sofrimento": 1, "sequência": 1, "publicação": 1, "magistralmente": 1, "mistura": 1, "trama": 1, "mundo": 2, "superpredador": 1, "seres": 1, "nascimento": 1, "filho": 1, "humana": 1, "criatura": 1, "inimigo": 1, "ameaça": 1, "aliado": 1, "soldado": 1, "guerra": 1, "salvação": 1, "humanidade": 1, "vampira": 1, "humano": 1, "raça": 1, "ação": 1, "aventuras": 1, "vampiro": 1, "desenho": 1, "cargo": 1, "ajustir": 1, "ordem": 1, "alteração": 1, "cronologia": 1, "famigerado": 1, "vol": 1}, "entidades": {"ATENÇÃO": 1, "Editora": 2, "Sergio Bonelli Editore": 2, "Dampyr 7": 1, "Morgan Lost": 4, "Almanaque Mister": 2, "Hellnoir": 3, "Catarse": 1, "Minissérie": 1, "Romanzo": 1, "Fumetti": 1, "Le Storie": 1, "Brasil": 2, "Editora 85": 2, "Pasquale Ruju": 1, "Tex": 2, "Cassidy": 1, "Demian": 1, "Giovanni Freghieri": 1, "Dylan Dog": 2, "Davide Furnò": 1, "Mister": 3, "Jerry Drake": 2, "Segunda Guerra Mundial": 1, "Manaus": 1, "Amazônia": 1, "Piper": 1, "Honesto": 1, "Especial": 1, "Nova York": 1, "Maurizio Colombo": 2, "Dampyr": 3, "Giovanni Bruzzo": 1, "Brad Barron": 1, "Roberto Diso": 1, "Nova Heliópolis": 1, "Nova Iorque": 1, "Egito Antigo": 1, "Claudio Chiaverroti": 1, "Brendon": 2, "Morgan": 1, "B": 1, "Claudio Chiaverotti": 1, "Giuseppe Liotti": 1, "Cristiano Spadavecchia": 1, "Mágico Vento": 1, "Fabrizio de Tommaso": 1, "Mestres da Noite": 2, "Harlan Draka": 1, "Draka": 1, "Kurjak": 1, "Tesla": 1, "Praga": 1, "República Tcheca": 1, "Mauro Boselli": 1, "Alessandro Baggi": 2, "Luca Rossi": 1, "Mario Rossi": 1, "Majo": 1, "Nicola Genzianella": 1, "Enea Riboldi": 1}, "tfidf": {"atenção": 2.0823109841077887, "combo": 8.275091193925302, "direita": 3.189581335519013, "opção": 1.9281603042805304, "pedido": 3.0441643356605095, "leitor": 2.8366407756785983, "campanha": 1.5364949794972498, "novidade": 2.3776854021827254, "graphic": 5.193950768361891, "combinação": 3.9455294173179887, "título": 3.476138672175485, "configuração": 4.938781190328272, "lançamento": 1.5459520583366333, "catálogo": 3.1983150154877675, "edição": 4.531560159121295, "minissérie": 6.294043442200434, "coleção": 6.652457287428124, "busca": 1.9607038520130018, "gênero": 2.1323950885052003, "quadrinho": 0.3281260741096111, "volume": 4.391141880298984, "texto": 5.556883660517451, "arte": 1.3691758543285508, "capa": 2.0966654642449556, "junho": 3.114231898277226, "banca": 3.8073790788371715, "número": 2.023716819841736, "criador": 2.0264305257133324, "episódio": 3.2523822367580433, "sucesso": 1.8637757358797733, "piloto": 4.500526259397117, "sobrevivente": 4.1733133481887, "pátria": 10.739128212841452, "violência": 5.874602380236296, "imposição": 5.855071922202427, "sociedade": 2.698071501052314, "fuga": 4.105872067393168, "coração": 2.5454417340657622, "cidade": 1.4302252903456174, "vida": 2.734936133398864, "guia": 3.9455294173179887, "álcool": 5.631928370888217, "mulher": 2.3213853574941927, "rebelde": 5.161924741642482, "natureza": 3.1983150154877675, "apelido": 4.6764169258607815, "mister": 7.241366283322318, "ganha": 7.241366283322318, "série": 7.862883596966788, "escolha": 2.178771250295351, "história": 1.6238172310727537, "infância": 2.6213074848404756, "aventura": 4.2284514181164035, "rol": 6.548219102762372, "tempo": 1.0418718227101742, "motivo": 2.8656092616620317, "orgulho": 3.6860182218329043, "oportunidade": 2.2926063929441494, "clássico": 2.859339648648436, "vez": 1.135457601823467, "caçador": 14.160257236839296, "assassino": 7.748140906671687, "ano": 0.49260673583063863, "dirigível": 6.325075551448163, "céu": 3.6718335868409477, "arquitetura": 4.4380059024157825, "autor": 0.917903779988044, "álbum": 2.2240864465073935, "personagem": 1.4021160905216483, "mistério": 2.518413061677843, "parte": 2.200809450136849, "dono": 3.52779421661801, "cinema": 2.328711397586266, "película": 5.631928370888217, "terror": 1.93557690193558, "b": 5.226463262780053, "filme": 2.1445532929850097, "noite": 2.366168960121166, "renascimento": 5.449606814094262, "sofrimento": 4.715637639014062, "sequência": 3.3495459852116913, "publicação": 1.227651127279516, "magistralmente": 5.98860331482695, "mistura": 3.1638288394165985, "trama": 2.3585643607359468, "mundo": 1.6722756505829526, "superpredador": 5.855071922202427, "seres": 4.2969273041558775, "nascimento": 3.8740704533358437, "filho": 2.518413061677843, "humana": 4.990074484715823, "criatura": 2.366168960121166, "inimigo": 3.189581335519013, "ameaça": 3.329343277894172, "aliado": 4.220941397177955, "soldado": 3.8401689016601623, "guerra": 2.462242790210788, "salvação": 4.843471010523947, "humanidade": 2.7195777062732773, "vampira": 4.715637639014062, "humano": 3.138722918285522, "raça": 3.657847344866208, "ação": 2.0909690468509035, "aventuras": 3.909161773147114, "vampiro": 3.909161773147114, "desenho": 1.188101335308889, "cargo": 4.084365862172205, "ajustir": 7.934513463882263, "ordem": 3.051711541295892, "alteração": 3.700406959285004, "cronologia": 4.938781190328272, "famigerado": 7.241366283322318, "vol": 5.5366181910838925}}