{"detail": {"project_id": 141698, "id": 141698, "user_id": 1596597, "name": "SANGUINÁRIA - MIRZA TEM QUE MORRER", "headline": "A VAMPIRA MAIS FAMOSA DOS QUADRINHOS BRASILEIROS, CONTRA A MAIS IMPLACÁVEL CAÇADORA DE VAMPIROS", "budget": "<p>A meta de R$ 7,000, 00, pretendida nessa campanha do Catarse, será utilizada para a impressão dos exemplares do álbum, uma vez que todos os artistas envolvidos no projeto, já foram pagos pelo idealizador da campanha.\n</p>\n<p><br>\n</p>", "goal": 8199.157439753137, "about_html": "<p style=\"text-align:center;\"><strong>MIRZA ESTÁ DE VOLTA AOS QUADRINHOS E SERÁ CAÇADA POR ‘SANGUINÁRIA’, A IMPLACÁVEL CAÇADORA DE VAMPIROS</strong><br>\n</p>\n<p><i>“Mirza tem que morrer”</i>. Este é o título do novo álbum da caçadora de vampiros “Sanguinária”, que já está em pré-venda no site Catarse (www.catarse.me), com inúmeras recompensas para os apoiadores que já reservarem seus exemplares.\n</p>\n<p style=\"text-align:justify;\">Mirza é uma “mulher” sexy, de longos cabelos negros, olhos azuis e lábios carnudos, que só realçam seu corpo escultural.\n</p>\n<p style=\"text-align:justify;\">Frequentadora de festas luxuosas altamente badaladas, é o tipo de mulher que enlouquece qualquer homem, com apenas um olhar. Seu único problema, é que ela já está morta há séculos. Mirza é mais do que uma mulher, é uma “coisa”, é um monstruoso vampiro, tão sedutor, quanto implacável e agora está mais sedenta de sangue do que nunca.\n</p>\n<p style=\"text-align:justify;\">Criada pelo mestre dos quadrinhos Eugênio Colonnese em 1967 (dois anos antes dos americanos criarem a Vampirella), Mirza teve cerca de 30 histórias publicadas no Brasil ao longo de 40 anos, chegando inclusive a ter revista própria, entre os anos sessenta e setenta.\n</p>\n<p style=\"text-align:justify;\">Após a morte de Colonnese, em 2008, a personagem, que é um dos grandes ícones das histórias em quadrinhos brasileira, nunca mais foi publicada.\n</p>\n<p style=\"text-align:justify;\">Agora, o escritor Reginaldo Carlota licenciou a personagem com os herdeiros de Colonnese e escreveu uma graphic novel violenta e sexy, onde Mirza precisa enfrentar “Sanguinária”, a implacável caçadora de vampiros.\n</p>\n<p style=\"text-align:justify;\">Sanguinária foi criada em 2003, mas só foi lançada em 2018, em uma graphic novel em inglês nos Estados Unidos, durante a “New York Comic Con”. Na ocasião, Carlota, que lançou o álbum de forma independente, através de seu selo “Serial Books”, presenteou Todd Mcfarlane, Jim Starlin e Neal Adams, com um exemplar de sua obra. <i>“Foi uma satisfação incrível, poder autografar a Sanguinária para alguns dos meus maiores ídolos dos quadrinhos mundiais”,</i> declarou. Dois meses depois, ele lançou uma versão em português no Brasil.\n</p>\n<p style=\"text-align:justify;\">Armada com um mortífero arsenal composto por uma espada de titânio, facas, explosivos, submetralhadoras, pistolas e inúmeras lâminas extremamente afiadas, Sanguinária é uma loira que vaga pelas noites caçando, torturando e matando vampiros, das piores formas possíveis.\n</p>\n<p style=\"text-align:justify;\">Após praticar uma onda de macabros assassinatos, como vingança de algo que lhe fizeram no passado, Mirza acaba atraindo a atenção de Sanguinária e inevitavelmente as duas predadoras danoite entram em rota de colisão em uma história tão sexy, quanto brutal.\n</p>\n<p style=\"text-align:justify;\">Carlota revela que criou a história ainda em 2004 e ligou para Colonnese, propondo fazer a graphic novel, o que foi aceito, porém, ele não conseguiu realizar o projeto na época, por falta de recursos. Com a morte de Colonnese, o projeto ficou engavetado até 2020, quando obteve os direitos de publicação da Mirza, dos herdeiros do criador dela.\n</p>\n<p style=\"text-align:justify;\">Para ilustrar a HQ, Carlota contratou dois artistas de peso que trabalham há anos no mercado norte-americano, sendo eles Gabriel Andrade Jr. e Edson Alves.\n</p>\n<p style=\"text-align:justify;\">“Escolhi o Gabriel pelo trabalho maravilhoso (e sangrento) que ele fez nos Estados Unidos na Lady Death, Crossed e Ferals. Eu amo o trabalho desse cara e precisei esperar três anos até ele ter uma brecha na agenda, para trabalharmos juntos em alguma coisa. Já o Edson Alves, outro artista excelente que trabalha para pequenas editoras nos EUA, é meu amigo há 10 anos e participa de quase tudo que faço, não poderia deixá-lo de fora desse projeto tão importante”, explicou Carlota.\n</p>\n<p style=\"text-align:justify;\">O álbum “Sanguinária – Mirza tem que morrer”, preto e branco, tem formato europeu, 23x31 cm,  64 páginas, capa cartonada com lombada quadrada e ainda trás uma galeria de pin ups da Mirza, desenhadas por alguns dos maiores artistas brasileiros de quadrinhos, como Mike Deodato, Adriano Batista e o próprio Gabriel Andrade Jr.\n</p>\n<p style=\"text-align:justify;\">As recompensas no Catarse para quem adquirir o álbum na pré-venda, incluem um exemplar do primeiro álbum da Sanguinária, um exemplar da revista “Extreme Comics”, com uma espetacular reportagem sobre heróis violentos, assinada pelo especialista em quadrinhos Roberto Guedes e vários prints assinados pelo artista Caio Cacau, entre outros.\n</p>\n<p style=\"text-align:justify;\">O álbum será entregue em outubro para os apoiadores, pelo escritor Reginaldo Carlota, que está cuidando da produção gráfica e editorial do projeto.\n</p>\n<p style=\"text-align:justify;\">Carlota é autor de mais de 10 livros, todos publicados pelo seu selo \"Serial Books\", entre eles, o livro reportagem \"O Matador de Crianças\", sobre o serial killer Laerte Patrocínio Orpinelli. A obra, que já vendeu mais de 10 mil exemplares, inspirou um documentário no programa policial \"Investigação Criminal\" da Netflix e no \"Instinto Assassino\" do Discovery Channel.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/368494/099fa9df-d0b0-4c41-b292-813b8a25d672.jpg\">\n</p>", "permalink": "sanguinaria_mirza_tem_que_morrer_0fe5", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141698/69652d7c-9abd-4e56-9ee8-5bbf4e7293d9.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141698/project_thumb_thumb_69652d7c-9abd-4e56-9ee8-5bbf4e7293d9.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141698/project_thumb_small_69652d7c-9abd-4e56-9ee8-5bbf4e7293d9.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141698/project_thumb_large_69652d7c-9abd-4e56-9ee8-5bbf4e7293d9.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/141698/project_thumb_video_cover_69652d7c-9abd-4e56-9ee8-5bbf4e7293d9.jpg", "progress": 138.9142857142857, "pledged": 11389.800992022787, "total_contributions": 99, "total_contributors": 78, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-09-20T02:59:59.999999", "zone_expires_at": "2021-09-19T23:59:59.999999", "online_date": "2021-07-21T18:42:14.873511", "zone_online_date": "2021-07-21T15:42:14.873511", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 32, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1596597, "name": "Reginaldo de Oliveira Carlota", "public_name": "REGINALDO CARLOTA"}, "reminder_count": 49, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 32, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Lobisomens,Mirza,Mulheresnosquadrinhos,quadrinhos,vampiros", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "72bcf0df-7bc7-47e4-a77a-d2860534aad6", "is_adult_content": true, "content_rating": 18, "recommended": false, "integrations": [{"id": 7305, "name": "GA", "data": {"id": ""}}, {"id": 7306, "name": "PIXEL", "data": {"id": ""}}], "about_txt": "MIRZA ESTÁ DE VOLTA AOS QUADRINHOS E SERÁ CAÇADA POR ‘SANGUINÁRIA’, A IMPLACÁVEL CAÇADORA DE VAMPIROS “Mirza tem que morrer” . Este é o título do novo álbum da caçadora de vampiros “Sanguinária”, que já está em pré-venda no site Catarse (www.catarse.me), com inúmeras recompensas para os apoiadores que já reservarem seus exemplares. Mirza é uma “mulher” sexy, de longos cabelos negros, olhos azuis e lábios carnudos, que só realçam seu corpo escultural. Frequentadora de festas luxuosas altamente badaladas, é o tipo de mulher que enlouquece qualquer homem, com apenas um olhar. Seu único problema, é que ela já está morta há séculos. Mirza é mais do que uma mulher, é uma “coisa”, é um monstruoso vampiro, tão sedutor, quanto implacável e agora está mais sedenta de sangue do que nunca. Criada pelo mestre dos quadrinhos Eugênio Colonnese em 1967 (dois anos antes dos americanos criarem a Vampirella), Mirza teve cerca de 30 histórias publicadas no Brasil ao longo de 40 anos, chegando inclusive a ter revista própria, entre os anos sessenta e setenta. Após a morte de Colonnese, em 2008, a personagem, que é um dos grandes ícones das histórias em quadrinhos brasileira, nunca mais foi publicada. Agora, o escritor Reginaldo Carlota licenciou a personagem com os herdeiros de Colonnese e escreveu uma graphic novel violenta e sexy, onde Mirza precisa enfrentar “Sanguinária”, a implacável caçadora de vampiros. Sanguinária foi criada em 2003, mas só foi lançada em 2018, em uma graphic novel em inglês nos Estados Unidos, durante a “New York Comic Con”. Na ocasião, Carlota, que lançou o álbum de forma independente, através de seu selo “Serial Books”, presenteou Todd Mcfarlane, Jim Starlin e Neal Adams, com um exemplar de sua obra. “Foi uma satisfação incrível, poder autografar a Sanguinária para alguns dos meus maiores ídolos dos quadrinhos mundiais”, declarou. Dois meses depois, ele lançou uma versão em português no Brasil. Armada com um mortífero arsenal composto por uma espada de titânio, facas, explosivos, submetralhadoras, pistolas e inúmeras lâminas extremamente afiadas, Sanguinária é uma loira que vaga pelas noites caçando, torturando e matando vampiros, das piores formas possíveis. Após praticar uma onda de macabros assassinatos, como vingança de algo que lhe fizeram no passado, Mirza acaba atraindo a atenção de Sanguinária e inevitavelmente as duas predadoras danoite entram em rota de colisão em uma história tão sexy, quanto brutal. Carlota revela que criou a história ainda em 2004 e ligou para Colonnese, propondo fazer a graphic novel, o que foi aceito, porém, ele não conseguiu realizar o projeto na época, por falta de recursos. Com a morte de Colonnese, o projeto ficou engavetado até 2020, quando obteve os direitos de publicação da Mirza, dos herdeiros do criador dela. Para ilustrar a HQ, Carlota contratou dois artistas de peso que trabalham há anos no mercado norte-americano, sendo eles Gabriel Andrade Jr. e Edson Alves. “Escolhi o Gabriel pelo trabalho maravilhoso (e sangrento) que ele fez nos Estados Unidos na Lady Death, Crossed e Ferals. Eu amo o trabalho desse cara e precisei esperar três anos até ele ter uma brecha na agenda, para trabalharmos juntos em alguma coisa. Já o Edson Alves, outro artista excelente que trabalha para pequenas editoras nos EUA, é meu amigo há 10 anos e participa de quase tudo que faço, não poderia deixá-lo de fora desse projeto tão importante”, explicou Carlota. O álbum “Sanguinária – Mirza tem que morrer”, preto e branco, tem formato europeu, 23x31 cm,  64 páginas, capa cartonada com lombada quadrada e ainda trás uma galeria de pin ups da Mirza, desenhadas por alguns dos maiores artistas brasileiros de quadrinhos, como Mike Deodato, Adriano Batista e o próprio Gabriel Andrade Jr. As recompensas no Catarse para quem adquirir o álbum na pré-venda, incluem um exemplar do primeiro álbum da Sanguinária, um exemplar da revista “Extreme Comics”, com uma espetacular reportagem sobre heróis violentos, assinada pelo especialista em quadrinhos Roberto Guedes e vários prints assinados pelo artista Caio Cacau, entre outros. O álbum será entregue em outubro para os apoiadores, pelo escritor Reginaldo Carlota, que está cuidando da produção gráfica e editorial do projeto. Carlota é autor de mais de 10 livros, todos publicados pelo seu selo \"Serial Books\", entre eles, o livro reportagem \"O Matador de Crianças\", sobre o serial killer Laerte Patrocínio Orpinelli. A obra, que já vendeu mais de 10 mil exemplares, inspirou um documentário no programa policial \"Investigação Criminal\" da Netflix e no \"Instinto Assassino\" do Discovery Channel."}, "user": {"id": 1596597, "common_id": "89999da2-d128-46bd-a6bf-2e54408cad41", "name": "Reginaldo de Oliveira Carlota", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1596597/thumb_avatar_CARLOTA_PICTURES__22_.jpg", "facebook_link": "https://web.facebook.com/reginaldo.carlota", "twitter_username": "reginaldocarlotagmail.com", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 8, "links": null, "follows_count": 12, "followers_count": 142, "owner_document": null, "profile_cover_image": null, "created_at": "2021-03-11T01:36:11.043232", "about_html": "<p>Reginaldo Carlota, de 46 anos, é jornalista, escritor.\n</p>\n<p>Nascido em outubro de 1974 na cidade de Tatuí, mudou-se para Itu aos dois anos de idade e reside até hoje na cidade.\n</p>\n<p>Carlota é autor de 10 livros publicados pela sua própria editora a “Serial Books”, que juntos já venderam mais de 60 mil exemplares. Uma de suas obras o livro reportagem “O Matador de Crianças”, best seller que reconstitui a vida e os crimes do serial killer Laerte Patrocínio Orpinelli, foi transformada em documentário no programa policial “Investigação Criminal” da Netflix e no programa “Instinto Assassino” do Discovery Channel, ambos com a participação do próprio Carlota, traçando o perfil do criminoso, e transmitidos em mais de 190 países.\n</p>\n<p>Repórter policial desde 2005, Carlota também é o fundadore editor-chefe do tabloide “Notícia Popular”, jornal especializado em noticiais policiais e denúncias políticas, que circula na cidade de Itu, desde 2011 e conta com quase 200 edições impressas e mais de dois milhões de exemplares vendidos.\n</p>\n<p>Em 2016, Carlota foi eleito o vereador mais votado da história de Itu, com 3168 votos, ao concorrer pela primeira vez a um cargo político. Seu slogan de campanha foi “Faca na Caveira”, que é o mesmo grito de guerra do BOPE, a polícia de elite do Rio de Janeiro.\n</p>\n<p>Sua campanha custou apenas 5 mil reais, ele não adesivou um único carro, não colocou placa em nenhuma casa e não fez sequer uma reunião em casa alguma, a campanha foi totalmente focada no Facebook, onde é seguido por mais de 80 mil pessoas.\n</p>\n<p>Em 2018 ele lançou simultaneamente no Brasil e nos Estados Unidos os livros “Sanguinária a Caçadora de Vampiros”, e sua autobiografia “Faca na Caveira”, onde revela como deixou de ser o menino mais pobre da escola, para tornar-se o vereador mais votado da história de Itu. Ele passou uma temporada entre Nova York e Miami promovendo suas obras.<br>\n</p>\n<p>Carlota também viaja constantemente para a Europa há quase dez anos, onde promove seus livros.\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "REGINALDO CARLOTA", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 251901, "project_id": 141698, "description": "LIVRO ASSUSTADOR SOBRE SERIAL KILLER QUE MATAVA CRIANÇAS SERÁ DADO DE BRINDE PARA TODOS  OS APOIADORES DA GRAPHIC NOVEL \"SANGUINÁRIA-MIRZA TEM QUE MORRER\" \n\nRio Claro, Pirassununga, Bauru, São Carlos, Monte Alto, Itu, Franca, Potirendaba e Araraquara. Essas são apenas algumas das cidades, das quais o serial killer Laerte Patrocínio Orpinelli, admitiu ter raptado, estuprado e assassinado inúmeras crianças.\nA maioria dos crimes, sempre praticados com requintes de crueldade, ocorreram durante toda a década de 80 e 90, quando dezenas de desaparecimentos misteriosos de crianças começaram a ocorrer pelo interior de São Paulo, principalmente na região norte do Estado.\nAs vítimas, quase sempre crianças com idades entre 8 e 10 anos, eram encontradas dias depois dos desaparecimentos, com o crânio esmagado por socos ou estranguladas, as duas maneiras preferidas que o assassino usava para matar.  \nNascido e criado em Araras, Laerte Patrocínio Orpinelli, que ficou conhecido como “O Monstro de Rio Claro”, perambulou por dezenas de cidades do interior de São Paulo, entre as décadas de 70, 80 e 90, percorrendo uma trajetória sangrenta e sádica de crimes macabros. O assassino estuprou e matou com requintes de crueldade, um número ainda não contabilizado de crianças. Quando preso, admitiu ter feito mais de cem vítimas, durante os trinta anos de crimes horrendos.\nInconformado com o assassinato de duas garotinhas, ambos ocorridos na cidade de Itu, no ano de 1984, quando tinha apenas 10 anos, o jornalista ituano Reginaldo Carlota, passou anos seguindo de maneira obsessiva a trilha de sangue deixada pelo andarilho assassino e foi refazendo toda a rota de seus crimes.\nA obsessão do autor pelo criminoso era tanta, que ele perambulou durante meses por diversas cidades do interior paulista, pegando carona nas mesmas rodovias em que o assassino pegava, atrás de informações sobre ele. O autor também ia pessoalmente até os locais onde o maníaco havia matado suas vítimas, frequentava os mesmos bares que ele havia frequentado, conversava com as mesmas pessoas que o assassino havia conversado, ouviu depoimentos de familiares e conhecidos das vítimas e pesquisou inúmeros inquéritos policiais sobre os assassinatos de crianças. Carlota também entrevistou três delegados envolvidos nos casos e chegou ao extremo de pernoitar nos mesmos albergues noturnos em que o andarilho dormia, tudo para descobrir o máximo que podia sobre o serial killer e traçar seu perfil psicológico.\nO resultado desse trabalho investigativo foi o livro reportagem “O Matador de Crianças”, lançado em 2011.\nFundamentada em rigorosa pesquisa jornalística e numa investigação obsessiva, conduzida pelo próprio autor, a obra é um documentário chocante, brutal e assustador, sobre o serial killer Orpinelli.\nLançado pelo selo editorial “Serial Books”, do próprio Carlota, o livro já vendeu mais de 15 mil exemplares desde o lançamento e serviu de base para os roteiros dos episódios \"O Monstro de Rio Claro\", da série \"Instinto Assassino\" do Discovery Channel e da série “Investigação Criminal”, da Netflix. \nAmbos os documentários já foram exibidos em mais de 100 países e contaram com a participação de Carlota como convidado especial, sendo que nas duas séries ele traçou o perfil psicológico do assassino  e explicou em detalhes como Orpinelli seduzia e matava suas vítimas, todas crianças de origens humildes.\nA obra também ganhou bastante destaque em inúmeros jornais do Brasil e até nos Estados Unidos. Em 2018, Carlota morou uma temporada entre Nova York e Miami, e na ocasião, aproveitou para promover seu livro por lá. Os jornais norte-americanos chegaram a chamar o autor de ‘serial killer hunter’ (caçador de serial killer) e vários tabloides importantes, como o ‘Brazilian Times’, escreveram matérias sobre Carlota e sua obra.\nPor conta da divulgação que o livro obteve no exterior, tanto nos documentários  da Netflix e Discovery Channel, quanto nos jornais, Carlota acaba de receber uma proposta para ter sua obra transformada em filme nos Estados Unidos.\n“Orpinelli é sem dúvida alguma um dos maiores assassinos de crianças do mundo e uma história chocante como essa, precisa sim ser conhecida pelo maior número de pessoas possível. Se já existiu o tal ‘bicho papão’, acredite, era ele, o Laerte Orpinelli”, declarou Carlota.\nPara quem gosta de histórias densas e assustadoras e quiser conhecer ‘O Matador de Crianças’, a obra custa R$ 49,90 e pode ser adquirida no  “Mercado Livre”. Porém, excepcionalmente nos próximos 30 dias, o autor dará um exemplar autografado da obra, para todos que adquirirem na pré-venda do Catarse, um exemplar de sua graphic novel “Sanguinária-Mirza tem que morrer”.\nCarlota ainda revelou que todos os leitores que já adquiriram a graphic novel no Catarse, desde o início da campanha, também receberão o livro como brinde, independente do valor do apoio.", "minimum_value": 64.42195131234607, "maximum_contributions": null, "deliver_at": "2021-10-02T01:09:33", "updated_at": "2021-08-23T01:12:23.250696", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147221504, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6aadf303-2a9f-40b9-ade5-cf5700299ae0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/251901/thumb_reward_7030ac68-203c-4ad9-bb73-5786c50ea311.png", "run_out": false}], "lemmas": ["volta", "por", "vampiros", "título", "álbum", "caçadora", "vampiro", "site", "recompensa", "apoiador", "exemplar", "mulher", "cabelo", "olho", "lábio", "corpo", "frequentadora", "festa", "tipo", "mulher", "homem", "olhar", "problema", "século", "mulher", "coisa", "vampiro", "sedutor", "sangue", "mestre", "quadrinho", "ano", "americano", "história", "longo", "ano", "revista", "ano", "morte", "personagem", "ícone", "história", "quadrinho", "escritor", "personagem", "herdeiros", "graphic", "caçadora", "vampiro", "graphic", "inglês", "ocasião", "álbum", "forma", "selo", "exemplar", "obra", "satisfação", "ídolo", "quadrinho", "mês", "versão", "português", "mortífero", "espada", "titânio", "faca", "submetralhadora", "pistola", "lâmina", "loira", "noite", "vampiro", "forma", "onda", "macabro", "vingança", "passado", "atenção", "predadora", "danoite", "rota", "colisão", "história", "carlota", "história", "projeto", "época", "falta", "recurso", "morte", "projeto", "direito", "publicação", "herdeiro", "criador", "artista", "peso", "ano", "mercado", "trabalho", "sangrento", "trabalho", "cara", "ano", "brecha", "agenda", "coisa", "artista", "editora", "amigo", "ano", "participar", "projeto", "álbum", "branco", "formato", "23x31", "página", "capa", "lombar", "galeria", "pin", "ups", "artista", "quadrinho", "recompensa", "álbum", "exemplar", "álbum", "exemplar", "revista", "reportagem", "herói", "especialista", "quadrinho", "prints", "artista", "álbum", "outubro", "apoiador", "escritor", "produção", "projeto", "autor", "livro", "selo", "livro", "reportagemr", "serial", "obra", "exemplar", "documentário", "programa"], "lemmas_freq": {"volta": 1, "por": 1, "vampiros": 1, "título": 1, "álbum": 6, "caçadora": 2, "vampiro": 4, "site": 1, "recompensa": 2, "apoiador": 2, "exemplar": 5, "mulher": 3, "cabelo": 1, "olho": 1, "lábio": 1, "corpo": 1, "frequentadora": 1, "festa": 1, "tipo": 1, "homem": 1, "olhar": 1, "problema": 1, "século": 1, "coisa": 2, "sedutor": 1, "sangue": 1, "mestre": 1, "quadrinho": 5, "ano": 6, "americano": 1, "história": 4, "longo": 1, "revista": 2, "morte": 2, "personagem": 2, "ícone": 1, "escritor": 2, "herdeiros": 1, "graphic": 2, "inglês": 1, "ocasião": 1, "forma": 2, "selo": 2, "obra": 2, "satisfação": 1, "ídolo": 1, "mês": 1, "versão": 1, "português": 1, "mortífero": 1, "espada": 1, "titânio": 1, "faca": 1, "submetralhadora": 1, "pistola": 1, "lâmina": 1, "loira": 1, "noite": 1, "onda": 1, "macabro": 1, "vingança": 1, "passado": 1, "atenção": 1, "predadora": 1, "danoite": 1, "rota": 1, "colisão": 1, "carlota": 1, "projeto": 4, "época": 1, "falta": 1, "recurso": 1, "direito": 1, "publicação": 1, "herdeiro": 1, "criador": 1, "artista": 4, "peso": 1, "mercado": 1, "trabalho": 2, "sangrento": 1, "cara": 1, "brecha": 1, "agenda": 1, "editora": 1, "amigo": 1, "participar": 1, "branco": 1, "formato": 1, "23x31": 1, "página": 1, "capa": 1, "lombar": 1, "galeria": 1, "pin": 1, "ups": 1, "reportagem": 1, "herói": 1, "especialista": 1, "prints": 1, "outubro": 1, "produção": 1, "autor": 1, "livro": 2, "reportagemr": 1, "serial": 1, "documentário": 1, "programa": 1}, "entidades": {"MIRZA": 1, "IMPLACÁVEL CAÇADORA DE VAMPIROS": 1, "“Sanguinária": 2, "Catarse": 2, "Mirza": 7, "Eugênio Colonnese": 1, "Vampirella": 1, "Brasil": 2, "Colonnese": 4, "Reginaldo Carlota": 2, "Sanguinária": 4, "Estados Unidos": 2, "New York Comic": 1, "Carlota": 5, "Serial Books": 2, "Todd Mcfarlane": 1, "Jim Starlin": 1, "Neal Adams": 1, "Armada": 1, "Gabriel Andrade Jr.": 2, "Edson Alves": 2, "Escolhi o Gabriel": 1, "Lady Death": 1, "Crossed": 1, "Ferals": 1, "EUA": 1, "“Sanguinária – Mirza": 1, "Mike Deodato": 1, "Adriano Batista": 1, "da Sanguinária": 1, "Extreme Comics": 1, "Roberto Guedes": 1, "Caio Cacau": 1, "O Matador de Crianças": 1, "Laerte Patrocínio Orpinelli": 1, "Investigação Criminal": 1, "Netflix": 1, "Instinto Assassino": 1, "Discovery Channel": 1}, "tfidf": {"volta": 1.9917140887555622, "por": 4.002687831157937, "vampiros": 5.449606814094262, "título": 1.7380693360877424, "álbum": 13.344518679044361, "caçadora": 11.263856741776435, "vampiro": 15.636647092588456, "site": 1.5161485279460518, "recompensa": 1.7566763595637056, "apoiador": 1.9464348359441923, "exemplar": 8.09577731179964, "mulher": 6.964156072482578, "cabelo": 4.1733133481887, "olho": 2.6718232749773776, "lábio": 6.325075551448163, "corpo": 2.687489391721777, "frequentadora": 7.934513463882263, "festa": 4.002687831157937, "tipo": 2.0456355055493822, "homem": 2.053980477481563, "olhar": 3.3701652724144266, "problema": 2.1263709739018193, "século": 2.5318360820099834, "coisa": 2.9935236282917232, "sedutor": 6.835901175214153, "sangue": 3.138722918285522, "mestre": 2.3971791968637266, "quadrinho": 1.6406303705480554, "ano": 2.955640414983832, "americano": 5.101300119826047, "história": 1.082544820715169, "longo": 2.1915102760727807, "revista": 2.187933869187152, "morte": 4.7095672757920815, "personagem": 1.4021160905216483, "ícone": 4.105872067393168, "escritor": 4.096818864864215, "herdeiros": 7.934513463882263, "graphic": 5.193950768361891, "inglês": 3.3495459852116913, "ocasião": 4.350994525426153, "forma": 1.9885819895252492, "selo": 4.522380393421541, "obra": 2.196508373210392, "satisfação": 4.4380059024157825, "ídolo": 4.88999102615884, "mês": 2.0401106296174123, "versão": 1.6119482239549792, "português": 3.644054022733872, "mortífero": 7.241366283322318, "espada": 5.161924741642482, "titânio": 7.934513463882263, "faca": 5.737288886546044, "submetralhadora": 7.934513463882263, "pistola": 6.142753994654208, "lâmina": 5.295456134267004, "loira": 5.98860331482695, "noite": 2.366168960121166, "onda": 4.88999102615884, "macabro": 5.044141705986099, "vingança": 3.515672856085665, "passado": 2.5685374488604116, "atenção": 2.0823109841077887, "predadora": 7.241366283322318, "danoite": 7.934513463882263, "rota": 4.88999102615884, "colisão": 5.737288886546044, "carlota": 7.934513463882263, "projeto": 1.8118310478909878, "época": 2.1323950885052003, "falta": 3.4127248868332227, "recurso": 2.937301190118148, "direito": 2.666655304818935, "publicação": 1.227651127279516, "herdeiro": 4.843471010523947, "criador": 2.0264305257133324, "artista": 4.224747982363753, "peso": 3.8073790788371715, "mercado": 1.843203581804565, "trabalho": 1.697223999033304, "sangrento": 5.5366181910838925, "cara": 2.6312085558231875, "brecha": 5.737288886546044, "agenda": 5.161924741642482, "editora": 1.258690242247415, "amigo": 1.342839731873605, "participar": 5.369564106420726, "branco": 1.6749319998173402, "formato": 0.9063120318242589, "23x31": 7.934513463882263, "página": 0.2725159049803698, "capa": 0.5241663660612389, "lombar": 4.084365862172205, "galeria": 3.329343277894172, "pin": 4.533316082220107, "ups": 5.631928370888217, "reportagem": 4.533316082220107, "herói": 2.0938718065088646, "especialista": 3.7756303805225913, "prints": 2.775458164667734, "outubro": 2.7360164326164376, "produção": 1.1210688643713673, "autor": 0.917903779988044, "livro": 1.2253275001878143, "reportagemr": 7.934513463882263, "serial": 5.5366181910838925, "documentário": 4.196843845598895, "programa": 3.3806365722817224}}