{"detail": {"project_id": 143664, "id": 143664, "user_id": 216503, "name": "Quadrinhos & Educação - volume 6", "headline": "A maior coleção reunindo pesquisas sobre quadrinhos e educação já publicada no Brasil!", "budget": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378431/33c17f37-1539-4df8-895a-b6b005d95a09.jpg\">\n</p>\n<p><strong>Nosso orçamento inclui:</strong>\n</p>\n<p>+ gastos com gráfica 50%<br>\n</p>\n<p>+ Revisão e diagramação 10%\n</p>\n<p>+ Catarse 13%\n</p>\n<p>+ Correios 27%\n</p>\n<p><br>\n</p>", "goal": 4034.367506807633, "about_html": "<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376736/3f6a22b7-ab5e-4043-b628-1074e4e84b70.jpg\">\n</p>\n<p><strong>Quadrinhos &amp; Educação - volume 6</strong> é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UNIT). A coleção já vai para seu sexto volume e reúne pesquisas essenciais sobre a articulação da educação com as histórias em quadrinhos.\n</p>\n<p><strong>Quadrinhos &amp; Educação</strong> já foi indicado várias vezes na categoria <strong>Melhor Livro Teórico do Troféu HQMix</strong> e tornou-se referência para pesquisas sobre o tema, amealhando autores/as de todo Brasil e do exterior.\n</p>\n<p>O volume 6 é o primeiro publicado pela Quadriculando em parceria com a editora Anita Garibaldi, tem 180 páginas e segue o padrão das edições anteriores, com papel offset, tamanho 15x22 cm, capa cartão com orelhas e farta quantidade de ilustrações. É a segunda obra de tipo teórico da Quadriculando, que já havia publicado A Fantástica História dos Quadrinhos, em 2020.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378011/73dd38e7-8040-4519-bcb7-c761f37e5655.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378010/80fef2c8-0857-4f3a-9e99-245b7dbc2edb.png\">\n</p>\n<p><strong>Amaro Xavier Braga Jr.</strong> é doutor em Sociologia (UFPE), mestre em Sociologia (UFPE), mestre em Antropologia Social (UFAL), especialista em Artes\nvisuais (Senac), especialista em Gestão\nde EAD (UCB\\Esc. Do exército), especialista em História das Artes e das Religiões\n(UFRPE), bacharel em Ciências Sociais UFPE) e licenciado em ciências sociais (UFPE). Organizador da\ncoleção “Quadrinhos &amp; Educação” com Thiago Modenesi, da\nobra “Religiosidades nas Histórias em Quadrinhos”, com Iuri\nReblin, da HQ “Heróis da Restauração Pernambucana em Quadrinhos”, com Danielle Jaimes e Roberta Cirne, da HQ “Preto\nque nem Carvão”, de Afro HQ, entre outras.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378012/6240a72e-2427-4ade-b8c8-93323c828900.jpg\" width=\"376\" height=\"207\" style=\"width:376px;height:207px;\">\n</p>\n<p><strong>Thiago Vasconcellos Modenesi</strong> é licenciado em História (UFPE), pedagogo (FAC. ÚNICA/MG) e bacharel em Direito (FAC. METROPOLITANA/PE), especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) e Ciência Política (ESTÁCIO/SP), mestre e doutor em Educação (UFPE), editor da Quadriculando, organizador da coleção de livros “Quadrinhos &amp; Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378139/06aae558-8c17-4e1f-b106-178de50a9ab8.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/383282/8a3fe59d-ade4-4212-bdca-9e099c153812.jpg\" width=\"686\" height=\"920\" style=\"width:686px;height:920px;\">\n</p>\n<p><strong>META ESTENDIDA ESPECIAL!</strong>\n</p>\n<p>O projeto “Quadrinhos e Educação”, envolve diversos pesquisadores e pesquisadoras do Brasil e da América Latina. Nesses últimos 6 anos, fizemos 5 volumes e os primeiros se encontram praticamente esgotados.\n</p>\n<p>Com a sua ajuda, se batermos a meta de financiamento e chegarmos aos R$ 5.000,00 (cinco mil reais), vamos ter condições de disponibilizar uma edição digital especial contendo todos os 5 volumes anteriores, revisados e com novo projeto gráfico.\n</p>\n<p>A edição “Omnibus” será um compêndio, distribuído, inicialmente, com exclusividade para os apoiadores desta campanha e só posteriormente, colocado nas plataformas on-line\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378006/8653eaa4-6835-4320-bcdd-5b6048549cc4.jpg\">\n</p>\n<p><strong>Divulgue sua Pesquisa na Coletânea.</strong>\n</p>\n<p>Apoio Colaborativo: envie um resumo expandido entre 1 e 3 páginas apresentando seu TCC, Dissertação ou tese sobre Quadrinhos e Educação.\n</p>\n<p>Você faz um resumo expandindo para divulgar sua pesquisa concluída na nossa coletânea. Seu texto deve conter: Título, seus dados de contato (nome completo e e-mail), dados sobre o programa (Nome do curso realizado), data de defesa, composição da banca e orientador, tema, abordagem teórica, problema de pesquisa, metodologia, resultados alcançados e referências empregadas.\n</p>\n<p>Os resumos devem ser enviados para <strong>quadriculando@yahoo.com</strong> e passará por análise e avaliação de nosso Conselho Editorial que definirá quais e quantos resumos serão publicados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380137/75d56846-ede7-47d8-837d-1037c586a005.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380138/0c34e3d2-5b4e-4072-855a-f2e7de1f8047.jpg\" width=\"206\" height=\"295\" style=\"width:206px;height:295px;\">\n</p>\n<p>Nosso prefácio será do professor <strong>Matheus da Cruz e Zica</strong>, ele é Licenciado em História (2006) pela Universidade Federal de Minas Gerais (UFMG), Mestre (2008) e Doutor (2011) em Educação pela mesma Universidade. Formação em Psicanálise pela Escola Brasileira de Psicanálise - EBP (2017). Pós-doutor pela Faculdade de Psicologia e Ciências da Educação da Universidade de Coimbra (2018-2019). Tem investigado as interfaces entre Psicanálise, Educação, História e Política, bem como os percursos históricos de intelectuais que propuseram possíveis articulações entre esses campos. Professor permanente do Centro de Educação da Universidade Federal da Paraíba (UFPB) e do Programa de Pós-Graduação em História da Universidade Federal de Campina Grande (UFCG), na linha História Cultural das Práticas Educativas. Integrante da equipe do Programa Nacional de Pesquisa - A Educação nos Projetos de Brasil: espaço público, modernização e pensamento histórico e social brasileiro nos séculos XIX e XX (CNPQ/2016-2020). Professor colaborador na atividade de Extensão: Projeto Aimée - Formação Clínica e Profissional no Atendimento Psicanalítico em Instituições l CCHLA/UFPB (2020).<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377934/035e4a0c-1ade-44d2-a063-9f11a8bf1fd7.jpg\">\n</p>\n<p><strong>Nosso livro é composto por 11 artigos de 18 pesquisadores/as, conheça um pouco dos nossos autores:</strong>\n</p>\n<p style=\"text-align:center;\"><strong>HISTÓRIA EM QUADRINHOS DO PROGRAMA NACIONAL BIBLIOTECA NA ESCOLA: CAMINHOS PARA O PNLE E A AGENDA 2030</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396858/8e2a6482-7e89-4747-84b9-7774f6c78d68.jpg\" width=\"333\" height=\"250\" style=\"width:333px;height:250px;\">\n</p>\n<p><strong>Valéria Aparecida Bari </strong>é doutora em Ciência da Informação pela Escola de Comunicações e Artes (ECA/USP). Docente do Magistério Superior na Universidade Federal de Sergipe (UFS). Líder do Grupo de Pesquisa em Leitura Escrita e Narrativa (GRUPO PLENA/UFS). Membro da Associação Brasileira de Pesquisadores em Arte Sequencial (ASPAS).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396860/ff60de90-dcce-4301-9d7d-08ca9f245d6c.jpg\" width=\"312\" height=\"417\" style=\"width:312px;height:417px;\">\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Raul Felipe Silva Rodrigues</strong> é mestre em Educação pela Universidade Federal de Sergipe (UFS). Membro Estatutário do Grupo de Pesquisa em Leitura Escrita e Narrativa (GRUPO PLENA/UFS). Pesquisador do Grupo de Pesquisa em Educação, formação, processo de trabalho e relações de gênero da UFS.<span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p style=\"text-align:center;\"><strong>ARMANDINHO VAI À ESCOLA: ABORDANDO A POLÍTICA POR MEIO DA LINGUAGEM DOS QUADRINHOS</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378283/4232f940-5060-46ff-888e-659ab8abf090.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377930/b078d492-9546-46b5-bb48-dbc7e42763e7.jpg\" width=\"317\" height=\"211\" style=\"width:317px;height:211px;\">\n</p>\n<p><strong>Maria Sylvia Celli Rogério</strong> é graduada em Letras Português/Espanhol (2021) pela UNESP, Faculdade de Ciências e Letras, Campus de Araraquara. Atua como redatora em uma agência de Marketing Digital.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377931/087b3edd-91fc-415d-b789-988ea8cfac6e.png\" width=\"313\" height=\"379\" style=\"width:313px;height:379px;\">\n</p>\n<p><strong>Denise Maria Margonari Favaro </strong>é professora doutora do Departamento de Educação da Universidade Estadual Paulista (UNESP), Faculdade de Ciências e Letras, Campus de Araraquara. É graduada em Letras, habilitações Português/Inglês (1997) e Italiano (2018), pela UNESP/Araraquara. É mestre (2001) e doutora (2006) em Educação Escolar pela UNESP/Araraquara\n</p>\n<p style=\"text-align:center;\"><span></span><strong>UMA EXPERIÊNCIA DE APROXIMAÇÃO A HISTÓRIA DE ROMA ATRAVÉS DOS QUADRINHOS DE SANDMAN</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378285/d1fda268-34e8-41c1-99a4-0a7723a5f4f3.png\">\n</p><strong></strong>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376739/9dd2c971-ea94-418d-9dbb-343aacfb368d.jpg\"><br>\n</p>\n<p><strong>Hernán Martignone</strong> é professor licenciado e doutor em Letras Clássicas pela Universidad de Buenos Aires, onde ensina Grego Antigo. Co-escreveu <i>Historietas a diario. Las tiras cómicas argentinas de </i>Mafalda<i> a nuestros días</i> con Mariano Prunes (Libraria). Participou de programas de rádio e televisão de divulgação (<i>Plop</i>,<i> Continuará…</i>) e dirige o blog <i>sobre historieta</i>.<br>\n</p>\n<p style=\"text-align:center;\"><strong>PROCESSO CRIATIVO DA HQ REPORTAGEM: ATLETAS OLÍMPICOS QUE SUPERARAM A PANDEMIA</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378288/f0cb538a-f899-4db3-b7e3-d41c7e635acd.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377412/d1bb7bd9-9d49-41e2-b5d9-f58379471033.png\" width=\"376\" height=\"266\" style=\"width:376px;height:266px;\">\n</p>\n<p><strong>Messias Urameshi </strong>é o autor que assina seus trabalhos como “Osama” Pró. Produtor Cultural, Guia de turismo e Professor de Artes formado pela UNIFAP (2011-2015), atualmente cursa Jornalismo 7º Semestre (2016-2021) É desenhista especializado em fazer história em quadrinhos em formato de reportagens. Desenha e escreve roteiros para as editoras Skript e Social Comics. Participou da fundação de coletivos de HQ regionais e grupos de pesquisa sobre a temática na sua cidade. É roteirista e desenhista de uma publicação autoral independente, intitulada \"O Skatista Boy\", cujo primeiro volume foi publicado na Social Comics.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377414/92ac0ed0-5cd2-424e-a274-6162ffac38c7.png\" width=\"382\" height=\"214\" style=\"width:382px;height:214px;\">\n</p>\n<p><strong>Daniel Conceição </strong>é professor de educação física aposentado. Assessor de Comunicação da Confederação Brasileira de Tênis de Mesa - CBTM e roteirista de história do jornalismo em quadrinhos, além de fazer matérias e reportagens de vida dedicada ao esporte e lazer. Em suas redes sociais faz compartilhamento de fatos, histórias e curiosidades deste esporte, por meio da experiência de 30 anos de magistério, com envolvimento nas modalidades de basquete e tênis de mesa nas olimpíadas 2016 no Rio de Janeiro e Tóquio em 2020. Assina seus roteiros e reportagens como “Danny Oak”.<br>\n</p>\n<p style=\"text-align:center;\"><strong>HISTÓRIAS EM QUADRINHOS NA EDUCAÇÃO INFANTIL: POSSIBILIDADES PEDAGÓGICAS PARA O ENSINO DA LÍNGUA MATERNA</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378290/5ffaff23-52ae-4a36-ac68-8593d85e1700.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377417/cfc45600-d33c-45c0-b2d6-d84efeb9f096.jpg\" width=\"303\" height=\"234\" style=\"width:303px;height:234px;\"></strong>\n</p>\n<p><strong>Bruno Fernandes Alves </strong>é arte educador com habilitação em artes plásticas, mestre em Comunicação e doutorando em Letras, professor do curso de Licenciatura em Pedagogia da UFRPE,   onde   ministra   as   disciplinas     Fundamentos   da   Arte/Educação, Metodologia do Ensino de Arte e Histórias em Quadrinhos e Educação. Quadrinista, com trabalhos publicados no site Imagenista (Imagenista.com) e na revista de terror Cruz Credo, editada pelo quadrinista Adriano dos Anjos; pela editora Marca de Fantasia publicou a hq “Palavramundo”, em homenagem a Paulo Freire. Em 2021 a hq “Isolados – Uma História da Quarentena” foi aprovada no edital da Lei Aldir Blanc e está disponível no site Imagenista. Ministrou   oficinas   de   quadrinhos   em   eventos   como   Festival   de   Inverno   de Garanhuns/PE, Congresso Internacional de Arte/Educação do Sesc, Bienal do Livro   de   Pernambuco,   Bienal   Geek/PE   e   em   cursos   de   capacitação   de professores   das   Secretarias   de   Educação   do   Recife   e   do   governo   de Pernambuco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377418/3d757696-c630-4c61-bf65-d2b88eec9b8c.JPG\" width=\"298\" height=\"456\" style=\"width:298px;height:456px;\">\n</p>\n<p><strong>Eduarda de Andrade Lima Ferreira </strong>é<strong> l</strong>icenciada em Pedagogia pela Universidade Federal de Pernambuco e professora da Educação Infantil e dos anos iniciais, dedicando-se a esse público desde a sua formação acadêmica, é pesquisadora/encantada por Histórias em Quadrinhos. Em 2020, publicou trabalho na Revista InterSaberes – V.15 – n. 36 – 2020.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377419/322e7804-c6cf-4a0c-86da-273337a2d99a.jpg\" width=\"292\" height=\"218\" style=\"width:292px;height:218px;\"><br>\n</p>\n<p><strong>Sirlene Barbosa de Souza </strong>é graduada em   Pedagogia   pela   Universidade   Federal   de Pernambuco (2007), com mestrado   e doutorado  em   Educação por   essa  mesma instituição de ensino. Atualmente é professora da Universidade de Pernambuco - UPE e membro do Centro de Estudos em Educação e Linguagem - CEEL -UFPE, onde   desenvolve   atividades de  formação  de  professores,   assessoria pedagógica  na   área  de   Alfabetização   e   Letramento.   Pesquisa   os   seguintes temas: Formação e trajetórias profissionais de professores dos Anos Iniciais, práticas pedagógicas, ensino e usos da língua escrita em espaços escolares eextraescolares.\n</p>\n<p style=\"text-align:center;\"><strong>O MATERIAL EDUCATIVO APRENDENDO A FAZER QUADRINHOS COM A </strong><strong>TURMA DO ÁQUILA: DA PRODUÇÃO DO METAQUADRINHO À SUA APRESENTAÇÃO</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378292/98ae4ea0-6ae2-4169-8346-389e13ed2552.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377421/1ec08e43-411e-4f8d-85bf-0869b4470209.jpeg\" width=\"268\" height=\"358\" style=\"width:268px;height:358px;\">\n</p>\n<p><i><strong><em>Áquila Braga Amorim de Almeida</em> </strong><em>é</em></i><em> </em>licenciado em Artes Visuais pela Universidade Federal do Vale do São Francisco (UNIVASF) e se interessa especialmente pelos quadrinhos como temática de pesquisa, linguagem educativa e produção artística. Desenvolveu e publicou de forma independente em 2019 a HQ “Aprendendo a fazer quadrinhos com a turma do Áquila”. Participou da exposição coletiva “Diversidades” (em 2017), com um trabalho artístico que discutia a linguagem dos quadrinhos (a obra “Em processo de criação”). Como pesquisador, além de escrever o artigo presente neste livro, palestrou sobre a temática e participou de encontro científico sobre o tema. Como professor, ministrou oficinas de quadrinhos no “Projeto Fazendo Arte na Univasf”, por todo o ano de 2017 e no “I Workshop da Criança com deficiência”, promovido pela Univasf.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377422/0c8bbd4a-b961-4a4d-a82f-3656720ca1ee.JPG\" width=\"259\" height=\"323\" style=\"width:259px;height:323px;\"><br>\n</p>\n<p><i><strong>Inês Regina Barbosa de Argôlo</strong> <em>é p</em></i><em>r</em>ofessora assistente do curso de Artes Visuais da UNIVASF e doutoranda em Média-Arte Digital pela Universidade Aberta de Lisboa/Universidade do Algarve (UAB-PT/UAlgarve), mestra em Artes pelo programa de pós-graduação Prof-Artes pela UFBa/UDESC (2016), mestra em Desenvolvimento Humano e Responsabilidade Social pela Fundação Visconde de Cairu (2015), especialista em Arte e Educação e Tecnologias Contemporâneas pela Universidade de Brasília - UNB (2006), graduada em Artes Plásticas pela Universidade Federal da Bahia - UFBa (2003), licenciada em Desenho e Plástica pela Universidade Federal da Bahia - UFBa (2006) e graduada em Desenho Industrial pela Universidade do Estado da Bahia - UNEB (2009). Na área de quadrinhos, atua principalmente no campo da pesquisa, escrevendo artigos científicos e orientando estudantes interessados no assunto. Faz parte do conselho editorial da Revista digital em quadrinhos, Giby e é associada à ASPAS (Associação de Pesquisadores em Arte Sequencial).\n</p>\n<p style=\"text-align:center;\"><strong>JANELAS DIDÁTICAS NA QUARTA PAREDE: O ECO DO SOCIAL E DO TEMPO NAS HQS BRASILEIRAS E A SALA DE AULA</strong><br>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378293/c7a624c5-4658-4cb0-89ef-66922dff9d8b.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376740/7876fb57-8056-4790-8eb8-2aa3a5bf8eca.jpg\" width=\"262\" height=\"349\" style=\"width:262px;height:349px;\">\n</p>\n<p><strong>Roberto dos Santos da Silva</strong> é cientista social e mestre em Sociologia, ambas titulações pela Universidade Federal do Ceará, doutorando em Sociologia pela Universidade de Brasília e professor do Instituto Federal de Brasília. É colecionador de quadrinhos, desenhista e criador amador nessa área.<br>\n</p>\n<p style=\"text-align:center;\"><strong>INTERPRETANDO SUPERMAN</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378295/f28bc0cd-5d62-437d-bb2c-3134606defd9.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378023/d625e42d-ba0b-4ee4-a9f3-12c360760e77.png\" width=\"286\" height=\"200\" style=\"width:286px;height:200px;\">\n</p>\n<p><strong>Moab Duarte Acioli </strong>é graduado em medicina pela Universidade Federal de Pernambuco, especialista em Psiquiatria pela Universidade Federal de Pernambuco, mestre em Antropologia Cultural pela Universidade Federal de Pernambuco e doutor em Saúde Pública pela Universidade Estadual de Campinas. Atua como Professor Adjunto II da Universidade Católica de Pernambuco.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376765/d87f87fe-62a2-45ef-b114-8b750a4f9981.jpg\" width=\"285\" height=\"214\" style=\"width:285px;height:214px;\">\n</p>\n<p><strong>Marcelo   Travassos   da   Silva</strong>   é   publicitário   formado   pela   Universidade   Católica   de Pernambuco em 2006. Também concluiu MBA em Marketing na Faculdade de Ciências da Administração de Pernambuco, em 2012 – FCAP/UPE, com especialização em Estudos Cinematográficos pela Unicap em 2014 e mestrado em Ciências da Linguagem em 2019, também pela Universidade Católica de Pernambuco. Estuda linguagens da cultura pop.\n</p>\n<p style=\"text-align:center;\"><strong>PRÓCER ZOMBIE E UM NOVO OLHAR NA HISTÓRIA DA NAÇÃO URUGUAIA\n\t</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/378299/d12ffaed-0c28-414c-bbe2-bdc19dfff719.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380453/0e27e4ed-0292-49b0-a51e-14108cfc3212.jpg\" width=\"230\" height=\"230\" style=\"width:230px;height:230px;\">\n</p>\n<p><strong>Amanda Marques de Carvalho Gondim </strong>é<strong> </strong>professora efetiva das redes de ensino estadual de Pernambuco e municipal de Jaboatão dos Guararapes/PE. Licenciada em História pela Universidade de Pernambuco (UPE), mestra e doutora em Educação pela Universidade Federal de Pernambuco (UFPE).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377423/0e7ea34f-2f8e-4f2f-b962-978f94cf181f.jpg\" width=\"316\" height=\"175\" style=\"width:316px;height:175px;\">\n</p>\n<p><strong></strong><strong></strong><strong>Thiago Vasconcellos Modenesi</strong> é licenciado em História (UFPE), pedagogo (FAC. ÚNICA/MG) e bacharel em Direito (FAC. METROPOLITANA/PE), especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) e Ciência Política (ESTÁCIO/SP), mestre e doutor em Educação (UFPE), editor da Quadriculando, organizador da coleção de livros “Quadrinhos &amp; Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p style=\"text-align:center;\"><strong>A PRÁTICA DA ALTERIDADE DE DISCURSO A PARTIR DOS QUADRINHOS</strong>\n</p>\n<p style=\"text-align:center;\"><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380567/58e7b20f-f84e-47c5-a841-30975a0d2b13.png\" width=\"492\" height=\"672\" style=\"width:492px;height:672px;\"></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/380566/6e07845d-f7fe-4af9-ae6b-6857f8b07965.jpg\" width=\"271\" height=\"362\" style=\"width:271px;height:362px;\">\n</p>\n<p><strong>Daniela Marino </strong>é pesquisadora de histórias em quadrinhos, mestre em comunicação e doutoranda em ciência da informação pela USP. Também é uma das organizadoras do livro Mulheres e Quadrinhos, ganhador de 2 troféus HQMIX<br>\n</p>\n<p><strong>+ ARTIGO SURPRESA QUE SERÁ REVELADO NO DECORRER DA NOSSA CAMPANHA!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377935/12eee515-0bb8-4f5b-be85-ee7a26e775d1.jpg\">\n</p>\n<p><strong>150% - </strong>A edição terá marcador de páginas exclusivo.\n</p>\n<p><strong>200% - </strong>Todos os nossos apoiadores receberão o e-book do nosso livro Quadrinhos &amp; Educação - volume 6, com as ilustrações coloridas.\n</p>\n<p><strong>250% - </strong>Todos os nossos apoiadores receberão o e-book A Fantástica História dos Quadrinhos - do surgimento aos syndicates - 1833 a 1967, do professor Thiago Modenesi.\n</p>\n<p><strong>300% - </strong>A edição terá fitilho.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/377937/c9b06340-b00a-47fe-8c5d-d9737dc8d184.jpg\">\n</p>\n<p>Caso não tenha achado uma combinação ideal de nossos livros e quadrinhos entre em contato por nosso e-mail que providenciaremos para você:<strong> quadriculando@yahoo.com </strong>\n</p>", "permalink": "hqeduca", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143664/5d57de64-8741-45c7-a37a-c61094852e44.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143664/project_thumb_thumb_5d57de64-8741-45c7-a37a-c61094852e44.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143664/project_thumb_small_5d57de64-8741-45c7-a37a-c61094852e44.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143664/project_thumb_large_5d57de64-8741-45c7-a37a-c61094852e44.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/143664/project_thumb_video_cover_5d57de64-8741-45c7-a37a-c61094852e44.jpg", "progress": 129.48542857142857, "pledged": 5223.918056336321, "total_contributions": 69, "total_contributors": 62, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-12-11T02:59:59.999999", "zone_expires_at": "2021-12-10T23:59:59.999999", "online_date": "2021-09-11T03:01:02.626074", "zone_online_date": "2021-09-11T00:01:02.626074", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 90, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 90, "unit": "days"}, "posts_count": 90, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 30, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 90, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Educacação,pesquisa,Pesquisadores,quadrinhos", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8bf1df95-a1d5-41d4-96f7-1fcfc6a96a24", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Quadrinhos & Educação - volume 6 é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UNIT). A coleção já vai para seu sexto volume e reúne pesquisas essenciais sobre a articulação da educação com as histórias em quadrinhos. Quadrinhos & Educação já foi indicado várias vezes na categoria Melhor Livro Teórico do Troféu HQMix e tornou-se referência para pesquisas sobre o tema, amealhando autores/as de todo Brasil e do exterior. O volume 6 é o primeiro publicado pela Quadriculando em parceria com a editora Anita Garibaldi, tem 180 páginas e segue o padrão das edições anteriores, com papel offset, tamanho 15x22 cm, capa cartão com orelhas e farta quantidade de ilustrações. É a segunda obra de tipo teórico da Quadriculando, que já havia publicado A Fantástica História dos Quadrinhos, em 2020. Amaro Xavier Braga Jr. é doutor em Sociologia (UFPE), mestre em Sociologia (UFPE), mestre em Antropologia Social (UFAL), especialista em Artes\nvisuais (Senac), especialista em Gestão\nde EAD (UCB\\Esc. Do exército), especialista em História das Artes e das Religiões\n(UFRPE), bacharel em Ciências Sociais UFPE) e licenciado em ciências sociais (UFPE). Organizador da\ncoleção “Quadrinhos & Educação” com Thiago Modenesi, da\nobra “Religiosidades nas Histórias em Quadrinhos”, com Iuri\nReblin, da HQ “Heróis da Restauração Pernambucana em Quadrinhos”, com Danielle Jaimes e Roberta Cirne, da HQ “Preto\nque nem Carvão”, de Afro HQ, entre outras. Thiago Vasconcellos Modenesi é licenciado em História (UFPE), pedagogo (FAC. ÚNICA/MG) e bacharel em Direito (FAC. METROPOLITANA/PE), especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) e Ciência Política (ESTÁCIO/SP), mestre e doutor em Educação (UFPE), editor da Quadriculando, organizador da coleção de livros “Quadrinhos & Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos. META ESTENDIDA ESPECIAL! O projeto “Quadrinhos e Educação”, envolve diversos pesquisadores e pesquisadoras do Brasil e da América Latina. Nesses últimos 6 anos, fizemos 5 volumes e os primeiros se encontram praticamente esgotados. Com a sua ajuda, se batermos a meta de financiamento e chegarmos aos R$ 5.000,00 (cinco mil reais), vamos ter condições de disponibilizar uma edição digital especial contendo todos os 5 volumes anteriores, revisados e com novo projeto gráfico. A edição “Omnibus” será um compêndio, distribuído, inicialmente, com exclusividade para os apoiadores desta campanha e só posteriormente, colocado nas plataformas on-line Divulgue sua Pesquisa na Coletânea. Apoio Colaborativo: envie um resumo expandido entre 1 e 3 páginas apresentando seu TCC, Dissertação ou tese sobre Quadrinhos e Educação. Você faz um resumo expandindo para divulgar sua pesquisa concluída na nossa coletânea. Seu texto deve conter: Título, seus dados de contato (nome completo e e-mail), dados sobre o programa (Nome do curso realizado), data de defesa, composição da banca e orientador, tema, abordagem teórica, problema de pesquisa, metodologia, resultados alcançados e referências empregadas. Os resumos devem ser enviados para quadriculando@yahoo.com e passará por análise e avaliação de nosso Conselho Editorial que definirá quais e quantos resumos serão publicados. Nosso prefácio será do professor Matheus da Cruz e Zica , ele é Licenciado em História (2006) pela Universidade Federal de Minas Gerais (UFMG), Mestre (2008) e Doutor (2011) em Educação pela mesma Universidade. Formação em Psicanálise pela Escola Brasileira de Psicanálise - EBP (2017). Pós-doutor pela Faculdade de Psicologia e Ciências da Educação da Universidade de Coimbra (2018-2019). Tem investigado as interfaces entre Psicanálise, Educação, História e Política, bem como os percursos históricos de intelectuais que propuseram possíveis articulações entre esses campos. Professor permanente do Centro de Educação da Universidade Federal da Paraíba (UFPB) e do Programa de Pós-Graduação em História da Universidade Federal de Campina Grande (UFCG), na linha História Cultural das Práticas Educativas. Integrante da equipe do Programa Nacional de Pesquisa - A Educação nos Projetos de Brasil: espaço público, modernização e pensamento histórico e social brasileiro nos séculos XIX e XX (CNPQ/2016-2020). Professor colaborador na atividade de Extensão: Projeto Aimée - Formação Clínica e Profissional no Atendimento Psicanalítico em Instituições l CCHLA/UFPB (2020). Nosso livro é composto por 11 artigos de 18 pesquisadores/as, conheça um pouco dos nossos autores: HISTÓRIA EM QUADRINHOS DO PROGRAMA NACIONAL BIBLIOTECA NA ESCOLA: CAMINHOS PARA O PNLE E A AGENDA 2030 Valéria Aparecida Bari é doutora em Ciência da Informação pela Escola de Comunicações e Artes (ECA/USP). Docente do Magistério Superior na Universidade Federal de Sergipe (UFS). Líder do Grupo de Pesquisa em Leitura Escrita e Narrativa (GRUPO PLENA/UFS). Membro da Associação Brasileira de Pesquisadores em Arte Sequencial (ASPAS). Raul Felipe Silva Rodrigues é mestre em Educação pela Universidade Federal de Sergipe (UFS). Membro Estatutário do Grupo de Pesquisa em Leitura Escrita e Narrativa (GRUPO PLENA/UFS). Pesquisador do Grupo de Pesquisa em Educação, formação, processo de trabalho e relações de gênero da UFS. ARMANDINHO VAI À ESCOLA: ABORDANDO A POLÍTICA POR MEIO DA LINGUAGEM DOS QUADRINHOS Maria Sylvia Celli Rogério é graduada em Letras Português/Espanhol (2021) pela UNESP, Faculdade de Ciências e Letras, Campus de Araraquara. Atua como redatora em uma agência de Marketing Digital. Denise Maria Margonari Favaro é professora doutora do Departamento de Educação da Universidade Estadual Paulista (UNESP), Faculdade de Ciências e Letras, Campus de Araraquara. É graduada em Letras, habilitações Português/Inglês (1997) e Italiano (2018), pela UNESP/Araraquara. É mestre (2001) e doutora (2006) em Educação Escolar pela UNESP/Araraquara UMA EXPERIÊNCIA DE APROXIMAÇÃO A HISTÓRIA DE ROMA ATRAVÉS DOS QUADRINHOS DE SANDMAN Hernán Martignone é professor licenciado e doutor em Letras Clássicas pela Universidad de Buenos Aires, onde ensina Grego Antigo. Co-escreveu Historietas a diario. Las tiras cómicas argentinas de Mafalda a nuestros días con Mariano Prunes (Libraria). Participou de programas de rádio e televisão de divulgação ( Plop , Continuará… ) e dirige o blog sobre historieta . PROCESSO CRIATIVO DA HQ REPORTAGEM: ATLETAS OLÍMPICOS QUE SUPERARAM A PANDEMIA Messias Urameshi é o autor que assina seus trabalhos como “Osama” Pró. Produtor Cultural, Guia de turismo e Professor de Artes formado pela UNIFAP (2011-2015), atualmente cursa Jornalismo 7º Semestre (2016-2021) É desenhista especializado em fazer história em quadrinhos em formato de reportagens. Desenha e escreve roteiros para as editoras Skript e Social Comics. Participou da fundação de coletivos de HQ regionais e grupos de pesquisa sobre a temática na sua cidade. É roteirista e desenhista de uma publicação autoral independente, intitulada \"O Skatista Boy\", cujo primeiro volume foi publicado na Social Comics. Daniel Conceição é professor de educação física aposentado. Assessor de Comunicação da Confederação Brasileira de Tênis de Mesa - CBTM e roteirista de história do jornalismo em quadrinhos, além de fazer matérias e reportagens de vida dedicada ao esporte e lazer. Em suas redes sociais faz compartilhamento de fatos, histórias e curiosidades deste esporte, por meio da experiência de 30 anos de magistério, com envolvimento nas modalidades de basquete e tênis de mesa nas olimpíadas 2016 no Rio de Janeiro e Tóquio em 2020. Assina seus roteiros e reportagens como “Danny Oak”. HISTÓRIAS EM QUADRINHOS NA EDUCAÇÃO INFANTIL: POSSIBILIDADES PEDAGÓGICAS PARA O ENSINO DA LÍNGUA MATERNA Bruno Fernandes Alves é arte educador com habilitação em artes plásticas, mestre em Comunicação e doutorando em Letras, professor do curso de Licenciatura em Pedagogia da UFRPE,   onde   ministra   as   disciplinas     Fundamentos   da   Arte/Educação, Metodologia do Ensino de Arte e Histórias em Quadrinhos e Educação. Quadrinista, com trabalhos publicados no site Imagenista (Imagenista.com) e na revista de terror Cruz Credo, editada pelo quadrinista Adriano dos Anjos; pela editora Marca de Fantasia publicou a hq “Palavramundo”, em homenagem a Paulo Freire. Em 2021 a hq “Isolados – Uma História da Quarentena” foi aprovada no edital da Lei Aldir Blanc e está disponível no site Imagenista. Ministrou   oficinas   de   quadrinhos   em   eventos   como   Festival   de   Inverno   de Garanhuns/PE, Congresso Internacional de Arte/Educação do Sesc, Bienal do Livro   de   Pernambuco,   Bienal   Geek/PE   e   em   cursos   de   capacitação   de professores   das   Secretarias   de   Educação   do   Recife   e   do   governo   de Pernambuco. Eduarda de Andrade Lima Ferreira é l icenciada em Pedagogia pela Universidade Federal de Pernambuco e professora da Educação Infantil e dos anos iniciais, dedicando-se a esse público desde a sua formação acadêmica, é pesquisadora/encantada por Histórias em Quadrinhos. Em 2020, publicou trabalho na Revista InterSaberes – V.15 – n. 36 – 2020. Sirlene Barbosa de Souza é graduada em   Pedagogia   pela   Universidade   Federal   de Pernambuco (2007), com mestrado   e doutorado  em   Educação por   essa  mesma instituição de ensino. Atualmente é professora da Universidade de Pernambuco - UPE e membro do Centro de Estudos em Educação e Linguagem - CEEL -UFPE, onde   desenvolve   atividades de  formação  de  professores,   assessoria pedagógica  na   área  de   Alfabetização   e   Letramento.   Pesquisa   os   seguintes temas: Formação e trajetórias profissionais de professores dos Anos Iniciais, práticas pedagógicas, ensino e usos da língua escrita em espaços escolares eextraescolares. O MATERIAL EDUCATIVO APRENDENDO A FAZER QUADRINHOS COM A TURMA DO ÁQUILA: DA PRODUÇÃO DO METAQUADRINHO À SUA APRESENTAÇÃO Áquila Braga Amorim de Almeida é licenciado em Artes Visuais pela Universidade Federal do Vale do São Francisco (UNIVASF) e se interessa especialmente pelos quadrinhos como temática de pesquisa, linguagem educativa e produção artística. Desenvolveu e publicou de forma independente em 2019 a HQ “Aprendendo a fazer quadrinhos com a turma do Áquila”. Participou da exposição coletiva “Diversidades” (em 2017), com um trabalho artístico que discutia a linguagem dos quadrinhos (a obra “Em processo de criação”). Como pesquisador, além de escrever o artigo presente neste livro, palestrou sobre a temática e participou de encontro científico sobre o tema. Como professor, ministrou oficinas de quadrinhos no “Projeto Fazendo Arte na Univasf”, por todo o ano de 2017 e no “I Workshop da Criança com deficiência”, promovido pela Univasf. Inês Regina Barbosa de Argôlo é p r ofessora assistente do curso de Artes Visuais da UNIVASF e doutoranda em Média-Arte Digital pela Universidade Aberta de Lisboa/Universidade do Algarve (UAB-PT/UAlgarve), mestra em Artes pelo programa de pós-graduação Prof-Artes pela UFBa/UDESC (2016), mestra em Desenvolvimento Humano e Responsabilidade Social pela Fundação Visconde de Cairu (2015), especialista em Arte e Educação e Tecnologias Contemporâneas pela Universidade de Brasília - UNB (2006), graduada em Artes Plásticas pela Universidade Federal da Bahia - UFBa (2003), licenciada em Desenho e Plástica pela Universidade Federal da Bahia - UFBa (2006) e graduada em Desenho Industrial pela Universidade do Estado da Bahia - UNEB (2009). Na área de quadrinhos, atua principalmente no campo da pesquisa, escrevendo artigos científicos e orientando estudantes interessados no assunto. Faz parte do conselho editorial da Revista digital em quadrinhos, Giby e é associada à ASPAS (Associação de Pesquisadores em Arte Sequencial). JANELAS DIDÁTICAS NA QUARTA PAREDE: O ECO DO SOCIAL E DO TEMPO NAS HQS BRASILEIRAS E A SALA DE AULA Roberto dos Santos da Silva é cientista social e mestre em Sociologia, ambas titulações pela Universidade Federal do Ceará, doutorando em Sociologia pela Universidade de Brasília e professor do Instituto Federal de Brasília. É colecionador de quadrinhos, desenhista e criador amador nessa área. INTERPRETANDO SUPERMAN Moab Duarte Acioli é graduado em medicina pela Universidade Federal de Pernambuco, especialista em Psiquiatria pela Universidade Federal de Pernambuco, mestre em Antropologia Cultural pela Universidade Federal de Pernambuco e doutor em Saúde Pública pela Universidade Estadual de Campinas. Atua como Professor Adjunto II da Universidade Católica de Pernambuco. Marcelo   Travassos   da   Silva é   publicitário   formado   pela   Universidade   Católica   de Pernambuco em 2006. Também concluiu MBA em Marketing na Faculdade de Ciências da Administração de Pernambuco, em 2012 – FCAP/UPE, com especialização em Estudos Cinematográficos pela Unicap em 2014 e mestrado em Ciências da Linguagem em 2019, também pela Universidade Católica de Pernambuco. Estuda linguagens da cultura pop. PRÓCER ZOMBIE E UM NOVO OLHAR NA HISTÓRIA DA NAÇÃO URUGUAIA Amanda Marques de Carvalho Gondim é professora efetiva das redes de ensino estadual de Pernambuco e municipal de Jaboatão dos Guararapes/PE. Licenciada em História pela Universidade de Pernambuco (UPE), mestra e doutora em Educação pela Universidade Federal de Pernambuco (UFPE). Thiago Vasconcellos Modenesi é licenciado em História (UFPE), pedagogo (FAC. ÚNICA/MG) e bacharel em Direito (FAC. METROPOLITANA/PE), especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) e Ciência Política (ESTÁCIO/SP), mestre e doutor em Educação (UFPE), editor da Quadriculando, organizador da coleção de livros “Quadrinhos & Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos. A PRÁTICA DA ALTERIDADE DE DISCURSO A PARTIR DOS QUADRINHOS Daniela Marino é pesquisadora de histórias em quadrinhos, mestre em comunicação e doutoranda em ciência da informação pela USP. Também é uma das organizadoras do livro Mulheres e Quadrinhos, ganhador de 2 troféus HQMIX + ARTIGO SURPRESA QUE SERÁ REVELADO NO DECORRER DA NOSSA CAMPANHA! 150% - A edição terá marcador de páginas exclusivo. 200% - Todos os nossos apoiadores receberão o e-book do nosso livro Quadrinhos & Educação - volume 6, com as ilustrações coloridas. 250% - Todos os nossos apoiadores receberão o e-book A Fantástica História dos Quadrinhos - do surgimento aos syndicates - 1833 a 1967, do professor Thiago Modenesi. 300% - A edição terá fitilho. Caso não tenha achado uma combinação ideal de nossos livros e quadrinhos entre em contato por nosso e-mail que providenciaremos para você: quadriculando@yahoo.com"}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 259906, "project_id": 143664, "description": "Chegou a Black Friday da Quadriculando! Adquira os livros QUADRINHOS & EDUCAÇÃO VOL. 1, 4 e 5, organizados pelos professores Amaro Braga e Thiago Modenesi.", "minimum_value": 63.39720367840567, "maximum_contributions": 1.1526764305164667, "deliver_at": "2022-03-02T00:58:14", "updated_at": "2021-11-26T00:59:56.728179", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2147482624, "title": "BLACK FRIDAY! QUADRINHOS & EDUCAÇÃO VOLUMES 1,4,5", "survey_sent_at": null, "survey_finished_at": null, "common_id": "e3edd846-6896-40fd-9fd1-88e561887758", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/259906/thumb_reward_d8083dae-c500-4974-a509-9304e15f0728.png", "run_out": false}], "lemmas": ["volume", "livro", "pesquisa", "quadrinho", "fruto", "iniciativa", "professor", "coleção", "volume", "pesquisa", "articulação", "educação", "história", "quadrinho", "vez", "categoria", "referência", "pesquisa", "tema", "autor", "exterior", "volume", "parceria", "editora", "página", "padrão", "edição", "papel", "offset", "tamanho", "capa", "orelha", "quantidade", "ilustração", "obra", "tipo", "doutor", "mestre", "mestre", "exército", "bacharel", "ciência", "licenciado", "ciência", "organizador", "coleção", "obra", "pedagogo", "bacharel", "mestre", "doutor", "editor", "organizador", "coleção", "livro", "autor", "livro", "surgimento", "syndicate", "trabalho", "projeto", "pesquisador", "pesquisadora", "ano", "volume", "ajuda", "meta", "financiamento", "real", "condição", "edição", "volume", "projeto", "edição", "compêndio", "exclusividade", "apoiador", "campanha", "plataformas", "divulgue", "pesquisa", "resumo", "página", "tese", "resumo", "pesquisa", "coletânea", "texto", "título", "dado", "contato", "nome", "programa", "curso", "data", "defesa", "composição", "banca", "orientador", "tema", "abordagem", "problema", "pesquisa", "metodologia", "resultado", "referência", "análise", "avaliação", "prefácio", "professor", "doutor", "formação", "interface", "percurso", "intelectual", "articulação", "campo", "professor", "linha", "equipe", "espaço", "modernização", "pensamento", "século", "professor", "atividade", "extensão", "livro", "artigo", "pesquisador", "autor", "escola", "doutora", "docente", "líder", "membro", "mestre", "membro", "pesquisador", "formação", "processo", "trabalho", "relação", "gênero", "escola", "meio", "linguagem", "redatora", "agência", "professora", "habilitação", "mestre", "doutora", "aproximação", "professor", "doutor", "diario", "tira", "argentina", "nuestro", "participou", "programa", "rádio", "televisão", "divulgação", "blog", "historieta", "reportagem", "atletas", "autor", "trabalho", "desenhista", "história", "quadrinho", "formato", "reportagem", "roteiro", "editora", "fundação", "coletivo", "grupo", "pesquisa", "temático", "cidade", "publicação", "volume", "professor", "educação", "história", "jornalismo", "quadrinho", "matéria", "reportagem", "vida", "esporte", "lazer", "rede", "compartilhamento", "fato", "história", "curiosidade", "esporte", "meio", "experiência", "ano", "magistério", "envolvimento", "modalidade", "basquete", "tênis", "mesa", "olimpíada", "roteiro", "reportagem", "ensino", "arte", "habilitação", "arte", "mestre", "professor", "curso", "licenciatura", "ministra", "fundamentos", "trabalho", "site", "revista", "terror", "editora", "homenagem", "edital", "site", "oficina", "quadrinho", "evento", "bienal", "bienal", "curso", "capacitação", "professor", "governo", "professora", "ano", "público", "formação", "trabalho", "mestrado", "educação", "instituição", "ensino", "professora", "membro", "atividade", "formação", "professor", "assessoria", "área", "alfabetização", "letramento", "pesquisa", "tema", "formação", "trajetória", "professor", "prática", "ensino", "uso", "língua", "espaço", "material", "áquila", "produção", "quadrinho", "temática", "pesquisa", "linguagem", "produção", "forma", "quadrinho", "turma", "exposição", "trabalho", "linguagem", "quadrinho", "obra", "processo", "criação", "pesquisador", "artigo", "livro", "temática", "encontro", "tema", "professor", "oficina", "quadrinho", "ano", "deficiência", "ofessora", "curso", "doutoranda", "programa", "área", "quadrinho", "campo", "pesquisa", "artigo", "estudante", "assunto", "parte", "conselho", "revista", "quadrinho", "parede", "sala", "aula", "cientista", "mestre", "titulação", "professor", "quadrinho", "criador", "área", "medicina", "mestre", "doutor", "publicitário", "universidade", "administração", "especialização", "mestrar", "linguagem", "cultura", "prócer", "olhar", "professora", "rede", "ensino", "doutora", "pedagogo", "bacharel", "mestre", "doutor", "editor", "organizador", "coleção", "livro", "autor", "livro", "surgimento", "syndicate", "trabalho", "discurso", "história", "quadrinho", "mestre", "comunicação", "doutoranda", "ciência", "informação", "organizadora", "livro", "ganhador", "troféu", "artigo", "revelado", "decorrer", "campanha", "edição", "marcador", "página", "apoiador", "livro", "volume", "ilustração", "apoiador", "surgimento", "syndicate", "professor", "edição", "fitilho", "combinação", "livro", "quadrinho", "contato"], "lemmas_freq": {"volume": 7, "livro": 10, "pesquisa": 10, "quadrinho": 14, "fruto": 1, "iniciativa": 1, "professor": 13, "coleção": 4, "articulação": 2, "educação": 3, "história": 5, "vez": 1, "categoria": 1, "referência": 2, "tema": 4, "autor": 5, "exterior": 1, "parceria": 1, "editora": 3, "página": 3, "padrão": 1, "edição": 5, "papel": 1, "offset": 1, "tamanho": 1, "capa": 1, "orelha": 1, "quantidade": 1, "ilustração": 2, "obra": 3, "tipo": 1, "doutor": 6, "mestre": 10, "exército": 1, "bacharel": 3, "ciência": 3, "licenciado": 1, "organizador": 3, "pedagogo": 2, "editor": 2, "surgimento": 3, "syndicate": 3, "trabalho": 7, "projeto": 2, "pesquisador": 4, "pesquisadora": 1, "ano": 4, "ajuda": 1, "meta": 1, "financiamento": 1, "real": 1, "condição": 1, "compêndio": 1, "exclusividade": 1, "apoiador": 3, "campanha": 2, "plataformas": 1, "divulgue": 1, "resumo": 2, "tese": 1, "coletânea": 1, "texto": 1, "título": 1, "dado": 1, "contato": 2, "nome": 1, "programa": 3, "curso": 4, "data": 1, "defesa": 1, "composição": 1, "banca": 1, "orientador": 1, "abordagem": 1, "problema": 1, "metodologia": 1, "resultado": 1, "análise": 1, "avaliação": 1, "prefácio": 1, "formação": 5, "interface": 1, "percurso": 1, "intelectual": 1, "campo": 2, "linha": 1, "equipe": 1, "espaço": 2, "modernização": 1, "pensamento": 1, "século": 1, "atividade": 2, "extensão": 1, "artigo": 4, "escola": 2, "doutora": 3, "docente": 1, "líder": 1, "membro": 3, "processo": 2, "relação": 1, "gênero": 1, "meio": 2, "linguagem": 4, "redatora": 1, "agência": 1, "professora": 4, "habilitação": 2, "aproximação": 1, "diario": 1, "tira": 1, "argentina": 1, "nuestro": 1, "participou": 1, "rádio": 1, "televisão": 1, "divulgação": 1, "blog": 1, "historieta": 1, "reportagem": 4, "atletas": 1, "desenhista": 1, "formato": 1, "roteiro": 2, "fundação": 1, "coletivo": 1, "grupo": 1, "temático": 1, "cidade": 1, "publicação": 1, "jornalismo": 1, "matéria": 1, "vida": 1, "esporte": 2, "lazer": 1, "rede": 2, "compartilhamento": 1, "fato": 1, "curiosidade": 1, "experiência": 1, "magistério": 1, "envolvimento": 1, "modalidade": 1, "basquete": 1, "tênis": 1, "mesa": 1, "olimpíada": 1, "ensino": 4, "arte": 2, "licenciatura": 1, "ministra": 1, "fundamentos": 1, "site": 2, "revista": 2, "terror": 1, "homenagem": 1, "edital": 1, "oficina": 2, "evento": 1, "bienal": 2, "capacitação": 1, "governo": 1, "público": 1, "mestrado": 1, "instituição": 1, "assessoria": 1, "área": 3, "alfabetização": 1, "letramento": 1, "trajetória": 1, "prática": 1, "uso": 1, "língua": 1, "material": 1, "áquila": 1, "produção": 2, "temática": 2, "forma": 1, "turma": 1, "exposição": 1, "criação": 1, "encontro": 1, "deficiência": 1, "ofessora": 1, "doutoranda": 2, "estudante": 1, "assunto": 1, "parte": 1, "conselho": 1, "parede": 1, "sala": 1, "aula": 1, "cientista": 1, "titulação": 1, "criador": 1, "medicina": 1, "publicitário": 1, "universidade": 1, "administração": 1, "especialização": 1, "mestrar": 1, "cultura": 1, "prócer": 1, "olhar": 1, "discurso": 1, "comunicação": 1, "informação": 1, "organizadora": 1, "ganhador": 1, "troféu": 1, "revelado": 1, "decorrer": 1, "marcador": 1, "fitilho": 1, "combinação": 1}, "entidades": {"Quadrinhos & Educação": 6, "Amaro Braga": 3, "UFAL": 2, "Thiago Modenesi": 3, "UNIT": 1, "Melhor Livro Teórico do Troféu HQMix": 1, "Brasil": 2, "Quadriculando": 4, "Anita Garibaldi": 1, "A Fantástica História dos Quadrinhos": 4, "Amaro Xavier Braga Jr.": 1, "Sociologia": 4, "UFPE": 8, "Antropologia Social": 1, "Artes": 2, "Senac": 1, "Gestão": 1, "EAD": 1, "História das Artes": 1, "Religiões": 1, "UFRPE": 3, "Ciências Sociais UFPE": 1, "Religiosidades": 1, "Histórias": 3, "Quadrinhos": 7, "Iuri\nReblin": 1, "“Heróis da Restauração Pernambucana": 1, "Danielle Jaimes": 1, "Roberta Cirne": 1, "Carvão": 1, "Afro": 1, "Thiago Vasconcellos Modenesi": 2, "História": 2, "FAC": 4, "ÚNICA": 2, "MG": 2, "Direito": 2, "METROPOLITANA": 2, "PE": 3, "Ensino de História": 2, "Moderna Educação": 2, "PUC-RS": 2, "Ciência Política": 2, "ESTÁCIO": 2, "SP": 2, "Educação": 11, "“Educação para Abolição”": 2, "República": 2, "América": 1, "R$": 1, "Omnibus": 1, "Divulgue sua Pesquisa": 1, "Coletânea": 1, "Apoio Colaborativo": 1, "TCC": 1, "Dissertação": 1, "Conselho Editorial": 1, "Matheus da Cruz e Zica": 1, "Licenciado em História": 1, "Universidade Federal de Minas Gerais": 1, "UFMG": 1, "Mestre": 1, "Doutor": 1, "Universidade": 1, "Escola Brasileira de Psicanálise": 1, "Faculdade de Psicologia e Ciências da Educação da Universidade de Coimbra": 1, "Psicanálise": 1, "Educação, História e Política": 1, "Centro de Educação da Universidade Federal da Paraíba": 1, "UFPB": 2, "Programa de Pós-Graduação em História da Universidade Federal de Campina Grande": 1, "UFCG": 1, "História Cultural das Práticas Educativas": 1, "Programa Nacional de Pesquisa - A Educação nos Projetos de Brasil": 1, "Extensão": 1, "Projeto Aimée - Formação Clínica": 1, "Profissional no Atendimento Psicanalítico": 1, "Instituições": 1, "CCHLA": 1, "Nosso": 1, "PROGRAMA NACIONAL BIBLIOTECA": 1, "ESCOLA": 1, "CAMINHOS": 1, "PNLE": 1, "AGENDA 2030": 1, "Aparecida Bari": 1, "Ciência da Informação": 1, "Escola de Comunicações e Artes": 1, "USP": 2, "Magistério Superior": 1, "Universidade Federal de Sergipe": 2, "Líder": 1, "Grupo de Pesquisa em Leitura Escrita": 2, "Narrativa": 2, "GRUPO PLENA": 2, "Associação Brasileira de Pesquisadores": 1, "Arte Sequencial": 2, "Raul Felipe Silva Rodrigues": 1, "Grupo de Pesquisa em Educação": 1, "À ESCOLA: ABORDANDO": 1, "POLÍTICA": 1, "LINGUAGEM": 1, "Maria Sylvia Celli Rogério": 1, "Letras Português": 1, "Espanhol": 1, "UNESP": 4, "Faculdade de Ciências e Letras": 1, "Campus de Araraquara": 2, "Marketing Digital": 1, "Denise Maria Margonari Favaro": 1, "Departamento de Educação da Universidade Estadual Paulista": 1, "Faculdade de Ciências e": 1, "Letras": 3, "Português": 1, "Italiano": 1, "Araraquara": 2, "Educação Escolar": 1, "QUADRINHOS DE": 1, "Hernán Martignone": 1, "Letras Clássicas": 1, "Universidad de Buenos Aires": 1, "Grego Antigo": 1, "Historietas": 1, "Mafalda": 1, "Mariano Prunes": 1, "Libraria": 1, "Plop": 1, "Continuará": 1, "PROCESSO CRIATIVO": 1, "REPORTAGEM": 1, "PANDEMIA Messias Urameshi": 1, "Osama” Pró": 1, "Produtor Cultural": 1, "Guia": 1, "Professor de Artes": 1, "UNIFAP": 1, "Jornalismo 7º Semestre": 1, "Desenha": 1, "Skript": 1, "Social Comics": 2, "O Skatista Boy": 1, "Daniel Conceição": 1, "Confederação Brasileira de Tênis de Mesa": 1, "olimpíadas 2016": 1, "Rio de Janeiro": 1, "Tóquio": 1, "Danny Oak": 1, "QUADRINHOS": 1, "EDUCAÇÃO": 1, "LÍNGUA MATERNA Bruno Fernandes Alves": 1, "Comunicação": 1, "Licenciatura": 1, "Pedagogia da UFRPE": 1, "Arte": 2, "Metodologia do Ensino de Arte": 1, "Imagenista": 2, "Imagenista.com": 1, "Cruz Credo": 1, "Adriano dos Anjos": 1, "Marca de Fantasia": 1, "“Palavramundo": 1, "Paulo Freire": 1, "“Isolados – Uma História da Quarentena": 1, "Lei Aldir Blanc": 1, "Ministrou": 1, "Festival": 1, "Inverno": 1, "Garanhuns": 1, "Congresso Internacional de Arte": 1, "Educação do Sesc": 1, "Bienal do Livro": 1, "Pernambuco": 5, "Bienal   Geek": 1, "Secretarias": 1, "Recife": 1, "Andrade Lima Ferreira": 1, "Pedagogia": 2, "Universidade Federal de Pernambuco": 5, "Educação Infantil": 1, "Revista InterSaberes – V.15": 1, "Sirlene Barbosa de Souza": 1, "Universidade   Federal": 1, "Universidade de Pernambuco": 2, "UPE": 3, "Centro de Estudos em Educação": 1, "Linguagem": 1, "CEEL": 1, "Letramento": 1, "Pesquisa": 1, "Anos Iniciais": 1, "MATERIAL EDUCATIVO APRENDENDO": 1, "FAZER QUADRINHOS": 1, "A TURMA": 1, "PRODUÇÃO": 1, "METAQUADRINHO": 1, "Áquila Braga": 1, "Amorim de Almeida": 1, "Artes Visuais": 1, "Universidade Federal do Vale do São Francisco": 1, "UNIVASF": 1, "“": 1, "Áquila": 1, "Diversidades": 1, "“Projeto Fazendo Arte": 1, "Univasf": 2, "I Workshop da Criança": 1, "Inês Regina Barbosa de Argôlo": 1, "Artes Visuais da UNIVASF": 1, "Média-Arte Digital": 1, "Universidade Aberta de Lisboa": 1, "Universidade do Algarve": 1, "UAB-PT": 1, "UAlgarve": 1, "Prof-Artes": 1, "UFBa": 3, "UDESC": 1, "Desenvolvimento Humano": 1, "Responsabilidade Social": 1, "Fundação Visconde de Cairu": 1, "Universidade de Brasília": 2, "UNB": 1, "Artes Plásticas": 1, "Universidade Federal da Bahia": 2, "Desenho e Plástica": 1, "Desenho Industrial pela": 1, "Universidade do Estado da Bahia": 1, "UNEB": 1, "Revista": 1, "Giby": 1, "ASPAS": 1, "Associação de Pesquisadores": 1, "JANELAS DIDÁTICAS": 1, "SOCIAL": 1, "TEMPO NAS HQS BRASILEIRAS": 1, "A SALA DE AULA": 1, "Universidade Federal do Ceará": 1, "Instituto Federal de Brasília": 1, "SUPERMAN Moab Duarte Acioli": 1, "Psiquiatria": 1, "Antropologia Cultural": 1, "Saúde Pública": 1, "Universidade Estadual de Campinas": 1, "Professor Adjunto II da": 1, "Marcelo": 1, "Travassos": 1, "Universidade   Católica": 1, "MBA": 1, "Marketing": 1, "Faculdade de Ciências da Administração de Pernambuco": 1, "FCAP": 1, "Estudos Cinematográficos": 1, "Unicap": 1, "Ciências da Linguagem": 1, "Universidade Católica de Pernambuco": 1, "PRÓCER ZOMBIE": 1, "E UM NOVO OLHAR": 1, "Amanda Marques de Carvalho Gondim": 1, "Jaboatão dos Guararapes": 1, "Licenciada em História": 1, "PRÁTICA": 1, "ALTERIDADE": 1, "Marino": 1, "Mulheres": 1, "HQMIX": 1, "ARTIGO": 1, "SERÁ REVELADO NO DECORRER": 1}, "tfidf": {"volume": 10.24599772069763, "livro": 6.126637500939072, "pesquisa": 24.749279497381043, "quadrinho": 4.593765037534555, "fruto": 4.4380059024157825, "iniciativa": 3.657847344866208, "professor": 26.378971005760008, "coleção": 8.869943049904165, "articulação": 12.285507989308416, "educação": 11.280378581959878, "história": 1.3531810258939614, "vez": 1.135457601823467, "categoria": 2.099702726819658, "referência": 4.858363855899801, "tema": 7.301063524471591, "autor": 4.58951889994022, "exterior": 3.909161773147114, "parceria": 1.7989485728005243, "editora": 3.7760707267422453, "página": 0.8175477149411094, "padrão": 2.6615139053185164, "edição": 4.531560159121295, "papel": 0.8869962425249672, "offset": 2.2044136809086887, "tamanho": 1.6466549037204787, "capa": 0.5241663660612389, "orelha": 2.5273416924221443, "quantidade": 2.917233627067339, "ilustração": 2.677465899841903, "obra": 3.294762559815588, "tipo": 2.0456355055493822, "doutor": 25.18106307359337, "mestre": 23.971791968637266, "exército": 3.8569760199765435, "bacharel": 15.485774224927445, "ciência": 10.932162068201615, "licenciado": 5.044141705986099, "organizador": 11.67438658814314, "pedagogo": 12.650151102896325, "editor": 4.164621968215577, "surgimento": 12.008063493473811, "syndicate": 17.56521576660728, "trabalho": 5.940283996616564, "projeto": 0.9059155239454939, "pesquisador": 12.554891673142087, "pesquisadora": 4.88999102615884, "ano": 1.9704269433225545, "ajuda": 1.8637757358797733, "meta": 1.1276841034900866, "financiamento": 1.48720760134105, "real": 2.7640294688441114, "condição": 3.2805531137247397, "compêndio": 6.548219102762372, "exclusividade": 4.379165402392849, "apoiador": 2.9196522539162886, "campanha": 1.5364949794972498, "plataformas": 7.241366283322318, "divulgue": 6.835901175214153, "resumo": 8.937555122165072, "tese": 4.5672176338957895, "coletânea": 1.9232462894781013, "texto": 1.852294553505817, "título": 1.7380693360877424, "dado": 3.339393613747673, "contato": 4.025870088476895, "nome": 1.0707100724293088, "programa": 10.141909716845166, "curso": 9.464675840484665, "data": 2.840763263075501, "defesa": 4.756459633534317, "composição": 3.7756303805225913, "banca": 3.8073790788371715, "orientador": 6.835901175214153, "abordagem": 4.196843845598895, "problema": 2.1263709739018193, "metodologia": 6.325075551448163, "resultado": 2.6115034847438547, "análise": 4.500526259397117, "avaliação": 4.843471010523947, "prefácio": 3.261684629420357, "formação": 15.109292890731057, "interface": 6.142753994654208, "percurso": 4.7990192479531135, "intelectual": 5.226463262780053, "campo": 6.619081301195984, "linha": 2.6718232749773776, "equipe": 2.2611901967107704, "espaço": 4.564048567227225, "modernização": 6.325075551448163, "pensamento": 3.79137873749073, "século": 2.5318360820099834, "atividade": 6.260984838298013, "extensão": 4.990074484715823, "artigo": 13.783508376600492, "escola": 4.8502502545085715, "doutora": 16.348820442282786, "docente": 5.98860331482695, "líder": 3.5524868292083815, "membro": 8.67326504088905, "processo": 4.015174875823704, "relação": 2.3213853574941927, "gênero": 2.1323950885052003, "meio": 3.4318266883810677, "linguagem": 12.361305509694688, "redatora": 7.934513463882263, "agência": 3.2160145925871686, "professora": 14.415120494383729, "habilitação": 12.285507989308416, "aproximação": 5.631928370888217, "diario": 7.934513463882263, "tira": 2.2961587945485173, "argentina": 5.101300119826047, "nuestro": 6.835901175214153, "participou": 4.105872067393168, "rádio": 4.533316082220107, "televisão": 4.2969273041558775, "divulgação": 2.917233627067339, "blog": 3.090326377423672, "historieta": 5.631928370888217, "reportagem": 18.13326432888043, "atletas": 7.934513463882263, "desenhista": 2.2142016872748513, "formato": 0.9063120318242589, "roteiro": 2.8366407756785983, "fundação": 4.938781190328272, "coletivo": 3.329343277894172, "grupo": 1.9505771831950727, "temático": 4.042693165771636, "cidade": 1.4302252903456174, "publicação": 1.227651127279516, "jornalismo": 4.500526259397117, "matéria": 3.7150057587061567, "vida": 0.9116453777996214, "esporte": 9.686942021047894, "lazer": 6.325075551448163, "rede": 4.1191654660604655, "compartilhamento": 4.715637639014062, "fato": 2.3893360194027005, "curiosidade": 2.992871041272959, "experiência": 2.021010458243993, "magistério": 7.241366283322318, "envolvimento": 5.044141705986099, "modalidade": 3.261684629420357, "basquete": 7.241366283322318, "tênis": 6.835901175214153, "mesa": 3.329343277894172, "olimpíada": 7.934513463882263, "ensino": 14.576216090935487, "arte": 1.3691758543285508, "licenciatura": 5.737288886546044, "ministra": 4.6764169258607815, "fundamentos": 7.934513463882263, "site": 3.0322970558921036, "revista": 2.187933869187152, "terror": 1.93557690193558, "homenagem": 2.846917128649879, "edital": 3.7756303805225913, "oficina": 6.803827941458015, "evento": 1.639247462442617, "bienal": 9.066632164440215, "capacitação": 6.548219102762372, "governo": 3.445877094150123, "público": 2.068045406948966, "mestrado": 4.0633124529743725, "instituição": 3.700406959285004, "assessoria": 7.241366283322318, "área": 6.712259932130576, "alfabetização": 6.325075551448163, "letramento": 7.241366283322318, "trajetória": 3.1061997265799617, "prática": 3.603780123595932, "uso": 3.261684629420357, "língua": 3.657847344866208, "material": 1.7524285571656313, "áquila": 7.934513463882263, "produção": 2.2421377287427346, "temática": 7.104973658416763, "forma": 0.9942909947626246, "turma": 3.657847344866208, "exposição": 3.0982315569307852, "criação": 1.7079767945947977, "encontro": 2.7360164326164376, "deficiência": 5.98860331482695, "ofessora": 7.934513463882263, "doutoranda": 12.650151102896325, "estudante": 3.434703793551998, "assunto": 2.9040755424898275, "parte": 1.1004047250684246, "conselho": 4.1733133481887, "parede": 3.700406959285004, "sala": 3.8740704533358437, "aula": 2.878267658533955, "cientista": 3.7756303805225913, "titulação": 7.934513463882263, "criador": 2.0264305257133324, "medicina": 5.98860331482695, "publicitário": 3.4019139707290074, "universidade": 4.105872067393168, "administração": 5.369564106420726, "especialização": 4.7990192479531135, "mestrar": 5.98860331482695, "cultura": 1.7924760582949066, "prócer": 7.934513463882263, "olhar": 3.3701652724144266, "discurso": 4.533316082220107, "comunicação": 3.3912186816122594, "informação": 2.4877760922159533, "organizadora": 5.737288886546044, "ganhador": 3.823639599708952, "troféu": 3.1061997265799617, "revelado": 7.934513463882263, "decorrer": 5.226463262780053, "marcador": 2.2240864465073935, "fitilho": 4.500526259397117, "combinação": 3.9455294173179887}}