{"detail": {"project_id": 144947, "id": 144947, "user_id": 1322422, "name": "Terra Pátria e Tarot de Nina Bunjevac", "headline": "A graphic novel Terra-Pátria e o livro Tarot com 22 cartas, da autora de Bezimena, Nina Bunjevac", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382620/24d53a6b-7fc7-4b23-936f-7ae9c234041b.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382621/f7765b24-62b4-4759-a48f-b554ee69eca9.jpg\">\n</p>", "goal": 34190.52591359456, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382600/ef31f12c-7f42-44a0-8c62-a17e9ed98c31.jpg\"><br>\n</p>\n<p>Zarabatana Books<br>\n</p>\n<p>Meta: R$ 30.000,00 Flex<br>Prazo da campanha: 45 dias<br>Prazo para início da entrega dos livros: Janeiro 2022<br>Envio: somente para o Brasil.\n</p>\n<p>Com esses dois livros, a Zarabatana Books amplia a publicação dos trabalhos da extraordinária autora de <i>Bezimena</i>, a sérvia canadense Nina Bunjevac. E contamos com o apoio de todos para concretizar este projeto. Conheça, apoie, divulgue!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382739/180f30fc-46bf-41c2-8e2b-865e62c977d0.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382601/78168113-f1c3-4828-9c4c-8ddd28c7a554.jpg\">\n</p>\n<p><strong>Terra-Pátria</strong> traz uma arrebatadora história dos Balcãs no século XX através das experiências da autora e sua família. Em 1975, temendo o fanatismo crescente de seu marido, a mãe de Nina Bunjevac foge do Canadá para a Iugoslávia, onde viviam seus pais, levando as duas filhas. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/389611/95888c0a-d60a-4264-88d1-1b8af6495ef3.jpg\">\n</p>\n<p>Seu marido e pai de Nina, Peter, era um nacionalista sérvio convicto que foi forçado a deixar o país nos anos 1950 e se envolveu com uma organização terrorista determinada a derrubar o governo comunista iugoslavo. Obra de 2014 que agora chega ao leitor brasileiro através desta campanha no Catarse.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/389612/ef497c16-bc79-4178-bfa6-30ed06138158.jpg\">\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382740/e198a223-52df-4f58-9ccd-79537b50756a.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382602/42783e78-6d47-4e04-8077-92015e452383.jpg\"><br>\n</p>\n<p>O livro <strong>Uma Jornada Alquímica Através dos Arcanos Maiores do Tarot</strong> e as 22 cartas com os Arcanos Maiores que o acompanham, nas palavras da autora “não pretendem predizer o futuro, mas encorajar a introspecção e oferecer uma aproximação delicada em direção ao interior psíquico da pessoa; elas podem ser usadas individualmente ou por um pequeno grupo para fins de meditação, contemplação, autoexploração, auxiliar em processos terapêuticos ou consultas diárias”. Um trabalho primoroso onde Nina Bunjevac coloca toda sua criatividade e talento para criar uma obra única. Edição limitada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382996/c6a30d4f-ddef-49a5-9955-b4401fcebc13.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382997/c7268f5b-9025-4fb1-b60e-b01006f9d41e.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382999/bbec4922-1632-4522-b752-ea77b1ffbb2a.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/383109/d1045d33-c6b6-4871-920a-a191b107d3aa.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382608/9884e9f8-e93d-42fc-b4c5-b64e20e5a3f1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382612/7c7802d2-6a20-4554-99fc-e7e0196d054a.jpg\">\n</p>\n<p>Embora tenha nascido no Canadá, <strong>Nina Bunjevac</strong> foi criada na Iugoslávia, onde iniciou sua educação artística. Voltou ao Canadá quando estourou a guerra de 1990, onde continuou seu aprendizado em graphic design na conceituada Art Centre da Central Technical School, em Toronto, e graduou-se no departamento de Desenho e Pintura da Ontario College of Art and Design University. Depois de uma década se dedicando às artes plásticas ela descobriu a paixão pela narrativa através de instalações artísticas e em seguida retornou à sua paixão de infância: as histórias em quadrinhos.\n</p>\n<p>As HQs de Nina foram publicadas em várias revistas e antologias, incluindo: <i>Le Monde Diplomatique</i>, <i>Art Review </i>e <i>Best American Comics</i>. Seu primeiro livro, <a href=\"http://ninabunjevac.com/heartless/\"><strong><i>Heartless</i></strong></a><i> </i>(2012, Conundrum Press, Canadá), ganhou o prêmio canadense<i> Doug Wright</i>, como melhor obra de autor iniciante. Sua segunda obra, <a href=\"http://ninabunjevac.com/fatherland/\"><strong><i>Fatherland</i></strong></a><i> </i>(2014, Jonathan Cape, Inglaterra), alcançou reconhecimento internacional (com edições em inglês, francês, italiano, tcheco, croata, esloveno, sérvio, sueco, alemão e espanhol), sendo incluída na lista de best sellers do <i>New York Times </i>e recebendo o prêmio<i> Doug Wright</i> na categoria melhor livro; também entrou na lista de selecionados para concorrer ao Prêmio Literário Francês - região PACA. Seus trabalhos também fizeram parte de numerosas exposições, no Canadá e em outros países, como a <i>Comix Creatrix</i>, uma mostra de autoras de HQs na House of Illustration, em Londres, com curadoria de Olivia Ahmad e Paul Gravett.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382743/325b6bf1-ffad-4de9-9c10-b90b2e156231.jpg\">\n</p>\n<p><strong></strong><strong>Terra-Pátria</strong>\n</p>\n<p>• Livro Capa Dura - 21,6 x 28,6 cm<br>160 páginas - Impressão 1 cor (preto) - Papel off-set 150 g/m2\n</p>\n<p>• Marcador de livro<br>\n</p>\n<p>• Recompensa especial: 4 Impressões 21x28cm branco e preto<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382725/5ab59cd5-2b22-4052-8c6c-9c0237d595cf.jpg\">\n</p>\n<p><strong>Uma Jornada Alquímica Através dos Arcanos Maiores do Tarot</strong><br>\n</p>\n<p>• Livro Capa Dura - 11,1 x 20,1 cm<br>160 páginas - Impressão 2 cores (preto e ouro) - Papel couchê 170 g/m2\n</p>\n<p>• Jogo de 22 cartas - formato 10,5 x 19,5 cm<br>Impressão 2 cores (preto e ouro) - Papel cartão 250 g/m2\n</p>\n<p>• Livro e jogo de cartas acondicionados em caixa com impressão 2 cores (preto e ouro)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382619/04eeeb58-98fa-49dd-bd37-256034435a10.jpg\">\n</p>\n<p><strong>Bezimena</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/382618/c58b5552-af2a-4015-8473-80bef37599b1.jpg\">\n</p>\n<p>“Benny é um menino igual aos outros. De boa família, boa educação e a quem não falta nada. Mas, apesar disso… Apesar disso Benny é diferente. Benny olha as meninas de um jeito muito estranho. Em sua cabeça habitam obsessões inconfessáveis. Tantas e tamanhas que é difícil para ele viver em sociedade…”\n</p>\n<p><span></span>O que passa pela cabeça do grande lobo mau? Nesse conto noir para adultos, Nina Bunjevac nos leva a um passeio sem tabus pelas trilhas pouco frequentadas da mente de um delinquente sexual.\n</p>\n<p><span></span><em>Bezimena</em> é uma versão modernizada do mito de Ártemis e Sipriotes. Ártemis é a deusa virgem das caçadas, da lua e do nascimento, filha de Zeus. Seus domínios são as montanhas, rios e portos. Sipriotes é um jovem que Ártemis transforma em mulher como punição pela tentativa de estupro de uma de suas seguidoras virgens. O estilo visual e narrativo de <em>Bezimena </em>é bastante influenciado pelo clássico filme noir de 1942, <em>Cat People</em>, e pela trilogia <em>Orpheus</em>, de Jean Cocteau. O livro já tem edições em inglês, francês, italiano, dinamarquês, tcheco, sérvio, alemão e espanhol.<br><br>\n</p>", "permalink": "ninab", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144947/fef4c0d3-93a6-4fab-af8b-f977f04ab1d6.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144947/project_thumb_thumb_fef4c0d3-93a6-4fab-af8b-f977f04ab1d6.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144947/project_thumb_small_fef4c0d3-93a6-4fab-af8b-f977f04ab1d6.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144947/project_thumb_large_fef4c0d3-93a6-4fab-af8b-f977f04ab1d6.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/144947/project_thumb_video_cover_fef4c0d3-93a6-4fab-af8b-f977f04ab1d6.jpg", "progress": 53.67333333333333, "pledged": 18351.19494202332, "total_contributions": 81, "total_contributors": 81, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-11-17T02:59:59.999999", "zone_expires_at": "2021-11-16T23:59:59.999999", "online_date": "2021-10-02T12:20:56.349453", "zone_online_date": "2021-10-02T09:20:56.349453", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 8, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1322422, "name": "Zarabatana Books", "public_name": "Zarabatana Books"}, "reminder_count": 102, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comunismo,HQ,quadrinhos,tarô,Tarot", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fdf71f50-53c3-4261-aacd-fbc5ca252a02", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Zarabatana Books Meta: R$ 30.000,00 Flex Prazo da campanha: 45 dias Prazo para início da entrega dos livros: Janeiro 2022 Envio: somente para o Brasil. Com esses dois livros, a Zarabatana Books amplia a publicação dos trabalhos da extraordinária autora de Bezimena , a sérvia canadense Nina Bunjevac. E contamos com o apoio de todos para concretizar este projeto. Conheça, apoie, divulgue! Terra-Pátria traz uma arrebatadora história dos Balcãs no século XX através das experiências da autora e sua família. Em 1975, temendo o fanatismo crescente de seu marido, a mãe de Nina Bunjevac foge do Canadá para a Iugoslávia, onde viviam seus pais, levando as duas filhas. Seu marido e pai de Nina, Peter, era um nacionalista sérvio convicto que foi forçado a deixar o país nos anos 1950 e se envolveu com uma organização terrorista determinada a derrubar o governo comunista iugoslavo. Obra de 2014 que agora chega ao leitor brasileiro através desta campanha no Catarse. O livro Uma Jornada Alquímica Através dos Arcanos Maiores do Tarot e as 22 cartas com os Arcanos Maiores que o acompanham, nas palavras da autora “não pretendem predizer o futuro, mas encorajar a introspecção e oferecer uma aproximação delicada em direção ao interior psíquico da pessoa; elas podem ser usadas individualmente ou por um pequeno grupo para fins de meditação, contemplação, autoexploração, auxiliar em processos terapêuticos ou consultas diárias”. Um trabalho primoroso onde Nina Bunjevac coloca toda sua criatividade e talento para criar uma obra única. Edição limitada. Embora tenha nascido no Canadá, Nina Bunjevac foi criada na Iugoslávia, onde iniciou sua educação artística. Voltou ao Canadá quando estourou a guerra de 1990, onde continuou seu aprendizado em graphic design na conceituada Art Centre da Central Technical School, em Toronto, e graduou-se no departamento de Desenho e Pintura da Ontario College of Art and Design University. Depois de uma década se dedicando às artes plásticas ela descobriu a paixão pela narrativa através de instalações artísticas e em seguida retornou à sua paixão de infância: as histórias em quadrinhos. As HQs de Nina foram publicadas em várias revistas e antologias, incluindo: Le Monde Diplomatique , Art Review e Best American Comics . Seu primeiro livro, Heartless (2012, Conundrum Press, Canadá), ganhou o prêmio canadense Doug Wright , como melhor obra de autor iniciante. Sua segunda obra, Fatherland (2014, Jonathan Cape, Inglaterra), alcançou reconhecimento internacional (com edições em inglês, francês, italiano, tcheco, croata, esloveno, sérvio, sueco, alemão e espanhol), sendo incluída na lista de best sellers do New York Times e recebendo o prêmio Doug Wright na categoria melhor livro; também entrou na lista de selecionados para concorrer ao Prêmio Literário Francês - região PACA. Seus trabalhos também fizeram parte de numerosas exposições, no Canadá e em outros países, como a Comix Creatrix , uma mostra de autoras de HQs na House of Illustration, em Londres, com curadoria de Olivia Ahmad e Paul Gravett. Terra-Pátria • Livro Capa Dura - 21,6 x 28,6 cm 160 páginas - Impressão 1 cor (preto) - Papel off-set 150 g/m2 • Marcador de livro • Recompensa especial: 4 Impressões 21x28cm branco e preto Uma Jornada Alquímica Através dos Arcanos Maiores do Tarot • Livro Capa Dura - 11,1 x 20,1 cm 160 páginas - Impressão 2 cores (preto e ouro) - Papel couchê 170 g/m2 • Jogo de 22 cartas - formato 10,5 x 19,5 cm Impressão 2 cores (preto e ouro) - Papel cartão 250 g/m2 • Livro e jogo de cartas acondicionados em caixa com impressão 2 cores (preto e ouro) Bezimena “Benny é um menino igual aos outros. De boa família, boa educação e a quem não falta nada. Mas, apesar disso… Apesar disso Benny é diferente. Benny olha as meninas de um jeito muito estranho. Em sua cabeça habitam obsessões inconfessáveis. Tantas e tamanhas que é difícil para ele viver em sociedade…” O que passa pela cabeça do grande lobo mau? Nesse conto noir para adultos, Nina Bunjevac nos leva a um passeio sem tabus pelas trilhas pouco frequentadas da mente de um delinquente sexual. Bezimena é uma versão modernizada do mito de Ártemis e Sipriotes. Ártemis é a deusa virgem das caçadas, da lua e do nascimento, filha de Zeus. Seus domínios são as montanhas, rios e portos. Sipriotes é um jovem que Ártemis transforma em mulher como punição pela tentativa de estupro de uma de suas seguidoras virgens. O estilo visual e narrativo de Bezimena é bastante influenciado pelo clássico filme noir de 1942, Cat People , e pela trilogia Orpheus , de Jean Cocteau. O livro já tem edições em inglês, francês, italiano, dinamarquês, tcheco, sérvio, alemão e espanhol."}, "user": {"id": 1322422, "common_id": "5ee2de3a-6745-4b40-a93b-e300697fc7a0", "name": "Zarabatana Books", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1322422/thumb_avatar_logo_.png", "facebook_link": "https://www.facebook.com/zarabatana/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 7, "links": [{"id": 32049, "link": "https://zarabatana.com.br/"}], "follows_count": 0, "followers_count": 375, "owner_document": null, "profile_cover_image": null, "created_at": "2020-05-15T17:05:11.440532", "about_html": "<p style=\"text-align:justify;\">Desde 2006 a Zarabatana Books publica histórias em quadrinhos autorais, com obras premiadas do Brasil, Argentina, EUA, Canadá, França, Bélgica, Portugal, Espanha, Itália, Alemanha, Líbano, Iraque, Sérvia, Japão e Chile. Com mais de 100 títulos em catálogo, a editora conta com HQs de autores como: Danilo Beyruth, Adão Iturrusgarai, Fabio Zimbres, Germana Viana, Marcelo e Magno Costa, Guy Delisle, Liniers, Salvador Sanz, Hideshi Hino, Nina Bunjevac, Morris &amp; Goscinny etc.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Zarabatana Books", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 255135, "project_id": 144947, "description": "Livro Terra-Pátria com desconto \n+ Livro e 22 Cartas Tarot com desconto\n+ Marcador de Página Terra-Pátria\n\n(Frete de R$ 24,00 adicionado no final da operação)\n", "minimum_value": 268.96547052027717, "maximum_contributions": null, "deliver_at": "2022-01-01T19:40:35", "updated_at": "2021-10-01T17:49:21.592016", "paid_count": 24, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1610612736, "title": "Terra Pátria & Tarot", "survey_sent_at": "2022-01-24T10:37:23.939845", "survey_finished_at": "2022-01-31T17:16:36.609722", "common_id": "642eabb3-387d-4bd2-b9aa-23fe1c439c55", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/255135/thumb_reward_8b546e1b-6981-489c-9e7c-4ea00af78a6a.jpg", "run_out": false}], "lemmas": ["campanha", "dia", "prazo", "início", "entrega", "livro", "janeiro", "envio", "livro", "publicação", "trabalho", "autora", "sérvio", "apoio", "projeto", "apoie", "história", "balcã", "século", "experiência", "autora", "família", "fanatismo", "marido", "mãe", "pai", "filha", "marido", "pai", "nacionalista", "país", "ano", "organização", "governo", "obra", "leitor", "campanha", "livro", "carta", "palavra", "autora", "futuro", "introspecção", "aproximação", "direção", "interior", "pessoa", "grupo", "fim", "meditação", "contemplação", "autoexploração", "processo", "diária", "trabalho", "criatividade", "talento", "obra", "edição", "educação", "guerra", "aprendizado", "design", "conceituada", "departamento", "década", "arte", "paixão", "narrativa", "instalação", "seguida", "paixão", "infância", "história", "quadrinho", "revista", "livro", "prêmio", "obra", "autor", "obra", "reconhecimento", "edição", "inglês", "tcheco", "esloveno", "sueco", "lista", "best", "prêmio", "categoria", "livro", "lista", "selecionar", "região", "trabalho", "parte", "exposição", "país", "mostra", "autora", "curadoria", "página", "cor", "marcador", "livro", "impressões", "21x28", "branco", "página", "cor", "ouro", "g", "jogo", "carta", "cor", "ouro", "jogo", "carta", "caixa", "impressão", "cor", "ouro", "bezimena", "menino", "família", "educação", "menina", "jeito", "cabeça", "obsessão", "tamanha", "sociedade", "cabeça", "lobo", "conto", "adulto", "passeio", "tabu", "trilha", "mente", "delinquente", "versão", "mito", "ártemis", "deusa", "caçado", "lua", "nascimento", "filha", "domínio", "montanha", "rio", "porto", "jovem", "mulher", "punição", "tentativa", "estupro", "virgem", "estilo", "clássico", "filme", "trilogia", "livro", "edição", "inglês", "dinamarquês"], "lemmas_freq": {"campanha": 2, "dia": 1, "prazo": 1, "início": 1, "entrega": 1, "livro": 7, "janeiro": 1, "envio": 1, "publicação": 1, "trabalho": 3, "autora": 4, "sérvio": 1, "apoio": 1, "projeto": 1, "apoie": 1, "história": 2, "balcã": 1, "século": 1, "experiência": 1, "família": 2, "fanatismo": 1, "marido": 2, "mãe": 1, "pai": 2, "filha": 2, "nacionalista": 1, "país": 2, "ano": 1, "organização": 1, "governo": 1, "obra": 4, "leitor": 1, "carta": 3, "palavra": 1, "futuro": 1, "introspecção": 1, "aproximação": 1, "direção": 1, "interior": 1, "pessoa": 1, "grupo": 1, "fim": 1, "meditação": 1, "contemplação": 1, "autoexploração": 1, "processo": 1, "diária": 1, "criatividade": 1, "talento": 1, "edição": 3, "educação": 2, "guerra": 1, "aprendizado": 1, "design": 1, "conceituada": 1, "departamento": 1, "década": 1, "arte": 1, "paixão": 2, "narrativa": 1, "instalação": 1, "seguida": 1, "infância": 1, "quadrinho": 1, "revista": 1, "prêmio": 2, "autor": 1, "reconhecimento": 1, "inglês": 2, "tcheco": 1, "esloveno": 1, "sueco": 1, "lista": 2, "best": 1, "categoria": 1, "selecionar": 1, "região": 1, "parte": 1, "exposição": 1, "mostra": 1, "curadoria": 1, "página": 2, "cor": 4, "marcador": 1, "impressões": 1, "21x28": 1, "branco": 1, "ouro": 3, "g": 1, "jogo": 2, "caixa": 1, "impressão": 1, "bezimena": 1, "menino": 1, "menina": 1, "jeito": 1, "cabeça": 2, "obsessão": 1, "tamanha": 1, "sociedade": 1, "lobo": 1, "conto": 1, "adulto": 1, "passeio": 1, "tabu": 1, "trilha": 1, "mente": 1, "delinquente": 1, "versão": 1, "mito": 1, "ártemis": 1, "deusa": 1, "caçado": 1, "lua": 1, "nascimento": 1, "domínio": 1, "montanha": 1, "rio": 1, "porto": 1, "jovem": 1, "mulher": 1, "punição": 1, "tentativa": 1, "estupro": 1, "virgem": 1, "estilo": 1, "clássico": 1, "filme": 1, "trilogia": 1, "dinamarquês": 1}, "entidades": {"Zarabatana Books Meta": 1, "Prazo": 1, "Janeiro": 1, "Brasil": 1, "Zarabatana Books": 1, "Bezimena": 3, "Nina Bunjevac": 5, "Terra-Pátria": 2, "Balcãs": 1, "Canadá": 5, "Iugoslávia": 2, "Nina": 2, "Peter": 1, "Catarse": 1, "Uma Jornada Alquímica": 2, "Arcanos Maiores do Tarot": 1, "Arcanos Maiores": 1, "guerra de 1990": 1, "Art Centre da Central Technical School": 1, "Toronto": 1, "Desenho": 1, "Ontario College of Art and Design University": 1, "HQs": 2, "Le Monde Diplomatique": 1, "Art Review": 1, "Best American Comics": 1, "Heartless": 1, "Conundrum Press": 1, "Doug Wright": 2, "Fatherland": 1, "Jonathan Cape": 1, "Inglaterra": 1, "esloveno": 1, "New York Times": 1, "Prêmio Literário Francês": 1, "PACA": 1, "Comix Creatrix": 1, "House of Illustration": 1, "Londres": 1, "Olivia Ahmad": 1, "Paul Gravett": 1, "Livro Capa Dura": 1, "Impressão": 1, "Papel": 3, "• Recompensa": 1, "Impressões": 1, "Arcanos Maiores do Tarot • Livro Capa Dura": 1, "Impressão 2 cores": 1, "• Jogo": 1, "Impressão 2": 1, "• Livro": 1, "Bezimena “Benny": 1, "Benny": 2, "Ártemis": 3, "Sipriotes": 2, "lua": 1, "Zeus": 1, "Cat People": 1, "Orpheus": 1, "Jean Cocteau": 1}, "tfidf": {"campanha": 1.5364949794972498, "dia": 1.0759484290908976, "prazo": 2.5826553304061965, "início": 1.9838709112945363, "entrega": 2.108513356501813, "livro": 4.28864625065735, "janeiro": 2.8910883469630164, "envio": 1.7401080727775908, "publicação": 1.227651127279516, "trabalho": 2.545835998549956, "autora": 10.274149795441646, "sérvio": 5.98860331482695, "apoio": 1.199921803909315, "projeto": 0.45295776197274695, "apoie": 4.638676597877934, "história": 0.5412724103575846, "balcã": 7.934513463882263, "século": 2.5318360820099834, "experiência": 2.021010458243993, "família": 4.264790177010401, "fanatismo": 5.98860331482695, "marido": 8.211744134786336, "mãe": 2.937301190118148, "pai": 4.1247913488136945, "filha": 6.260984838298013, "nacionalista": 7.934513463882263, "país": 3.760148235225785, "ano": 0.49260673583063863, "organização": 3.4019139707290074, "governo": 3.445877094150123, "obra": 4.393016746420784, "leitor": 1.4183203878392991, "carta": 10.37152994821217, "palavra": 2.7640294688441114, "futuro": 2.5408859175299017, "introspecção": 6.548219102762372, "aproximação": 5.631928370888217, "direção": 3.4019139707290074, "interior": 2.840763263075501, "pessoa": 1.098254186605196, "grupo": 1.9505771831950727, "fim": 1.7279375371573356, "meditação": 6.548219102762372, "contemplação": 7.241366283322318, "autoexploração": 7.934513463882263, "processo": 2.007587437911852, "diária": 4.990074484715823, "criatividade": 3.52779421661801, "talento": 2.884657456632726, "edição": 2.7189360954727766, "educação": 7.520252387973252, "guerra": 2.462242790210788, "aprendizado": 4.270951817752617, "design": 2.5732212981728377, "conceituada": 5.5366181910838925, "departamento": 5.855071922202427, "década": 2.2509336965435818, "arte": 0.6845879271642754, "paixão": 5.045734824054446, "narrativa": 2.0794415416798357, "instalação": 5.5366181910838925, "seguida": 3.445877094150123, "infância": 2.6213074848404756, "quadrinho": 0.3281260741096111, "revista": 1.093966934593576, "prêmio": 3.8811040731513877, "autor": 0.917903779988044, "reconhecimento": 4.196843845598895, "inglês": 6.699091970423383, "tcheco": 7.934513463882263, "esloveno": 7.934513463882263, "sueco": 7.934513463882263, "lista": 5.516727462616868, "best": 7.241366283322318, "categoria": 2.099702726819658, "selecionar": 7.241366283322318, "região": 2.6213074848404756, "parte": 1.1004047250684246, "exposição": 3.0982315569307852, "mostra": 5.044141705986099, "curadoria": 4.5672176338957895, "página": 0.5450318099607396, "cor": 6.077666018842671, "marcador": 2.2240864465073935, "impressões": 7.934513463882263, "21x28": 4.500526259397117, "branco": 1.6749319998173402, "ouro": 10.01818084124302, "g": 1.3511042417234984, "jogo": 4.7171287214718935, "caixa": 3.823639599708952, "impressão": 1.6981438736785588, "bezimena": 7.934513463882263, "menino": 3.189581335519013, "menina": 3.2901225647408903, "jeito": 3.0982315569307852, "cabeça": 5.539454979917498, "obsessão": 5.226463262780053, "tamanha": 7.934513463882263, "sociedade": 2.698071501052314, "lobo": 4.990074484715823, "conto": 1.68068465230679, "adulto": 3.5524868292083815, "passeio": 4.938781190328272, "tabu": 5.631928370888217, "trilha": 3.7756303805225913, "mente": 3.0593161406811116, "delinquente": 6.548219102762372, "versão": 1.6119482239549792, "mito": 3.189581335519013, "ártemis": 7.934513463882263, "deusa": 4.88999102615884, "caçado": 6.548219102762372, "lua": 3.760126193986626, "nascimento": 3.8740704533358437, "domínio": 4.379165402392849, "montanha": 4.002687831157937, "rio": 4.2969273041558775, "porto": 5.855071922202427, "jovem": 2.656398804651746, "mulher": 2.3213853574941927, "punição": 6.142753994654208, "tentativa": 3.6860182218329043, "estupro": 7.241366283322318, "virgem": 6.325075551448163, "estilo": 1.8386889014500383, "clássico": 2.859339648648436, "filme": 2.1445532929850097, "trilogia": 3.6170253503459526, "dinamarquês": 7.241366283322318}}