{"detail": {"project_id": 146204, "id": 146204, "user_id": 1706702, "name": "Família Ghee", "headline": "Às vezes fugir é a única forma de sermos vistas", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391507/51bd049f-918f-44ae-a832-15934505d746.jpg\">\n</p>", "goal": 13514.04382519015, "about_html": "<p>En français ci-dessous / en español abajo<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391221/1c526fec-4f2d-4d2b-a790-4a610a2fdbd6.jpg\">\n</p>\n<p>O quadrinho Família Ghee conta a história de uma mulher casada e mãe que vê sua dinâmica de vida e seus planos de carreira ameaçados quando os protocolos pandêmicos alteram completamente sua rotina. As mulheres que se sentiram sobrecarregadas durante a quarentena por terem que conciliar as demandas da casa – limpar, cuidar, cozinhar, educar – e do trabalho com a perda de sua rede de apoio e a angústia do isolamento foram a inspiração dessa HQ. A narrativa aponta saídas para este cenário de esgotamento e questiona de maneira irônica a desigualdade de gênero e de classe. Dividido em duas partes, o quadrinho conta com personagens fictícios e pessoas reais. O prefácio foi escrito por Anna Muylaert.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391224/10b5a546-c18f-4f4f-ad1b-a9f1d908ab89.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391105/fd5f4895-3e5e-4729-bdf2-f1cafabfbf22.jpg\">\n</p>\n<p>Fúria Criativa é um trio formado por Johanna Thomé de Souza, Lara Ovídio e Mykaela Plotkin. Com distintas formações artísticas, elas se reuniram para transformar a fúria, a indignação diante da sociedade patriarcal em arte e em histórias de liberdade. Amantes do sarcasmo e da autocrítica, cada uma aporta uma camada aos projetos. Johanna é artista plástica, Lara é artista visual e escritora e Mykaela é diretora e roteirista de cinema. Dessa forma, a intimidade com o traço, com a palavra e com a construção de personagens marca o trabalho do trio de artistas que veem arte e vida como uma só coisa.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391225/62f37a01-2cda-4b2d-9cef-31c00314e6e0.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391107/bf83d4fd-1fd5-4980-8712-20f2574dc5eb.jpg\">\n</p>\n<p>A versão impressa da Família Ghee vem em formato de álbum sanfonado com 10cm de altura e 20cm de largura. Esse formato incomum, alongado e sanfonado, foi escolhido para garantir a visualização completa das tiras: 40cm.  Com uma narrativa sem palavras, esse formato permite ver todos os incríveis e minuciosos detalhes que dão ambientação no cenário e ajudam a narrar a história tanto quanto as ações das personagens. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391108/a9238fba-d71f-4212-b4ea-9962310e6e09.jpg\">\n</p>\n<p>Além das tiras, as autoras criaram também uma marcha, exclusiva dessa edição impressa, formada pelas personagens e por todas as apoiadoras que enviaram fotos sozinhas ou acompanhadas de seus filhos e filhas. São mais de 6 metros de desenhos deslumbrantes contruindo um narrativa sobre força e comunhão feminina.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391109/26bbcc9e-7f36-40f4-8d23-512f9077d960.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391226/c717e577-d7db-4fd1-896c-520a75f8cee0.jpg\">\n</p>\n<p>Esse projeto de pré-venda da edição impressa da HQ Família Ghee, de Johanna Thomé de Souza, Lara Ovídio e Mykaela Plotkin, em uma parceria com o Risco Impresso, selo independente voltado para publicações experimentais de HQ, literatura e arte.\n</p>\n<p>Acompanhe mais detalhes durante a campanha no instagram:\n</p>\n<p>instagram.com/seloriscoimpresso\n</p>\n<p>instagram.com/furia_criativa\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391447/80c8b05a-13a1-4883-a27e-425cf5345401.jpg\">\n</p>\n<p>Familia Ghee\n</p>\n<p>La bande dessinée Família Ghee raconte l’histoire d’une femme mariée et mère qui voit ses dynamique de vie et carrières bouleversées lorsque les protocoles pandémiques l’oblige à se séparer de son employée de maison (Au Brésil, il est commun d’avoir une employée de maison à plein ou mi-temps, sans nécessairement appartenir à une classe sociale élevée. Si ce livre a été créé depuis cette perspective sud-américaine, nous croyons que les thématiques féministes abordées ici dépassent les frontières et concernent toutes les femmes indépendamment de leur lieu de résidence et/ou classe sociale.)\n</p>\n<p>Les femmes qui ont vu leur charge mentale augmenter exponentiellement durant le confinement sont la source d’inspiration de ce roman graphique. La Família Ghee met le doigt là où ça fait mal et relève de manière ironique les inégalités de genre et de classe. Composé de deux parties, ce livre comprend des personnages fictifs et bien réels. La préface a été écrite par Anna Muylaert.\n</p>\n<p>Auteures\n</p>\n<p>Fúria Criativa est un trio composé de Johanna Thomé de Souza, Lara Ovídio et Mykaela Plotkin. Elles se sont réunies, chacune avec sa formation artistique, pour transformer en art et histoires libératrices, leur colère et leur indignation face à la société patriarcale.\n</p>\n<p>Amoureuses du sarcasme et de l’autocritique, chacune apporte sa touche au projet : Johanna est artiste plastique, Lara, artiste visuelle et écrivaine et Mykaela, scénariste et réalisatrice. Ainsi, l’intimité avec le trait, le verbe et la construction des personnages est la marque de fabrique de ce collectif artistique qui voit l’art et la vie comme une seule et même chose.\n</p>\n<p>Livre\n</p>\n<p>La version imprimée de la Familia Ghee est un livre accordéon de 10 cm de hauteur et 20 cm de largeur. Nous avons choisi ce format hors du commun pour permettre une lecture optimale de chaque bande dessinée de 40 cm chacune. Cet ouvrage fait la part belle au dessin permettant au lecteur de découvrir la multitude de détails qui contextualisent et rythment le récit (sans paroles).\n</p>\n<p>Au-delà de la partie bande dessinée, les auteurs ont dessiné une marche ; exclusivité de la version imprimée ; composée des lectrices de la première heure qui ont envoyé des photos d’elles, seules ou accompagnées de leurs enfants. Il en résulte plus de 6 mètres de superbes et émouvants dessins évoquant la force et la communion féminine.\n</p>\n<p>Projet\n</p>\n<p>Ce projet de prévente de l’édition imprimée de la bande dessinée Família Ghee, de Johanna Thomé de Souza, Lara Ovídio e Mykaela Plotkin en partenariat avec Risco Impresso, éditeur indépendant dédié aux publications expérimentales de bande dessinée, littérature et art.\n</p>\n<p>Pour plus de détails, vous pouvez accompagner la campagne sur Instagram :\n</p>\n<p>instagram.com/seloriscoimpresso\n</p>\n<p>instagram.com/furia_criativa\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/391445/7bdfa988-4a80-41dd-ba8a-fd6ecbced6da.jpg\">\n</p>\n<p>Família Ghee<br>\n</p>\n<p>La historieta Família Ghee narra la história de una mujer casada y madre, que se su dinámica de vida y sus proyecto laboral cuando los protocolos pandémicos la obligan a dispensar la trabajadora doméstica. La sobrecarga de las mujeres que durante la cuarentena se vieron obligadas a conciliar las demandas del hogar - limpiar, cuidar, cocinar, educar -  con el trabajo fueron la inspiración de esta HQ. La narrativa apunta caminos para este escenario de agotamiento y cuestiona de manera irónica la desigualdad de género y de clase. Dividida en dos partes,  la historieta cuenta con personajes fictícios y personajes reales. El prefacio fue escrito por la cineasta Anna Muylaert.\n</p>\n<p>Autoras\n</p>\n<p>Furia Criativa es un trío formado por Johanna Thomé de Souza, Lara Ovídio y Mykaela Plotkin. Con distintas formaciones artísticas, ellas se han reunido para transformar la furia, la indignación ante la sociedad patriarcal, en el arte y las historias de libertad. Amantes del sarcasmo y de la autocrítica, cada una aporta una capa al proyecto. Johanna es artista plástica, Lara artista visual y escritora y Mykaela es directora y guionista de cine. De esta manera, la intimidad con el trazo, con la palabra y con la construcción de personajes marca el trabajo del trío de artistas que ven arte y vida como una sola cosa.\n</p>\n<p>El Libro\n</p>\n<p>La versión impresa de Família Ghee viene en formato de álbun en acordeón con 20cm de largo y 10cm de alto. Este formato inovador, apaisado y acordeonado garantiza la visualización completa de las tiras: 40cm. Con una narrativa sin palabras, el formato permite apreciar cada uno de los increíbles y minuciosos detalles que ambientan el escenario y ayudan a narrar la historia tanto como las acciones de los personajes.\n</p>\n<p>Además de la historieta, las autoras han creado una marcha, exclusiva para la edición impresa, formada por los personajes y por todas las apoyadoras que han enviado sus fotos tanto solas como acompañadas de sus hijxs. Son más de 6 metros de dibujos meticulosos de una narrativa sobre fuerza y unión entre mujeres.\n</p>\n<p>El proyecto de pre vebga de la edición impresa del HQ Família Ghee, de Johanna Thomé de Souza, Lara Ovídio y Mykaela Plotkin, en sociedad con el Risco Impresso, sello independiente dedicado a publicaciones experimentales de HQ, literatura y arte.\n</p>\n<p>Sigue los detalles de la campaña en el Instagram:\n</p>\n<p>instagram.com/seloriscoimpresso\n</p>\n<p>instagram.com/furia_criativa\n</p>", "permalink": "familiaghee", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146204/d98cc6dd-b2d8-4f93-935c-14314c98d9cf.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146204/project_thumb_thumb_d98cc6dd-b2d8-4f93-935c-14314c98d9cf.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146204/project_thumb_small_d98cc6dd-b2d8-4f93-935c-14314c98d9cf.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146204/project_thumb_large_d98cc6dd-b2d8-4f93-935c-14314c98d9cf.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146204/project_thumb_video_cover_d98cc6dd-b2d8-4f93-935c-14314c98d9cf.jpg", "progress": 88.23333333333333, "pledged": 11923.891335092776, "total_contributions": 89, "total_contributors": 82, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2021-12-25T02:59:59.999999", "zone_expires_at": "2021-12-24T23:59:59.999999", "online_date": "2021-11-04T20:29:57.316107", "zone_online_date": "2021-11-04T17:29:57.316107", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 7, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 5, "address": {"city": "Londrina", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 1706702, "name": "Vizette Priscila Seidel", "public_name": "Risco Impresso"}, "reminder_count": 22, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Autoriafeminina,feminismo,MULHERES,Pandemia,quadrinhos", "city_id": 2980, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2ca429b7-85d1-4172-b0d7-fe258ede4671", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "En français ci-dessous / en español abajo O quadrinho Família Ghee conta a história de uma mulher casada e mãe que vê sua dinâmica de vida e seus planos de carreira ameaçados quando os protocolos pandêmicos alteram completamente sua rotina. As mulheres que se sentiram sobrecarregadas durante a quarentena por terem que conciliar as demandas da casa – limpar, cuidar, cozinhar, educar – e do trabalho com a perda de sua rede de apoio e a angústia do isolamento foram a inspiração dessa HQ. A narrativa aponta saídas para este cenário de esgotamento e questiona de maneira irônica a desigualdade de gênero e de classe. Dividido em duas partes, o quadrinho conta com personagens fictícios e pessoas reais. O prefácio foi escrito por Anna Muylaert. Fúria Criativa é um trio formado por Johanna Thomé de Souza, Lara Ovídio e Mykaela Plotkin. Com distintas formações artísticas, elas se reuniram para transformar a fúria, a indignação diante da sociedade patriarcal em arte e em histórias de liberdade. Amantes do sarcasmo e da autocrítica, cada uma aporta uma camada aos projetos. Johanna é artista plástica, Lara é artista visual e escritora e Mykaela é diretora e roteirista de cinema. Dessa forma, a intimidade com o traço, com a palavra e com a construção de personagens marca o trabalho do trio de artistas que veem arte e vida como uma só coisa. A versão impressa da Família Ghee vem em formato de álbum sanfonado com 10cm de altura e 20cm de largura. Esse formato incomum, alongado e sanfonado, foi escolhido para garantir a visualização completa das tiras: 40cm.  Com uma narrativa sem palavras, esse formato permite ver todos os incríveis e minuciosos detalhes que dão ambientação no cenário e ajudam a narrar a história tanto quanto as ações das personagens. Além das tiras, as autoras criaram também uma marcha, exclusiva dessa edição impressa, formada pelas personagens e por todas as apoiadoras que enviaram fotos sozinhas ou acompanhadas de seus filhos e filhas. São mais de 6 metros de desenhos deslumbrantes contruindo um narrativa sobre força e comunhão feminina. Esse projeto de pré-venda da edição impressa da HQ Família Ghee, de Johanna Thomé de Souza, Lara Ovídio e Mykaela Plotkin, em uma parceria com o Risco Impresso, selo independente voltado para publicações experimentais de HQ, literatura e arte. Acompanhe mais detalhes durante a campanha no instagram: instagram.com/seloriscoimpresso instagram.com/furia_criativa Familia Ghee La bande dessinée Família Ghee raconte l’histoire d’une femme mariée et mère qui voit ses dynamique de vie et carrières bouleversées lorsque les protocoles pandémiques l’oblige à se séparer de son employée de maison (Au Brésil, il est commun d’avoir une employée de maison à plein ou mi-temps, sans nécessairement appartenir à une classe sociale élevée. Si ce livre a été créé depuis cette perspective sud-américaine, nous croyons que les thématiques féministes abordées ici dépassent les frontières et concernent toutes les femmes indépendamment de leur lieu de résidence et/ou classe sociale.) Les femmes qui ont vu leur charge mentale augmenter exponentiellement durant le confinement sont la source d’inspiration de ce roman graphique. La Família Ghee met le doigt là où ça fait mal et relève de manière ironique les inégalités de genre et de classe. Composé de deux parties, ce livre comprend des personnages fictifs et bien réels. La préface a été écrite par Anna Muylaert. Auteures Fúria Criativa est un trio composé de Johanna Thomé de Souza, Lara Ovídio et Mykaela Plotkin. Elles se sont réunies, chacune avec sa formation artistique, pour transformer en art et histoires libératrices, leur colère et leur indignation face à la société patriarcale. Amoureuses du sarcasme et de l’autocritique, chacune apporte sa touche au projet : Johanna est artiste plastique, Lara, artiste visuelle et écrivaine et Mykaela, scénariste et réalisatrice. Ainsi, l’intimité avec le trait, le verbe et la construction des personnages est la marque de fabrique de ce collectif artistique qui voit l’art et la vie comme une seule et même chose. Livre La version imprimée de la Familia Ghee est un livre accordéon de 10 cm de hauteur et 20 cm de largeur. Nous avons choisi ce format hors du commun pour permettre une lecture optimale de chaque bande dessinée de 40 cm chacune. Cet ouvrage fait la part belle au dessin permettant au lecteur de découvrir la multitude de détails qui contextualisent et rythment le récit (sans paroles). Au-delà de la partie bande dessinée, les auteurs ont dessiné une marche ; exclusivité de la version imprimée ; composée des lectrices de la première heure qui ont envoyé des photos d’elles, seules ou accompagnées de leurs enfants. Il en résulte plus de 6 mètres de superbes et émouvants dessins évoquant la force et la communion féminine. Projet Ce projet de prévente de l’édition imprimée de la bande dessinée Família Ghee, de Johanna Thomé de Souza, Lara Ovídio e Mykaela Plotkin en partenariat avec Risco Impresso, éditeur indépendant dédié aux publications expérimentales de bande dessinée, littérature et art. Pour plus de détails, vous pouvez accompagner la campagne sur Instagram : instagram.com/seloriscoimpresso instagram.com/furia_criativa Família Ghee La historieta Família Ghee narra la história de una mujer casada y madre, que se su dinámica de vida y sus proyecto laboral cuando los protocolos pandémicos la obligan a dispensar la trabajadora doméstica. La sobrecarga de las mujeres que durante la cuarentena se vieron obligadas a conciliar las demandas del hogar - limpiar, cuidar, cocinar, educar -  con el trabajo fueron la inspiración de esta HQ. La narrativa apunta caminos para este escenario de agotamiento y cuestiona de manera irónica la desigualdad de género y de clase. Dividida en dos partes,  la historieta cuenta con personajes fictícios y personajes reales. El prefacio fue escrito por la cineasta Anna Muylaert. Autoras Furia Criativa es un trío formado por Johanna Thomé de Souza, Lara Ovídio y Mykaela Plotkin. Con distintas formaciones artísticas, ellas se han reunido para transformar la furia, la indignación ante la sociedad patriarcal, en el arte y las historias de libertad. Amantes del sarcasmo y de la autocrítica, cada una aporta una capa al proyecto. Johanna es artista plástica, Lara artista visual y escritora y Mykaela es directora y guionista de cine. De esta manera, la intimidad con el trazo, con la palabra y con la construcción de personajes marca el trabajo del trío de artistas que ven arte y vida como una sola cosa. El Libro La versión impresa de Família Ghee viene en formato de álbun en acordeón con 20cm de largo y 10cm de alto. Este formato inovador, apaisado y acordeonado garantiza la visualización completa de las tiras: 40cm. Con una narrativa sin palabras, el formato permite apreciar cada uno de los increíbles y minuciosos detalles que ambientan el escenario y ayudan a narrar la historia tanto como las acciones de los personajes. Además de la historieta, las autoras han creado una marcha, exclusiva para la edición impresa, formada por los personajes y por todas las apoyadoras que han enviado sus fotos tanto solas como acompañadas de sus hijxs. Son más de 6 metros de dibujos meticulosos de una narrativa sobre fuerza y unión entre mujeres. El proyecto de pre vebga de la edición impresa del HQ Família Ghee, de Johanna Thomé de Souza, Lara Ovídio y Mykaela Plotkin, en sociedad con el Risco Impresso, sello independiente dedicado a publicaciones experimentales de HQ, literatura y arte. Sigue los detalles de la campaña en el Instagram: instagram.com/seloriscoimpresso instagram.com/furia_criativa"}, "user": {"id": 1706702, "common_id": "e6e39aeb-a4f1-4d64-9c17-84655f15fb5d", "name": "Vizette Priscila Seidel", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1706702/thumb_avatar_c669a449-818d-47fc-b784-414018513076.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 3, "links": [{"id": 39986, "link": "http://riscoimpresso.iluria.com/"}, {"id": 39985, "link": "https://www.instagram.com/seloriscoimpresso/"}], "follows_count": 9, "followers_count": 29, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1706702/base_f957e57a-1e61-4e81-bf02-2fafd3ca28f3.png", "created_at": "2021-09-03T19:11:32.831418", "about_html": "<p>Risco Impresso é um selo publicações independentes, de Londrina / PR. Dedicado aos zines, histórias em quadrinhos, literatura e livros de arte, procuramos dar foco às narrativas experimentais e suas pesquisas estéticas. Os trabalhos publicados pelo selo vão do minizine em xerox ao livro artesanal, valorizando composições criativas e formatos que permitem expressar a criação de maneira pessoal.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Risco Impresso", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 257991, "project_id": 146204, "description": "2 livros FAMÍLIA GHEE impresso + Adesivo + Cartão Postal + Imãs + Pacote de stickers do Whatsapp", "minimum_value": 112.61703187658458, "maximum_contributions": null, "deliver_at": "2022-01-02T07:30:30", "updated_at": "2021-11-04T20:25:48.68297", "paid_count": 15, "waiting_payment_count": 0, "shipping_options": "international", "row_order": 1744830464, "title": "Família Ghee 4", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0bb284e6-9bcf-4f47-b8da-659c98b35250", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/257991/thumb_reward_90cd008c-4849-49d8-8415-76a85d828925.jpg", "run_out": false}], "lemmas": ["español", "abajo", "quadrinho", "história", "mulher", "mãe", "dinâmica", "vida", "plano", "carreira", "protocolo", "rotina", "mulher", "quarentena", "casa", "trabalho", "perda", "rede", "apoio", "angústia", "isolamento", "inspiração", "narrativa", "saída", "cenário", "esgotamento", "maneira", "desigualdade", "gênero", "classe", "parte", "quadrinho", "personagem", "fictício", "pessoa", "prefácio", "trio", "formação", "fúria", "indignação", "sociedade", "arte", "história", "liberdade", "amantes", "sarcasmo", "autocrítica", "aporta", "camado", "projeto", "artista", "artista", "escritor", "cinema", "forma", "intimidade", "traço", "palavra", "construção", "personagem", "trabalho", "trio", "artista", "vida", "coisa", "versão", "formato", "álbum", "altura", "largura", "formato", "visualização", "tira", "narrativa", "palavra", "formato", "incrível", "minucioso", "detalhe", "ambientação", "cenário", "história", "ação", "personagem", "tira", "autora", "marcha", "edição", "personagem", "apoiadora", "foto", "sozinho", "filho", "filha", "metro", "desenho", "narrativa", "força", "comunhão", "projeto", "edição", "parceria", "selo", "publicação", "literatura", "arte", "campanha", "dessinée", "femme", "voit", "se e", "dynamique", "lorsque", "pandémique", "maison", "est", "employée", "maison", "plein", "classe", "si", "créé", "croyom", "le", "indépendamment", "leur", "classe", "le", "leur", "là", "manière", "les", "classe", "partie", "comprend", "fictifs", "bien", "réunie", "chacune", "pour", "histoir", "libératrices", "leur", "sarcasme", "chacune", "projet", "plastique", "visuelle", "scénariste", "réalisatrice", "artistique", "comme", "seule", "largeur", "choisi", "pour", "permettre", "chaque", "dessinée", "chacune", "permettant", "lecteur", "multitude", "détails", "parole", "dessinée", "marche", "exclusivité", "composée", "lectrice", "photo", "seules", "leur", "mètr", "superbe", "dessim", "projet", "dessinée", "partenariat", "publicatiom", "dessinée", "littérature", "détail", "história", "una", "vida", "proyecto", "trabajadora", "la", "las", "las", "con", "escenario", "agotamiento", "género", "clase", "parte", "personaje", "cineasta", "con", "ella", "han", "historio", "libertad", "amantes", "sarcasmo", "una", "una", "capa", "proyecto", "manera", "trazo", "personaje", "artista", "vida", "una", "sola", "imprês", "formato", "largo", "alto", "formato", "inovador", "garantiza", "visualización", "una", "uno", "minucioso", "accione", "los", "autora", "una", "marcha", "imprês", "los", "las", "han", "foto", "sola", "acompañar", "hijxs", "son", "má", "metro", "dibujo", "una", "mujere", "del", "con", "publicacione", "literatura", "detalle"], "lemmas_freq": {"español": 1, "abajo": 1, "quadrinho": 2, "história": 4, "mulher": 2, "mãe": 1, "dinâmica": 1, "vida": 4, "plano": 1, "carreira": 1, "protocolo": 1, "rotina": 1, "quarentena": 1, "casa": 1, "trabalho": 2, "perda": 1, "rede": 1, "apoio": 1, "angústia": 1, "isolamento": 1, "inspiração": 1, "narrativa": 3, "saída": 1, "cenário": 2, "esgotamento": 1, "maneira": 1, "desigualdade": 1, "gênero": 1, "classe": 4, "parte": 2, "personagem": 4, "fictício": 1, "pessoa": 1, "prefácio": 1, "trio": 2, "formação": 1, "fúria": 1, "indignação": 1, "sociedade": 1, "arte": 2, "liberdade": 1, "amantes": 2, "sarcasmo": 2, "autocrítica": 1, "aporta": 1, "camado": 1, "projeto": 2, "artista": 4, "escritor": 1, "cinema": 1, "forma": 1, "intimidade": 1, "traço": 1, "palavra": 2, "construção": 1, "coisa": 1, "versão": 1, "formato": 5, "álbum": 1, "altura": 1, "largura": 1, "visualização": 1, "tira": 2, "incrível": 1, "minucioso": 2, "detalhe": 1, "ambientação": 1, "ação": 1, "autora": 2, "marcha": 2, "edição": 2, "apoiadora": 1, "foto": 2, "sozinho": 1, "filho": 1, "filha": 1, "metro": 2, "desenho": 1, "força": 1, "comunhão": 1, "parceria": 1, "selo": 1, "publicação": 1, "literatura": 2, "campanha": 1, "dessinée": 5, "femme": 1, "voit": 1, "se e": 1, "dynamique": 1, "lorsque": 1, "pandémique": 1, "maison": 2, "est": 1, "employée": 1, "plein": 1, "si": 1, "créé": 1, "croyom": 1, "le": 2, "indépendamment": 1, "leur": 4, "là": 1, "manière": 1, "les": 1, "partie": 1, "comprend": 1, "fictifs": 1, "bien": 1, "réunie": 1, "chacune": 3, "pour": 2, "histoir": 1, "libératrices": 1, "sarcasme": 1, "projet": 2, "plastique": 1, "visuelle": 1, "scénariste": 1, "réalisatrice": 1, "artistique": 1, "comme": 1, "seule": 1, "largeur": 1, "choisi": 1, "permettre": 1, "chaque": 1, "permettant": 1, "lecteur": 1, "multitude": 1, "détails": 1, "parole": 1, "marche": 1, "exclusivité": 1, "composée": 1, "lectrice": 1, "photo": 1, "seules": 1, "mètr": 1, "superbe": 1, "dessim": 1, "partenariat": 1, "publicatiom": 1, "littérature": 1, "détail": 1, "una": 7, "proyecto": 2, "trabajadora": 1, "la": 1, "las": 3, "con": 3, "escenario": 1, "agotamiento": 1, "género": 1, "clase": 1, "personaje": 2, "cineasta": 1, "ella": 1, "han": 2, "historio": 1, "libertad": 1, "capa": 1, "manera": 1, "trazo": 1, "sola": 2, "imprês": 2, "largo": 1, "alto": 1, "inovador": 1, "garantiza": 1, "visualización": 1, "uno": 1, "accione": 1, "los": 2, "acompañar": 1, "hijxs": 1, "son": 1, "má": 1, "dibujo": 1, "mujere": 1, "del": 1, "publicacione": 1, "detalle": 1}, "entidades": {"Família Ghee": 7, "Anna Muylaert": 3, "Fúria Criativa": 1, "Johanna Thomé de Souza": 6, "Lara Ovídio": 4, "Mykaela Plotkin": 4, "Johanna": 2, "Lara": 3, "Mykaela": 2, "Risco Impresso": 3, "Familia Ghee La": 1, "Au Brésil": 1, "maison": 1, "nous croyons": 1, "leur lieu": 1, "Les": 1, "leur": 1, "La Família Ghee": 1, "manière ironique les": 1, "Composé": 1, "Auteures Fúria Criativa": 1, "Elles": 1, "sa formation artistique": 1, "pour transformer": 1, "leur colère": 1, "leur indignation face": 1, "sa": 1, "Ainsi": 1, "la marque de fabrique de ce collectif": 1, "l’art": 1, "Livre La": 1, "hauteur": 1, "Nous": 1, "Cet": 1, "Au-delà de la partie": 1, "les auteurs ont": 1, "la version imprimée": 1, "la première heure": 1, "indépendant": 1, "Pour": 1, "vous pouvez accompagner la campagne sur Instagram": 1, "el trabajo fueron la": 1, "Furia Criativa es un": 1, "Lara Ovídio y Mykaela Plotkin": 2, "Johanna es": 1, "Mykaela es": 1, "el trabajo del": 1, "El Libro": 1, "el formato": 1, "Además de la historieta": 1, "han": 1, "Son": 1, "fuerza y unión": 1, "sello": 1, "el Instagram": 1}, "tfidf": {"español": 6.835901175214153, "abajo": 7.934513463882263, "quadrinho": 0.6562521482192222, "história": 1.082544820715169, "mulher": 4.6427707149883854, "mãe": 2.937301190118148, "dinâmica": 5.369564106420726, "vida": 3.6465815111984856, "plano": 2.7928499073796034, "carreira": 2.220780658372894, "protocolo": 5.855071922202427, "rotina": 3.8401689016601623, "quarentena": 5.631928370888217, "casa": 1.5476341445196182, "trabalho": 1.697223999033304, "perda": 3.909161773147114, "rede": 2.0595827330302328, "apoio": 1.199921803909315, "angústia": 4.350994525426153, "isolamento": 4.938781190328272, "inspiração": 2.8656092616620317, "narrativa": 6.238324625039507, "saída": 4.084365862172205, "cenário": 4.2052619731974925, "esgotamento": 6.835901175214153, "maneira": 2.0967830167163233, "desigualdade": 5.295456134267004, "gênero": 2.1323950885052003, "classe": 16.6932533927548, "parte": 2.200809450136849, "personagem": 2.8042321810432966, "fictício": 5.369564106420726, "pessoa": 1.098254186605196, "prefácio": 3.261684629420357, "trio": 9.512919267068634, "formação": 3.0218585781462113, "fúria": 4.88999102615884, "indignação": 5.449606814094262, "sociedade": 2.698071501052314, "arte": 1.3691758543285508, "liberdade": 3.2523822367580433, "amantes": 14.482732566644636, "sarcasmo": 10.739128212841452, "autocrítica": 7.934513463882263, "aporta": 7.934513463882263, "camado": 7.241366283322318, "projeto": 0.9059155239454939, "artista": 4.224747982363753, "escritor": 2.0484094324321074, "cinema": 2.328711397586266, "forma": 0.9942909947626246, "intimidade": 5.295456134267004, "traço": 2.339802084280424, "palavra": 5.528058937688223, "construção": 3.329343277894172, "coisa": 1.4967618141458616, "versão": 1.6119482239549792, "formato": 4.531560159121295, "álbum": 2.2240864465073935, "altura": 3.5778046371926715, "largura": 4.88999102615884, "visualização": 4.468777561082536, "tira": 4.592317589097035, "incrível": 3.8569760199765435, "minucioso": 15.869026927764526, "detalhe": 2.2611901967107704, "ambientação": 4.350994525426153, "ação": 2.0909690468509035, "autora": 5.137074897720823, "marcha": 13.671802350428306, "edição": 1.8126240636485178, "apoiadora": 6.548219102762372, "foto": 5.396143002104628, "sozinho": 5.855071922202427, "filho": 2.518413061677843, "filha": 3.1304924191490064, "metro": 10.739128212841452, "desenho": 1.188101335308889, "força": 2.3033016820608974, "comunhão": 6.548219102762372, "parceria": 1.7989485728005243, "selo": 2.2611901967107704, "publicação": 1.227651127279516, "literatura": 4.6870529667428125, "campanha": 0.7682474897486249, "dessinée": 39.672567319411314, "femme": 6.835901175214153, "voit": 7.934513463882263, "se e": 7.934513463882263, "dynamique": 7.934513463882263, "lorsque": 7.934513463882263, "pandémique": 7.934513463882263, "maison": 15.869026927764526, "est": 7.934513463882263, "employée": 7.934513463882263, "plein": 7.934513463882263, "si": 7.241366283322318, "créé": 7.934513463882263, "croyom": 7.934513463882263, "le": 13.671802350428306, "indépendamment": 7.934513463882263, "leur": 31.738053855529053, "là": 7.934513463882263, "manière": 7.934513463882263, "les": 7.241366283322318, "partie": 7.934513463882263, "comprend": 7.934513463882263, "fictifs": 7.934513463882263, "bien": 7.934513463882263, "réunie": 7.934513463882263, "chacune": 23.80354039164679, "pour": 14.482732566644636, "histoir": 7.934513463882263, "libératrices": 7.934513463882263, "sarcasme": 7.934513463882263, "projet": 14.482732566644636, "plastique": 7.934513463882263, "visuelle": 7.934513463882263, "scénariste": 7.934513463882263, "réalisatrice": 7.934513463882263, "artistique": 7.934513463882263, "comme": 7.934513463882263, "seule": 7.934513463882263, "largeur": 7.934513463882263, "choisi": 7.934513463882263, "permettre": 7.934513463882263, "chaque": 7.934513463882263, "permettant": 7.934513463882263, "lecteur": 7.934513463882263, "multitude": 7.934513463882263, "détails": 7.934513463882263, "parole": 7.934513463882263, "marche": 7.241366283322318, "exclusivité": 7.934513463882263, "composée": 7.934513463882263, "lectrice": 7.934513463882263, "photo": 7.241366283322318, "seules": 7.934513463882263, "mètr": 7.934513463882263, "superbe": 7.934513463882263, "dessim": 7.934513463882263, "partenariat": 7.934513463882263, "publicatiom": 7.934513463882263, "littérature": 7.934513463882263, "détail": 7.934513463882263, "una": 42.999277962579455, "proyecto": 15.869026927764526, "trabajadora": 7.934513463882263, "la": 7.934513463882263, "las": 23.80354039164679, "con": 19.644657308287115, "escenario": 7.934513463882263, "agotamiento": 7.934513463882263, "género": 6.835901175214153, "clase": 7.934513463882263, "personaje": 15.869026927764526, "cineasta": 4.468777561082536, "ella": 7.934513463882263, "han": 13.671802350428306, "historio": 6.142753994654208, "libertad": 7.934513463882263, "capa": 0.5241663660612389, "manera": 7.934513463882263, "trazo": 7.934513463882263, "sola": 13.671802350428306, "imprês": 15.869026927764526, "largo": 7.241366283322318, "alto": 3.909161773147114, "inovador": 5.449606814094262, "garantiza": 7.934513463882263, "visualización": 7.934513463882263, "uno": 6.548219102762372, "accione": 7.934513463882263, "los": 11.9772066296539, "acompañar": 7.934513463882263, "hijxs": 7.934513463882263, "son": 7.934513463882263, "má": 7.934513463882263, "dibujo": 7.934513463882263, "mujere": 7.934513463882263, "del": 6.548219102762372, "publicacione": 6.835901175214153, "detalle": 7.934513463882263}}