{"detail": {"project_id": 146477, "id": 146477, "user_id": 139996, "name": "O desabrochar da Flor", "headline": "Uma história sobre a superação de um luto de relacionamento e de si mesma.", "budget": "<p>essa hora de falar de dindin quero que você saiba que está falando com uma ex-contadora, que por acaso ajudava a mãe com uma loja virtual e conta com anos e anos de experiência com os correios.<br>\n</p>\n<p>Então pode ter certeza que tudo foi planejado com muito carinho e cuidado para manter a logística simples e o mais econômica possível!\n</p>\n<p>Eis nosso gráfico:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392851/564e6d06-229d-43f5-ba7e-82b1c7f91832.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Dito isso, só falta dizer que, se tiver qualquer dúvida terei prazer em agradecer, e te deixar um muito obrigada pela atenção!\n</p>", "goal": 4403.325946374457, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392926/139855d8-cb23-4374-b712-fed030e75f37.png\" alt=\"O desabrochar da Flor\" style=\"display:block;margin:auto;\">\n</p>\n<p>Quando eu era adolescente e minhas amigas chegavam às lágrimas de coração partido, eu, com toda a minha delicadeza e sensibilidade dizia:<br>\n</p>\n<p>“Para com isso, amiga! A vida não foi feita pra ser uma novela!”<br>Ah, a vida ensina.... E, amiga minha, a tua vez de ser a protagonista da novela também chega!<br>E ela tem que ser vivida! Mesmo se você for do tipo que faz a durona.<br>A boa notícia é que ela também passa. E conforme passa, arrasta com ela um monte de outros sofrimentos que estavam guardados em você.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392725/79c445d3-83a7-4d21-af04-ef617a01f92f.png\" alt=\"Flor confortada\" width=\"380\" height=\"345\" style=\"float:right;width:380px;height:345px;margin:0px 0px 10px 10px;\">\n</p>\n<p style=\"text-align:justify;\">A HQ “O desabrochar da Flor” mostra a trajetória de uma moça, como você ou eu, lidando com muito mais do que o luto de um relacionamento mal sucedido, mas também com os lampejos de autodescoberta que acontecem etapa à etapa.\n</p>\n<p style=\"text-align:justify;\">Desejo que esses lampejos te emocionem, te divirtam e te confortem!<br>Esse trabalho é o meu abraço pra você e pra mim mesma. <br>E espero que me redima com as antigas amigas :P\n</p>\n<p>Vamos juntas ao longo dessas páginas dar mais alguns passos rumo à nossa melhor versão?\n</p>\n<p><br>\n</p>\n<p><strong>O livro</strong>\n</p>\n<p>\"O desabrochar da Flor\" é uma trilogia de histórias em quadrinhos em um único livro, e apresenta uma jornada de superação de uma forma artística, sensível e rica, cheia de insights valiosos e simbologias.<br>\n</p>\n<p>A 1ª Parte nos mostra como o problema se estabelece no mundo real, apresentando diferenças e semelhanças entre relacionamentos e o mundo dos negócios.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392915/7d2b630e-9b5c-452a-a98d-7ca4fb9a6933.png\" alt=\"Contabilidade para Apaixonados\" style=\"display:block;margin:auto;\">\n</p>\n<p>Na 2ª parte já não importa mais como as coisas transcorrem no mundo exterior. Acompanhamos nossa protagonista desenvolvendo um diálogo mental revelador sobre suas percepções envolvendo seu ex e o acontecido, e fazendo descobertas muito importantes sobre si mesma.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392530/b6440678-e343-41e0-ab1b-53f4b4117d85.png\" alt=\"Flor e copo d'água\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392531/359a309e-c572-42d1-b1c9-f6f4854d77c9.png\" alt=\"flor e cactus\" style=\"display:block;margin:auto;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392532/707536e6-d058-4ede-9a1a-df07ce7cf593.png\" alt=\"Flor e espinhos\" style=\"display:block;margin:auto;\">\n</p>\n<p>Na 3ª história, a “Flor”, já entrando num novo relacionamento, se depara com seus \"fantasmas do passado\" e, dividida entre o que está vivendo e o que tem em sua mente, é obrigada a confrontar suas dúvidas e o autojulgamento. <br>Nesse desfecho o “Cactus” aparece arte-finalizado na sua versão mundo das ideias da parte 2, enquanto a Flor é arte-finalizada como na parte 1.<br><br>\n</p>\n<p><strong>Especificações técnicas</strong><br>\n</p>\n<p>Formato A5 (14,8 x 21cm)<br>44 páginas coloridas<br>Miolo em couché fosco 115g<br>Capa em cartão 300g com laminação fosca<br><br>\n</p>\n<p><strong>Sobre a autora</strong>\n</p>\n<p><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392727/387e1b1b-ee36-486f-864b-d90eeee1d285.jpg\" alt=\"Eu e Babaloo\" width=\"226\" height=\"228\" style=\"font-size:14px;float:right;width:226px;height:228px;margin:0px 0px 10px 10px;\">\n</p>\n<p>Desenhista e desenvolvedora de games, posso dizer que sou acima de tudo uma compartilhadora de ideias e contadora de histórias.\n</p>\n<p>Games e quadrinhos estiverem sempre presentes na minha vida e intimamente ligados um ao outro e à minha história.<br>Inspirada por essas paixões que fui desenvolvendo minha vocação, me manifestando profissionalmente e me expressando de forma mais autêntica.\n</p>\n<p>Foi através de uma história em quadrinhos, e apoiada pelos amigos desse meio, que preparei o terreno para o desenvolvimento do meu primeiro jogo autoral comercial. E agora é apoiada por um amigo do universo dos games que sou impulsionada a publicar uma nova história em quadrinhos.\n</p>\n<p>Não foi fácil chegar até aqui, mas não poderia ter escolhido um caminho que me orgulhasse mais. Todas essas conexões me fazem sentir que esse caminho é o certo e que tenho algo para comunicar. Espero que aprecie a minha obra!<br><br>\n</p>\n<p><strong>Recompensas</strong><br>\n</p>\n<p>- Leiturinhas de tarot:<br>Descobri numa brincadeira no Instagram que a galera gosta muito!<br>E, apesar que acabo trocando custo financeiro pelo meu próprio tempo, gostei da ideia de interagir melhor com você e te conhecer mais, ao mesmo tempo que simplifico questões logísticas e deixo nossa meta de entrega da Flor para o mundo mais modesta.<br>Ela quer espelhar a mensagem dela e eu quero que você receba todas as mensagens que quiser!<br>No caso das mensagens do tarot, você receberá a foto das suas cartas por email, junto com minha interpretação.\n</p>\n<p>- HQ BNP:<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392723/66569196-9eca-4103-bb73-d8934a02cc8e.jpeg\" alt=\"Páginas BNP\" width=\"371\" height=\"311\" style=\"float:left;width:371px;height:311px;margin:0px 10px 10px 0px;\">Produzida por todo o Coletivo Seca de Nanquim, levou meu traço na capa e no balonamento.<br>É uma inocente história sobre auto aceitação, na qual uma criança lida com amigos imaginários que se contrapõem um ao outro. Todas as personagens foram desenhadas de forma a manterem gêneros neutros, afim de representar a todas pessoas.<br>A HQ é toda colorida e conta com um trabalho artístico admirável, e o roteiro tem várias camadas de compreensão, podendo ter significações diferentes e adequadas tanto para crianças quanto para adultos.<br>EQUIPE: Gui Feliciano (Roteiro e storyboard), Deni Akio (Acabamento e edição), Paula Yuri Fujimoto (Arte final) e Bruna Person (Cores).<br><br>\n</p>\n<p><strong>Como apoiar</strong>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/mTcObX4RFxo\">\n</iframe>\n<p><br>\n</p>\n<p><strong>Meta estendida</strong><br>\n</p>\n<p>A 1ª parte da história da Flor foi a 2ª história que escrevi para um projeto de antologia que se chamaria \"Analogias e Dualidades\" e teria 10 histórias avulsas com diversos temas da realidade feminina, mas de repente a Flor foi ganhando sequências e cresceu demais sozinha. <br>As histórias dela se tornaram as únicas sequenciais e embora funcionem no ciclo da antologia, também fecham um ciclo em si mesmas e tem uma vibe própria.<br>Sem falar que a antologia ficaria muito cara para imprimir colorida com todas as histórias e com mais artistas, como idealizei originalmente.<br>Se conseguirmos ultrapassar a meta o suficiente, vou usar os recursos para desenvolver alguma das outras histórias para entregar para vocês, nem que seja apenas em PDF.<br><br>\n</p>", "permalink": "flor", "video_embed_url": "//www.youtube.com/embed/W4sEx1v9Shc", "video_url": "https://youtu.be/W4sEx1v9Shc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146477/7f3de731-933a-4b2f-8a24-d219f10f1353.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146477/project_thumb_thumb_7f3de731-933a-4b2f-8a24-d219f10f1353.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146477/project_thumb_small_7f3de731-933a-4b2f-8a24-d219f10f1353.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146477/project_thumb_large_7f3de731-933a-4b2f-8a24-d219f10f1353.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146477/project_thumb_video_cover_7f3de731-933a-4b2f-8a24-d219f10f1353.png", "progress": 112.14833759590793, "pledged": 4938.256847788234, "total_contributions": 80, "total_contributors": 77, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-01-11T02:59:59.999999", "zone_expires_at": "2022-01-10T23:59:59.999999", "online_date": "2021-11-11T06:14:41.078062", "zone_online_date": "2021-11-11T03:14:41.078062", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Pouso Alegre", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 139996, "name": "Bárbara Bueno", "public_name": "Bárbara Bueno"}, "reminder_count": 22, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "drama,Protagonista-feminina,Relacionamentos,romance,Sliceoflife", "city_id": 2183, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c02b6c9b-1781-4136-8c91-9366d987f5ee", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [{"id": 8477, "name": "GA", "data": {"id": ""}}, {"id": 8478, "name": "PIXEL", "data": {"id": "6319491194790227"}}], "about_txt": "Quando eu era adolescente e minhas amigas chegavam às lágrimas de coração partido, eu, com toda a minha delicadeza e sensibilidade dizia: “Para com isso, amiga! A vida não foi feita pra ser uma novela!” Ah, a vida ensina.... E, amiga minha, a tua vez de ser a protagonista da novela também chega! E ela tem que ser vivida! Mesmo se você for do tipo que faz a durona. A boa notícia é que ela também passa. E conforme passa, arrasta com ela um monte de outros sofrimentos que estavam guardados em você. A HQ “O desabrochar da Flor” mostra a trajetória de uma moça, como você ou eu, lidando com muito mais do que o luto de um relacionamento mal sucedido, mas também com os lampejos de autodescoberta que acontecem etapa à etapa. Desejo que esses lampejos te emocionem, te divirtam e te confortem! Esse trabalho é o meu abraço pra você e pra mim mesma. E espero que me redima com as antigas amigas :P Vamos juntas ao longo dessas páginas dar mais alguns passos rumo à nossa melhor versão? O livro \"O desabrochar da Flor\" é uma trilogia de histórias em quadrinhos em um único livro, e apresenta uma jornada de superação de uma forma artística, sensível e rica, cheia de insights valiosos e simbologias. A 1ª Parte nos mostra como o problema se estabelece no mundo real, apresentando diferenças e semelhanças entre relacionamentos e o mundo dos negócios. Na 2ª parte já não importa mais como as coisas transcorrem no mundo exterior. Acompanhamos nossa protagonista desenvolvendo um diálogo mental revelador sobre suas percepções envolvendo seu ex e o acontecido, e fazendo descobertas muito importantes sobre si mesma. Na 3ª história, a “Flor”, já entrando num novo relacionamento, se depara com seus \"fantasmas do passado\" e, dividida entre o que está vivendo e o que tem em sua mente, é obrigada a confrontar suas dúvidas e o autojulgamento. Nesse desfecho o “Cactus” aparece arte-finalizado na sua versão mundo das ideias da parte 2, enquanto a Flor é arte-finalizada como na parte 1. Especificações técnicas Formato A5 (14,8 x 21cm) 44 páginas coloridas Miolo em couché fosco 115g Capa em cartão 300g com laminação fosca Sobre a autora Desenhista e desenvolvedora de games, posso dizer que sou acima de tudo uma compartilhadora de ideias e contadora de histórias. Games e quadrinhos estiverem sempre presentes na minha vida e intimamente ligados um ao outro e à minha história. Inspirada por essas paixões que fui desenvolvendo minha vocação, me manifestando profissionalmente e me expressando de forma mais autêntica. Foi através de uma história em quadrinhos, e apoiada pelos amigos desse meio, que preparei o terreno para o desenvolvimento do meu primeiro jogo autoral comercial. E agora é apoiada por um amigo do universo dos games que sou impulsionada a publicar uma nova história em quadrinhos. Não foi fácil chegar até aqui, mas não poderia ter escolhido um caminho que me orgulhasse mais. Todas essas conexões me fazem sentir que esse caminho é o certo e que tenho algo para comunicar. Espero que aprecie a minha obra! Recompensas - Leiturinhas de tarot: Descobri numa brincadeira no Instagram que a galera gosta muito! E, apesar que acabo trocando custo financeiro pelo meu próprio tempo, gostei da ideia de interagir melhor com você e te conhecer mais, ao mesmo tempo que simplifico questões logísticas e deixo nossa meta de entrega da Flor para o mundo mais modesta. Ela quer espelhar a mensagem dela e eu quero que você receba todas as mensagens que quiser! No caso das mensagens do tarot, você receberá a foto das suas cartas por email, junto com minha interpretação. - HQ BNP: Produzida por todo o Coletivo Seca de Nanquim, levou meu traço na capa e no balonamento. É uma inocente história sobre auto aceitação, na qual uma criança lida com amigos imaginários que se contrapõem um ao outro. Todas as personagens foram desenhadas de forma a manterem gêneros neutros, afim de representar a todas pessoas. A HQ é toda colorida e conta com um trabalho artístico admirável, e o roteiro tem várias camadas de compreensão, podendo ter significações diferentes e adequadas tanto para crianças quanto para adultos. EQUIPE: Gui Feliciano (Roteiro e storyboard), Deni Akio (Acabamento e edição), Paula Yuri Fujimoto (Arte final) e Bruna Person (Cores). Como apoiar Meta estendida A 1ª parte da história da Flor foi a 2ª história que escrevi para um projeto de antologia que se chamaria \"Analogias e Dualidades\" e teria 10 histórias avulsas com diversos temas da realidade feminina, mas de repente a Flor foi ganhando sequências e cresceu demais sozinha. As histórias dela se tornaram as únicas sequenciais e embora funcionem no ciclo da antologia, também fecham um ciclo em si mesmas e tem uma vibe própria. Sem falar que a antologia ficaria muito cara para imprimir colorida com todas as histórias e com mais artistas, como idealizei originalmente. Se conseguirmos ultrapassar a meta o suficiente, vou usar os recursos para desenvolver alguma das outras histórias para entregar para vocês, nem que seja apenas em PDF."}, "user": {"id": 139996, "common_id": "f16f000b-b29c-4a3f-9569-cace83a46a47", "name": "Bárbara Bueno", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/139996/thumb_avatar_807b45bf-2831-4769-bb42-b979fbe92c56.jpg", "facebook_link": "http://www.facebook.com/barbarabuenoartes", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 3, "links": [{"id": 40100, "link": "https://www.instagram.com/barbaraartista/"}, {"id": 16495, "link": "http://www.barbarabueno.com.br"}], "follows_count": 5, "followers_count": 21, "owner_document": null, "profile_cover_image": null, "created_at": "2013-04-03T22:13:21.030769", "about_html": "<p>Desenhista e desenvolvedora de games, co-fundadora da Cointoss Studio, posso dizer que sou acima de tudo uma compartilhadora de ideias e contadora de histórias.\n</p>\n<p>Games e quadrinhos estiverem sempre presentes na minha vida e intimamente ligados um ao outro e à minha história. Foi inspirada por essas paixões que fui desenvolvendo minha vocação, me manifestando profissionalmente e me expressando de forma mais autêntica.\n</p>\n<p>Foi através de uma história em quadrinhos, e apoiada pelos amigos desse meio, que preparei o terreno para o desenvolvimento do meu primeiro jogo autoral comercial. E agora é apoiada por um amigo do universo dos games que sou impulsionada a publicar uma nova história em quadrinhos.\n</p>\n<p>Não foi fácil chegar até aqui, mas não poderia ter escolhido um caminho que me orgulhasse mais. Todas essas conexões me fazem sentir que estou no caminho certo e que tenho algo para comunicar a vocês. Espero que apreciem a minha obra!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Bárbara Bueno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 258383, "project_id": 146477, "description": "- Livro impresso autografado\n- Nome nos agradecimentos\n- PDF do livro\n- Frete incluso\n- Bate-papo online exclusivo para os apoiadores dessa recompensa, onde respondo perguntas e conto etapa a etapa como faço às minhas histórias em quadrinhos.", "minimum_value": 168.92554781487686, "maximum_contributions": null, "deliver_at": "2022-07-02T04:35:04", "updated_at": "2021-11-16T18:29:41.804009", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "BUQUÊ DE FLORES", "survey_sent_at": null, "survey_finished_at": null, "common_id": "db9adf9d-d938-4c9e-8ac4-e25aa91db266", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["amiga", "lágrima", "coração", "delicadeza", "sensibilidade", "amiga", "vida", "novela", "vida", "amiga", "vez", "protagonista", "novela", "tipo", "durona", "notícia", "monte", "sofrimento", "desabrochar", "flor", "trajetória", "moça", "luto", "relacionamento", "lampejo", "autodescoberta", "etapa", "etapa", "lampejo", "trabalho", "abraço", "amiga", "longo", "página", "passo", "versão", "livro", "trilogia", "história", "quadrinho", "livro", "jornada", "superação", "forma", "valioso", "parte", "problema", "mundo", "diferença", "semelhança", "relacionamento", "mundo", "negócio", "parte", "coisa", "mundo", "protagonista", "diálogo", "percepção", "acontecido", "descoberta", "história", "flor", "relacionamento", "fantasma", "mente", "dúvida", "autojulgamento", "desfecho", "versão", "ideia", "parte", "flor", "parte", "especificações", "página", "g", "capa", "cartão", "g", "laminação", "autora", "game", "compartilhadora", "ideia", "contador", "história", "quadrinho", "vida", "história", "paixão", "vocação", "forma", "história", "quadrinho", "amigo", "meio", "terreno", "desenvolvimento", "jogo", "amigo", "universo", "game", "história", "quadrinho", "caminho", "conexão", "caminho", "certo", "obra", "tarot", "brincadeira", "galera", "custo", "tempo", "ideia", "tempo", "questão", "deixo", "meta", "entrega", "mundo", "mensagem", "mensagem", "caso", "mensagem", "foto", "carta", "email", "interpretação", "traço", "capa", "balonamento", "história", "auto", "aceitação", "criança", "amigo", "personagem", "forma", "gênero", "afim", "pessoa", "colorido", "trabalho", "roteiro", "camada", "compreensão", "significação", "criança", "adulto", "equipe", "acabamento", "edição", "meta", "parte", "história", "flor", "história", "projeto", "antologia", "história", "tema", "realidade", "repente", "flor", "sequência", "sozinha", "história", "ciclo", "antologia", "ciclo", "vibe", "antologia", "colorido", "história", "artista", "idealizei", "meta", "suficiente", "recurso", "história", "você"], "lemmas_freq": {"amiga": 4, "lágrima": 1, "coração": 1, "delicadeza": 1, "sensibilidade": 1, "vida": 3, "novela": 2, "vez": 1, "protagonista": 2, "tipo": 1, "durona": 1, "notícia": 1, "monte": 1, "sofrimento": 1, "desabrochar": 1, "flor": 5, "trajetória": 1, "moça": 1, "luto": 1, "relacionamento": 3, "lampejo": 2, "autodescoberta": 1, "etapa": 2, "trabalho": 2, "abraço": 1, "longo": 1, "página": 2, "passo": 1, "versão": 2, "livro": 2, "trilogia": 1, "história": 13, "quadrinho": 4, "jornada": 1, "superação": 1, "forma": 3, "valioso": 1, "parte": 5, "problema": 1, "mundo": 4, "diferença": 1, "semelhança": 1, "negócio": 1, "coisa": 1, "diálogo": 1, "percepção": 1, "acontecido": 1, "descoberta": 1, "fantasma": 1, "mente": 1, "dúvida": 1, "autojulgamento": 1, "desfecho": 1, "ideia": 3, "especificações": 1, "g": 2, "capa": 2, "cartão": 1, "laminação": 1, "autora": 1, "game": 2, "compartilhadora": 1, "contador": 1, "paixão": 1, "vocação": 1, "amigo": 3, "meio": 1, "terreno": 1, "desenvolvimento": 1, "jogo": 1, "universo": 1, "caminho": 2, "conexão": 1, "certo": 1, "obra": 1, "tarot": 1, "brincadeira": 1, "galera": 1, "custo": 1, "tempo": 2, "questão": 1, "deixo": 1, "meta": 3, "entrega": 1, "mensagem": 3, "caso": 1, "foto": 1, "carta": 1, "email": 1, "interpretação": 1, "traço": 1, "balonamento": 1, "auto": 1, "aceitação": 1, "criança": 2, "personagem": 1, "gênero": 1, "afim": 1, "pessoa": 1, "colorido": 2, "roteiro": 1, "camada": 1, "compreensão": 1, "significação": 1, "adulto": 1, "equipe": 1, "acabamento": 1, "edição": 1, "projeto": 1, "antologia": 3, "tema": 1, "realidade": 1, "repente": 1, "sequência": 1, "sozinha": 1, "ciclo": 2, "vibe": 1, "artista": 1, "idealizei": 1, "suficiente": 1, "recurso": 1, "você": 1}, "entidades": {"Flor": 5, "Vamos": 1, "O desabrochar da Flor": 1, "Acompanhamos": 1, "“Flor": 1, "Formato A5": 1, "Miolo": 1, "couché": 1, "Desenhista": 1, "Games": 1, "Leiturinhas": 1, "Instagram": 1, "BNP": 1, "Produzida": 1, "Coletivo Seca": 1, "Nanquim": 1, "Gui Feliciano": 1, "Roteiro": 1, "Deni Akio": 1, "Acabamento": 1, "Paula Yuri Fujimoto": 1, "Arte": 1, "Bruna Person": 1, "Cores": 1, "Meta": 1, "Analogias e Dualidades": 1, "PDF": 1}, "tfidf": {"amiga": 13.160490258963561, "lágrima": 4.938781190328272, "coração": 2.5454417340657622, "delicadeza": 6.142753994654208, "sensibilidade": 4.533316082220107, "vida": 2.734936133398864, "novela": 8.3466266963774, "vez": 1.135457601823467, "protagonista": 4.74766366573347, "tipo": 2.0456355055493822, "durona": 7.241366283322318, "notícia": 3.4918622073919465, "monte": 3.909161773147114, "sofrimento": 4.715637639014062, "desabrochar": 7.934513463882263, "flor": 23.57818819507031, "trajetória": 3.1061997265799617, "moça": 4.715637639014062, "luto": 5.369564106420726, "relacionamento": 9.87036769422267, "lampejo": 14.482732566644636, "autodescoberta": 5.98860331482695, "etapa": 6.937210690455359, "trabalho": 1.697223999033304, "abraço": 4.379165402392849, "longo": 2.1915102760727807, "página": 0.5450318099607396, "passo": 2.7250273110408423, "versão": 3.2238964479099583, "livro": 1.2253275001878143, "trilogia": 3.6170253503459526, "história": 3.5182706673242996, "quadrinho": 1.3125042964384444, "jornada": 2.0264305257133324, "superação": 4.7990192479531135, "forma": 2.982872984287874, "valioso": 6.548219102762372, "parte": 5.502023625342122, "problema": 2.1263709739018193, "mundo": 3.344551301165905, "diferença": 3.2901225647408903, "semelhança": 5.044141705986099, "negócio": 3.8401689016601623, "coisa": 1.4967618141458616, "diálogo": 3.540064309209824, "percepção": 4.500526259397117, "acontecido": 7.934513463882263, "descoberta": 3.5778046371926715, "fantasma": 3.79137873749073, "mente": 3.0593161406811116, "dúvida": 2.4210847177172807, "autojulgamento": 7.934513463882263, "desfecho": 4.715637639014062, "ideia": 4.857466387079785, "especificações": 4.5672176338957895, "g": 2.702208483446997, "capa": 1.0483327321224778, "cartão": 2.381553878960646, "laminação": 2.5921792119174523, "autora": 2.5685374488604116, "game": 6.149402119041182, "compartilhadora": 7.934513463882263, "contador": 4.6764169258607815, "paixão": 2.522867412027223, "vocação": 5.161924741642482, "amigo": 4.028519195620815, "meio": 1.7159133441905339, "terreno": 5.295456134267004, "desenvolvimento": 2.781221869384484, "jogo": 2.3585643607359468, "universo": 1.39348346469236, "caminho": 4.193566033432647, "conexão": 4.2969273041558775, "certo": 4.843471010523947, "obra": 1.098254186605196, "tarot": 7.934513463882263, "brincadeira": 3.7756303805225913, "galera": 3.8569760199765435, "custo": 2.117402303919059, "tempo": 2.0837436454203484, "questão": 2.6213074848404756, "deixo": 5.101300119826047, "meta": 3.38305231047026, "entrega": 2.108513356501813, "mensagem": 9.155134623887676, "caso": 2.18194082505663, "foto": 2.698071501052314, "carta": 3.457176649404057, "email": 3.0982315569307852, "interpretação": 4.2969273041558775, "traço": 2.339802084280424, "balonamento": 5.5366181910838925, "auto": 4.468777561082536, "aceitação": 4.500526259397117, "criança": 3.9418682405276337, "personagem": 0.7010580452608242, "gênero": 2.1323950885052003, "afim": 5.101300119826047, "pessoa": 1.098254186605196, "colorido": 9.204617907414118, "roteiro": 1.4183203878392991, "camada": 4.938781190328272, "compreensão": 3.927180278649792, "significação": 7.934513463882263, "adulto": 3.5524868292083815, "equipe": 2.2611901967107704, "acabamento": 2.4920957533604695, "edição": 0.9063120318242589, "projeto": 0.45295776197274695, "antologia": 8.0467201075069, "tema": 1.8252658811178977, "realidade": 1.9134901145327365, "repente": 4.4380059024157825, "sequência": 3.3495459852116913, "sozinha": 4.127850974111944, "ciclo": 8.816305878532203, "vibe": 6.548219102762372, "artista": 1.0561869955909382, "idealizei": 7.934513463882263, "suficiente": 3.7756303805225913, "recurso": 2.937301190118148, "você": 2.0183114012748278}}