{"detail": {"project_id": 146570, "id": 146570, "user_id": 152482, "name": "Um Lugar do Caralho", "headline": "Uma HQ com um som legal, com gente legal e cerveja barata!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392778/cef772a1-e08c-42b4-9005-d1892ca5976b.jpg\">\n</p>\n<p>Esta é uma campanha estilo tudo ou nada.<br>Pra HQ ser impressa e todos apoiadores receberem a sua, precisamos levantar o valor total.<br>A primeira meta é de R$ 12.000,00.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392787/4a18503e-a415-4c1a-b098-b57da118ff9e.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/395471/ab1acd3c-abe5-4d32-9eed-441cbd94407d.jpg\">\n</p>\n<p>Se chegarmos a <strong>R$ 15 mil</strong>, a revista será impressa em <strong>papel pólen</strong>. Assim a gente terá um tom e uma textura mais bonitos e que acho que fecham bastante com o estilo da história.<br>\n</p>\n<p>Com <strong>R$ 16 mil</strong> arrecadados, além do papel pólen a revista também terá <strong>verniz localizado</strong> na capa. Muito chique!\n</p>\n<p>Batendo <strong>R$ 18 mil</strong>, todo mundo vai receber uma edição em papel pólen, verniz localizado e a tão pedida <strong>CAPA DURA</strong>! Massa!\n</p>\n<p>Agora, se a campanha tiver fôlego pra chegar a <strong>R$ 20 mil</strong>... bom, aí todos os apoiadores vão ter uma surpresa muito legal. Mas essa eu vou divulgar conforme nos aproximarmos desse valor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/395473/3977a9fa-93f5-4903-9498-78c0ea739ede.jpg\"><span class=\"redactor-invisible-space\"></span><br>\n</p>", "goal": 13514.04382519015, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392783/b7bfe694-5794-4cb0-9433-660367a99954.jpg\">\n</p>\n<p>Atrasados para a rodada dupla no Aldeia Bar, Carlo e Daniel mudam os planos de sexta à noite quando encontram Mica e Lia, que os convencem a trocar mais uma noite no mesmo lugar de sempre por uma ida a um lugar especial, um lugar mágico…  um lugar do caralho, como era conhecida a <strong>boate do DCE</strong> por todo mundo que frequentava.\n</p>\n<p>Essa é uma história sobre o melhor programa para universitários das noites de sexta-feira em Santa Maria - RS e é ambientada no início dos anos 2000, embora a história do DCE venha desde os anos 1970 e tenha atravessado muitas gerações de estudantes que passaram pela cidade.\n</p>\n<p>Essa é uma história sobre novas amizades e novas paixões.\n</p>\n<p>Uma história com um som legal, gente legal e cerveja barata!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/396121/4ca79378-dd87-4d3e-9176-ec403778d068.jpg\"><br>\n\t<iframe src=\"//www.youtube.com/embed/J9ORHy2R4VQ\" style=\"font-size:14px;width:500px;height:281px;\">\n\t</iframe><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392781/444babf9-28ec-45c8-868a-535b8a20cd2e.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392782/d3a0d09a-eeee-42ab-bd5f-8ef0bee91c90.jpg\">\n</p>\n<p>Um lugar do caralho é uma história em quadrinhos que significa muito pra mim e acho que tem tudo pra tocar forte em todo mundo que em algum momento da vida frequentou a saudosa boate do DCE da UFSM. É uma rara chance de reviver um pouco daqueles momentos mágicos regados a muita música, Bavária e Original.<br>\n</p>\n<p>Tá, aí você olha pra mim e me pergunta:\n</p>\n<p><i>“Mas Thiago, eu nunca fui nesse lugar! Será que esse quadrinho é pra mim?”</i>\n</p>\n<p>Não se preocupe, meu jovem!\n</p>\n<p>A HQ conta uma história ficcional (mas que pode muito bem ter acontecido em algumas das inúmeras sextas no escuro do subsolo!) sobre aquela fase de início de vida adulta e faculdade, quando tudo era muito mais simples e a maior preocupação que tínhamos, além de não reprovar por frequência e não repetir nenhuma matéria, era com a ressaca no sábado…\n</p>\n<p>A história se passa, em grande parte, na boate do DCE da UFSM, em Santa Maria, e qualquer um que já tenha descido aquela escada vai sentir um gostinho especial ao ler. E, pra quem nunca foi, nunca é tarde pra conhecer, se divertir e possivelmente se identificar!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392552/59405cf8-4569-4c6d-b540-638e68e7b1af.jpg\"><br>\n</p>\n<p>A revista terá <strong>128 páginas em preto e branco </strong>e capa colorida<strong>.</strong><br><a name=\"_2bz5m3eu40p5\"></a>\n</p>\n<p>São 103 páginas de quadrinhos e mais 25 páginas de extras.\n</p>\n<p>O formato será de 17 x 25cm, em offset 90g com capa cartão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392558/e5d08544-b7bb-4235-a60f-02e4b19f004e.jpg\">\n</p>\n<p>Quer ter um gostinho de como vai ser a HQ?<br>No link abaixo você pode ler o primeiro capítulo:<br><a href=\"https://drive.google.com/file/d/1YlGI3xYXYySX1iOuIYAJmjRTmX3y8KSy/view\" target=\"_blank\">Um Lugar do Caralho - Parte 1</a>\n</p>\n<p>Ah, um tempo atrás eu criei uma playlist com músicas que tocavam na boate do DCE. Confere aí pra já ir aquecendo pra HQ:<br><a href=\"https://open.spotify.com/playlist/7uSMwwgIcaCJ2MHNDEa4Vx?si=3957ffcf017a4e00\">Playlist Boate do DCE - UFSM</a> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392553/8e85cf97-e6b0-439f-bf5e-ceb84d9dca66.jpg\"><br>\n</p>\n<p>A principal recompensa, além da viagem no tempo que a história vai te levar, é a <strong>edição física da HQ</strong>.\n</p>\n<p>Além disso, todos os apoiadores receberão a versão digital e também terão o nome eternizado na lista de agradecimentos!\n</p>\n<p>Todos os apoios (com exceção do exclusivo para a edição digital) receberão não só a HQ impressa, mas também um marcador de páginas, um adesivo e um cartão postal com artes do projeto.\n</p>\n<p><strong> </strong>\n</p>\n<p><strong>Tá pensando que acabou?</strong>\n</p>\n<p><strong> </strong>\n</p>\n<p>Temos também pacotes com diferentes valores e que receberão, conforme descrito na lista do lado, outras publicações de minha autoria: <i>Sigrid, Caçadora de Fãs, Pintando Gatos </i>e<i> Historietas.</i>\n</p>\n<p>Dá uma olhada nos pacotes que preparei, que estão listados nas recompensas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392563/fd3156bc-1d76-4a40-9d10-35808991c608.jpg\">\n</p>\n<p><strong>E tem ainda mais!</strong>\n</p>\n<p>A nostalgia bateu forte e agora você tá arrependido de não ter praticamente nenhuma foto lá naquela escuridão, né? Pois agora vai poder ter uma lembrança só sua!\n</p>\n<p>Vou ilustrar um pôster especial do projeto com uma cena ampla da boate do DCE, cheia de gente!\n</p>\n<p>Nessa recompensa especial e limitada eu vou desenhar cada um dos apoiadores deste valor na cena que vai compor o pôster. E cada um também vai receber o seu desenho separado – um avatar ou figura de perfil bem legal pra sair usando por aí! Mas corre que é bem limitado!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392564/a78353f7-a3e1-4fe6-bc69-837ecd2d3bd9.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392557/5876844f-66ef-4bb1-b3eb-95c3d04075d1.jpg\"><br>\n</p>\n<p>A campanha ficará aberta até janeiro.<br>São 60 dias pra apoiar. Não vai perder o prazo, hein!<br>Nesse período vou terminar todos os detalhes da publicação, passar pra revisão e fechar os arquivos.<br>Depois disso o material vai pra impressão e em <strong>março de 2022</strong> você receberá a HQ.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392554/412d47fd-3b04-4ef4-8aad-0ac802b6b62e.jpg\" style=\"font-size:14px;color:rgb(121, 128, 139);font-weight:400;\"><br>\n</p>\n<p><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/392561/2a4ac74d-d725-4427-9f26-83df0546308a.jpg\" style=\"font-size:14px;\">\n</p>\n<p><strong>Thiago Krening</strong> é formado em Desenho Industrial pela UFSM. Já trabalhou com ilustrações editoriais, artes para games, animações e design gráfico para clientes nacionais e internacionais.<br><a name=\"_ovg351aecm07\"></a>\n</p>\n<p>Publica histórias em quadrinhos de forma independente desde 2015, quando começou a série chamada <i>Historietas Randômicas</i>. Nos anos seguintes, lançou os fanzines <i>Essência</i> e <i>Tellus,</i> uma primeira coletânea de suas tirinhas e também duas HQs em colaboração com outros artistas: <i>O Barão do Anhangá e seus Hipsters Maravilhosos</i> e <i>Ciclo</i>. Em 2018 publicou o primeiro quadrinho por uma editora, <i>Abandonados pelos deuses: Sigrid,</i> e ilustrou a adaptação para livro infantil das tirinhas <i>Sofia e Otto,</i> criadas por Pedro Leite. Em 2020, publicou <i>Caçadora de Fãs: Uma Aventura Acadêmica,</i> com roteiro de Fabio Mesmo, baseado na tese de mestrado de Larissa Becko.\n</p>\n<p>                                                                                                  Thiago é especialista em cinema pela UFN e mestre em Design pela UFRGS, pesquisando quadrinhos digitais. Já ministrou disciplinas em graduações da UFSM, da UFN e em especialização da UFRGS.<br>\n</p>", "permalink": "umlugardocaralho", "video_embed_url": "//www.youtube.com/embed/sITRduMOuMk", "video_url": "https://www.youtube.com/watch?v=sITRduMOuMk", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146570/010c6158-26b0-406f-aa93-0d651a6bb266.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146570/project_thumb_thumb_010c6158-26b0-406f-aa93-0d651a6bb266.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146570/project_thumb_small_010c6158-26b0-406f-aa93-0d651a6bb266.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146570/project_thumb_large_010c6158-26b0-406f-aa93-0d651a6bb266.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/146570/project_thumb_video_cover_010c6158-26b0-406f-aa93-0d651a6bb266.jpg", "progress": 194.80933333333334, "pledged": 26326.61868222743, "total_contributions": 296, "total_contributors": 291, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-01-12T02:59:59.999999", "zone_expires_at": "2022-01-11T23:59:59.999999", "online_date": "2021-11-12T21:02:58.192159", "zone_online_date": "2021-11-12T18:02:58.192159", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 31, "address": {"city": "Santa Maria", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 152482, "name": "Thiago da Silva Krening", "public_name": "Thiago Krening"}, "reminder_count": 61, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 31, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Dce,quadrinhos,rock,Santamaria,Ufsm", "city_id": 4218, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "baab379a-ab60-4e72-8476-72b223d3c24e", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Atrasados para a rodada dupla no Aldeia Bar, Carlo e Daniel mudam os planos de sexta à noite quando encontram Mica e Lia, que os convencem a trocar mais uma noite no mesmo lugar de sempre por uma ida a um lugar especial, um lugar mágico…  um lugar do caralho, como era conhecida a boate do DCE por todo mundo que frequentava. Essa é uma história sobre o melhor programa para universitários das noites de sexta-feira em Santa Maria - RS e é ambientada no início dos anos 2000, embora a história do DCE venha desde os anos 1970 e tenha atravessado muitas gerações de estudantes que passaram pela cidade. Essa é uma história sobre novas amizades e novas paixões. Uma história com um som legal, gente legal e cerveja barata! Um lugar do caralho é uma história em quadrinhos que significa muito pra mim e acho que tem tudo pra tocar forte em todo mundo que em algum momento da vida frequentou a saudosa boate do DCE da UFSM. É uma rara chance de reviver um pouco daqueles momentos mágicos regados a muita música, Bavária e Original. Tá, aí você olha pra mim e me pergunta: “Mas Thiago, eu nunca fui nesse lugar! Será que esse quadrinho é pra mim?” Não se preocupe, meu jovem! A HQ conta uma história ficcional (mas que pode muito bem ter acontecido em algumas das inúmeras sextas no escuro do subsolo!) sobre aquela fase de início de vida adulta e faculdade, quando tudo era muito mais simples e a maior preocupação que tínhamos, além de não reprovar por frequência e não repetir nenhuma matéria, era com a ressaca no sábado… A história se passa, em grande parte, na boate do DCE da UFSM, em Santa Maria, e qualquer um que já tenha descido aquela escada vai sentir um gostinho especial ao ler. E, pra quem nunca foi, nunca é tarde pra conhecer, se divertir e possivelmente se identificar! A revista terá 128 páginas em preto e branco e capa colorida . São 103 páginas de quadrinhos e mais 25 páginas de extras. O formato será de 17 x 25cm, em offset 90g com capa cartão. Quer ter um gostinho de como vai ser a HQ? No link abaixo você pode ler o primeiro capítulo: Um Lugar do Caralho - Parte 1 Ah, um tempo atrás eu criei uma playlist com músicas que tocavam na boate do DCE. Confere aí pra já ir aquecendo pra HQ: Playlist Boate do DCE - UFSM A principal recompensa, além da viagem no tempo que a história vai te levar, é a edição física da HQ . Além disso, todos os apoiadores receberão a versão digital e também terão o nome eternizado na lista de agradecimentos! Todos os apoios (com exceção do exclusivo para a edição digital) receberão não só a HQ impressa, mas também um marcador de páginas, um adesivo e um cartão postal com artes do projeto. Tá pensando que acabou? Temos também pacotes com diferentes valores e que receberão, conforme descrito na lista do lado, outras publicações de minha autoria: Sigrid, Caçadora de Fãs, Pintando Gatos e Historietas. Dá uma olhada nos pacotes que preparei, que estão listados nas recompensas. E tem ainda mais! A nostalgia bateu forte e agora você tá arrependido de não ter praticamente nenhuma foto lá naquela escuridão, né? Pois agora vai poder ter uma lembrança só sua! Vou ilustrar um pôster especial do projeto com uma cena ampla da boate do DCE, cheia de gente! Nessa recompensa especial e limitada eu vou desenhar cada um dos apoiadores deste valor na cena que vai compor o pôster. E cada um também vai receber o seu desenho separado – um avatar ou figura de perfil bem legal pra sair usando por aí! Mas corre que é bem limitado! A campanha ficará aberta até janeiro. São 60 dias pra apoiar. Não vai perder o prazo, hein! Nesse período vou terminar todos os detalhes da publicação, passar pra revisão e fechar os arquivos. Depois disso o material vai pra impressão e em março de 2022 você receberá a HQ. Thiago Krening é formado em Desenho Industrial pela UFSM. Já trabalhou com ilustrações editoriais, artes para games, animações e design gráfico para clientes nacionais e internacionais. Publica histórias em quadrinhos de forma independente desde 2015, quando começou a série chamada Historietas Randômicas . Nos anos seguintes, lançou os fanzines Essência e Tellus, uma primeira coletânea de suas tirinhas e também duas HQs em colaboração com outros artistas: O Barão do Anhangá e seus Hipsters Maravilhosos e Ciclo . Em 2018 publicou o primeiro quadrinho por uma editora, Abandonados pelos deuses: Sigrid, e ilustrou a adaptação para livro infantil das tirinhas Sofia e Otto, criadas por Pedro Leite. Em 2020, publicou Caçadora de Fãs: Uma Aventura Acadêmica, com roteiro de Fabio Mesmo, baseado na tese de mestrado de Larissa Becko. Thiago é especialista em cinema pela UFN e mestre em Design pela UFRGS, pesquisando quadrinhos digitais. Já ministrou disciplinas em graduações da UFSM, da UFN e em especialização da UFRGS."}, "user": {"id": 152482, "common_id": "4ad38fa3-4253-4056-9dc0-efda3ce123ab", "name": "Thiago da Silva Krening", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/152482/thumb_avatar_98a1bdc8-a652-450e-9cda-48d101448429.png", "facebook_link": "", "twitter_username": "thiagokrening", "address": null, "email": null, "total_contributed_projects": 79, "total_published_projects": 3, "links": [{"id": 40136, "link": "https://www.instagram.com/thiagokrening/"}, {"id": 40135, "link": "https://thiagokrening.com.br/"}], "follows_count": 0, "followers_count": 88, "owner_document": null, "profile_cover_image": null, "created_at": "2013-05-16T14:44:24.8984", "about_html": "<p><strong>Thiago Krening</strong> é ilustrador e quadrinista.<br>Publica quadrinhos desde 2015, quando começou a série chamada <em>Historietas Randômicas</em>. Nos anos seguintes, lançou os fanzines <em>Essência </em>e <em>Tellus</em>, uma primeira coletânea de suas tirinhas e também duas HQs em colaboração com outros artistas, <em>O Barão do Anhangá e seus Hipsters Maravilhosos</em> e <em>Ciclo</em>. Em 2018 publicou seu primeiro quadrinho por uma editora, <em>Abandonados pelos deuses: Sigrid </em>(roteiro de Guilherme Smee), e ilustrou a adaptação para livro infantil das tirinhas<em> Sofia e Otto</em>, criadas por Pedro Leite. Em 2020 publicou <em>Caçadora de Fãs: Uma Aventura Acadêmica</em> com roteiro de Fabio Mesmo, baseada no mestrado de Larissa Becko. Em 2022 lançou <em>Um Lugar do Caralho</em>, primeira publicação da Editora Hipotética e começou a publicar a <em>webcomic </em><em>Ed. Celeste</em>.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Thiago Krening", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 258790, "project_id": 146570, "description": "APOIO EXCLUSIVO PARA RETIRADA DA HQ EM MÃOS\n\nQuem for de Santa Maria pode economizar no frete retirando a HQ na loja Terra X Comics (Multiverso Geek Store) no Royal Plaza Shopping.\n\nNesta categoria você recebe:\n\n- Minha eterna gratidão!\n- Nome nos agradecimentos da HQ.\n- HQ Um Lugar do Caralho em PDF.\n- Wallpaper para celular e desktop.\n- HQ Um Lugar do Caralho impressa.\n- Marcador de página, adesivo e cartão postal.", "minimum_value": 45.04681275063383, "maximum_contributions": 33.78510956297537, "deliver_at": "2022-03-01T16:19:24", "updated_at": "2021-11-13T16:21:43.495172", "paid_count": 30, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 1275068416, "title": "Uma cidade Rock'n'Roll", "survey_sent_at": "2022-04-26T12:38:27.011725", "survey_finished_at": "2022-05-04T16:16:00.788338", "common_id": "7aff693e-f525-450c-b277-8ff81b44bb51", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/258790/thumb_reward_c418dff8-8533-426a-8528-3eab82de1c71.jpg", "run_out": false}], "lemmas": ["rodada", "plano", "sexta", "noite", "noite", "lugar", "ida", "lugar", "lugar", "lugar", "caralho", "boate", "mundo", "história", "programa", "universitário", "noite", "início", "ano", "história", "ano", "geração", "estudante", "cidade", "história", "amizade", "paixão", "história", "som", "gente", "cerveja", "lugar", "caralho", "história", "quadrinho", "mundo", "momento", "vida", "boate", "chance", "momento", "música", "original", "lugar", "quadrinho", "jovem", "história", "sexta", "escuro", "subsolo", "fase", "início", "vida", "faculdade", "preocupação", "frequência", "matéria", "ressaca", "sábado", "história", "parte", "boate", "escada", "gostinho", "revista", "página", "branco", "capa", "página", "quadrinho", "página", "extra", "formato", "offset", "g", "capa", "gostinho", "link", "capítulo", "parte", "tempo", "playlist", "música", "boate", "recompensa", "viagem", "tempo", "história", "edição", "apoiador", "versão", "nome", "lista", "agradecimento", "apoio", "exceção", "edição", "marcador", "página", "adesivo", "cartão", "arte", "projeto", "pacote", "valor", "lista", "lado", "publicação", "autoria", "olhado", "pacote", "recompenso", "nostalgia", "foto", "escuridão", "lembrança", "pôster", "especial", "projeto", "cena", "boate", "recompensa", "apoiador", "valor", "cena", "pôster", "desenho", "avatar", "figura", "perfil", "campanha", "janeiro", "dia", "prazo", "período", "detalhe", "publicação", "revisão", "arquivo", "material", "impressão", "março", "ilustração", "arte", "game", "animação", "design", "cliente", "história", "quadrinho", "forma", "série", "ano", "fanzine", "coletânea", "tirinha", "colaboração", "artista", "editora", "deus", "adaptação", "livro", "roteiro", "tese", "mestrado", "cinema", "mestre", "quadrinho", "disciplina", "graduação", "especialização"], "lemmas_freq": {"rodada": 1, "plano": 1, "sexta": 2, "noite": 3, "lugar": 6, "ida": 1, "caralho": 2, "boate": 5, "mundo": 2, "história": 9, "programa": 1, "universitário": 1, "início": 2, "ano": 3, "geração": 1, "estudante": 1, "cidade": 1, "amizade": 1, "paixão": 1, "som": 1, "gente": 1, "cerveja": 1, "quadrinho": 5, "momento": 2, "vida": 2, "chance": 1, "música": 2, "original": 1, "jovem": 1, "escuro": 1, "subsolo": 1, "fase": 1, "faculdade": 1, "preocupação": 1, "frequência": 1, "matéria": 1, "ressaca": 1, "sábado": 1, "parte": 2, "escada": 1, "gostinho": 2, "revista": 1, "página": 4, "branco": 1, "capa": 2, "extra": 1, "formato": 1, "offset": 1, "g": 1, "link": 1, "capítulo": 1, "tempo": 2, "playlist": 1, "recompensa": 2, "viagem": 1, "edição": 2, "apoiador": 2, "versão": 1, "nome": 1, "lista": 2, "agradecimento": 1, "apoio": 1, "exceção": 1, "marcador": 1, "adesivo": 1, "cartão": 1, "arte": 2, "projeto": 2, "pacote": 2, "valor": 2, "lado": 1, "publicação": 2, "autoria": 1, "olhado": 1, "recompenso": 1, "nostalgia": 1, "foto": 1, "escuridão": 1, "lembrança": 1, "pôster": 2, "especial": 1, "cena": 2, "desenho": 1, "avatar": 1, "figura": 1, "perfil": 1, "campanha": 1, "janeiro": 1, "dia": 1, "prazo": 1, "período": 1, "detalhe": 1, "revisão": 1, "arquivo": 1, "material": 1, "impressão": 1, "março": 1, "ilustração": 1, "game": 1, "animação": 1, "design": 1, "cliente": 1, "forma": 1, "série": 1, "fanzine": 1, "coletânea": 1, "tirinha": 1, "colaboração": 1, "artista": 1, "editora": 1, "deus": 1, "adaptação": 1, "livro": 1, "roteiro": 1, "tese": 1, "mestrado": 1, "cinema": 1, "mestre": 1, "disciplina": 1, "graduação": 1, "especialização": 1}, "entidades": {"Aldeia Bar": 1, "Carlo": 1, "Daniel": 1, "Mica": 1, "Lia": 1, "DCE": 5, "Santa Maria": 2, "RS": 1, "UFSM": 4, "Bavária": 1, "Original": 1, "Thiago": 2, "Um Lugar do Caralho": 1, "Playlist Boate": 1, "Sigrid": 2, "Caçadora de Fãs": 1, "Pintando Gatos": 1, "Historietas": 1, "Vou": 1, "hein": 1, "Thiago Krening": 1, "Desenho Industrial": 1, "Historietas Randômicas": 1, "Essência": 1, "Tellus": 1, "HQs": 1, "Barão do Anhangá": 1, "Hipsters Maravilhosos": 1, "Ciclo": 1, "Abandonados": 1, "Sofia": 1, "Otto": 1, "Pedro Leite": 1, "Caçadora de Fãs:": 1, "Fabio Mesmo": 1, "Larissa Becko": 1, "UFN": 2, "Design": 1, "UFRGS": 2}, "tfidf": {"rodada": 6.548219102762372, "plano": 2.7928499073796034, "sexta": 13.096438205524745, "noite": 7.098506880363498, "lugar": 11.351283781199289, "ida": 5.737288886546044, "caralho": 12.285507989308416, "boate": 29.275359611012135, "mundo": 1.6722756505829526, "história": 2.4357258466091305, "programa": 3.3806365722817224, "universitário": 7.934513463882263, "início": 3.9677418225890726, "ano": 1.477820207491916, "geração": 2.9786864062810023, "estudante": 3.434703793551998, "cidade": 1.4302252903456174, "amizade": 3.114231898277226, "paixão": 2.522867412027223, "som": 4.150323829964002, "gente": 2.051191075393984, "cerveja": 5.101300119826047, "quadrinho": 1.6406303705480554, "momento": 3.400205476327783, "vida": 1.8232907555992428, "chance": 2.7141576388039383, "música": 5.027956929219955, "original": 2.758363731308434, "jovem": 2.656398804651746, "escuro": 4.6764169258607815, "subsolo": 7.241366283322318, "fase": 2.656398804651746, "faculdade": 3.4801661676287554, "preocupação": 4.638676597877934, "frequência": 4.7990192479531135, "matéria": 3.7150057587061567, "ressaca": 6.548219102762372, "sábado": 4.990074484715823, "parte": 2.200809450136849, "escada": 6.548219102762372, "gostinho": 8.44188279435591, "revista": 1.093966934593576, "página": 1.0900636199214793, "branco": 1.6749319998173402, "capa": 1.0483327321224778, "extra": 2.1693223610974184, "formato": 0.9063120318242589, "offset": 2.2044136809086887, "g": 1.3511042417234984, "link": 2.4749279497381043, "capítulo": 2.2475381075424434, "tempo": 2.0837436454203484, "playlist": 5.295456134267004, "recompensa": 1.7566763595637056, "viagem": 2.550018401093174, "edição": 1.8126240636485178, "apoiador": 1.9464348359441923, "versão": 1.6119482239549792, "nome": 1.0707100724293088, "lista": 5.516727462616868, "agradecimento": 2.1263709739018193, "apoio": 1.199921803909315, "exceção": 3.927180278649792, "marcador": 2.2240864465073935, "adesivo": 2.6115034847438547, "cartão": 2.381553878960646, "arte": 1.3691758543285508, "projeto": 0.9059155239454939, "pacote": 3.9418682405276337, "valor": 2.5199041441356744, "lado": 1.5923920451611118, "publicação": 2.455302254559032, "autoria": 3.434703793551998, "olhado": 4.602308953707059, "recompenso": 1.8341945118621992, "nostalgia": 5.044141705986099, "foto": 2.698071501052314, "escuridão": 4.4380059024157825, "lembrança": 3.8073790788371715, "pôster": 5.8881617542070535, "especial": 3.6860182218329043, "cena": 5.232786940076093, "desenho": 1.188101335308889, "avatar": 5.631928370888217, "figura": 3.0593161406811116, "perfil": 3.3598024853788804, "campanha": 0.7682474897486249, "janeiro": 2.8910883469630164, "dia": 1.0759484290908976, "prazo": 2.5826553304061965, "período": 2.401123975154743, "detalhe": 2.2611901967107704, "revisão": 2.8165196514655078, "arquivo": 3.515672856085665, "material": 1.7524285571656313, "impressão": 1.6981438736785588, "março": 3.2160145925871686, "ilustração": 1.3387329499209515, "game": 3.074701059520591, "animação": 2.3213853574941927, "design": 2.5732212981728377, "cliente": 3.6304483706780935, "forma": 0.9942909947626246, "série": 1.1232690852809697, "fanzine": 3.0982315569307852, "coletânea": 1.9232462894781013, "tirinha": 2.5546161103418035, "colaboração": 2.878267658533955, "artista": 1.0561869955909382, "editora": 1.258690242247415, "deus": 3.6860182218329043, "adaptação": 2.5921792119174523, "livro": 0.6126637500939072, "roteiro": 1.4183203878392991, "tese": 4.5672176338957895, "mestrado": 4.0633124529743725, "cinema": 2.328711397586266, "mestre": 2.3971791968637266, "disciplina": 4.638676597877934, "graduação": 4.105872067393168, "especialização": 4.7990192479531135}}