{"detail": {"project_id": 149893, "id": 149893, "user_id": 26282, "name": "Guitar City", "headline": "Uma história em quadrinhos rock 'n' roll pra ler no volume máximo!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413690/68f4c1bc-fc82-43b1-82f3-65d931c145b7.jpg\">\n</p>", "goal": 18485.7483609721, "about_html": "<p><a href=\"https://editoradraco.com/produto/guitar-city-underground-ron-selistre-e-flavio-a-barboza/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/461633/cc395076-72f3-480b-85b5-7b5c1d8b3037.png\"></a>\n</p>\n<p>O universo do rock ‘n’ roll é o cenário para a jornada de ascensão e queda de um jovem que não se sente parte de lugar nenhum – nem no mundo dos vivos, nem no além-túmulo (ou seja lá onde ele foi parar). Um elenco de personagens humanos e carismáticos completa essa aventura sobrenatural cheia de humor e barulho. E um violoncelo elétrico, claro!<br>\n</p>\n<p><em><strong>“Guitar City, Underground”</strong></em> conta com roteiro e arte de <strong>Ron Selistre</strong> e arte de <strong>Flavio A. Barboza</strong>, que juntos criaram uma história que tem sabor do quadrinho underground dos anos 80 e 90! Cada capítulo foi feito para o leitor de <em>“Love and Rockets”</em> e da revista <em>“Animal”</em>, para os fãs dos Replicantes e do Devo, para os ratos de sebo, para os amantes de lendas subterrâneas da música, para os admiradores dos fanzines de xerox e do punk como trilha sonora do universo urbano.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413911/71b65c9f-e654-44e4-a553-483fbe943690.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413711/09f56680-241e-4dab-84c5-81775b1657e6.png\">\n</p>\n<p><em></em>\n</p>\n<p><em>“Guitar City, Underground”</em> é uma odisseia de humor, sarcasmo e emoção pelo submundo do rock. O universo barulhento dos porões e garagens recriado em mais de 210 páginas coloridas de puro espírito punk.\n</p>\n<p>O mundo perdeu o rumo. A civilização descamba para a ruína. O pavio da dinamite está queimando. A nossa única salvação é o bom e velho rock ‘n’ roll! E todas as apostas se concentram no violoncelista deprimido e genial chamado <strong>Vlaksa Versato</strong>.\n</p>\n<p>Arrancado do corpo durante uma overdose que o deixa em coma, o jovem é arremessado a uma dimensão desconhecida – o Underground – onde descobre a má notícia: ele é o protagonista de um plano sobrenatural absurdo pra trazer de volta o espírito original do rock ‘n’ roll e reescrever o futuro enquanto ainda dá tempo. O problema é que Versato acha que tudo isso é doideira da sua cabeça.\n</p>\n<p>E sua encrenca no além começa esta noite.\n</p>\n<p><strong>\"Guitar City, Underground\" tem 216 páginas coloridas, formato 24 x 17 cm, miolo em papel couché e capa cartonada com orelhas. <br></strong>\n</p>\n<p>Confira algumas páginas de \"Guitar City, Underground\":\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413770/a9ffac44-edc6-447d-8742-9215b67ac1a2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413771/f3599ee1-11ce-4bd1-9b30-dc07c83b4ddd.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413772/36f63004-6800-4bfd-bad4-90b99ffde0e2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413773/8152a78c-012c-497e-ac09-22a8a25e634a.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/414095/d2dd0a13-4fca-4dcb-a9c9-54feeaab7cd4.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/413659/b8029a4e-ec99-429f-9f4e-e752ad65f9ff.jpg\">\n</p>\n<p><strong>Ron Selistre</strong> (texto, desenho e cores) começou a publicar em zines do submundo de Porto Alegre na metade dos anos 90. Colaborou como desenhista e escritor em revistas gaúchas e paulistanas na virada do milênio. Em 1999, lançou <em>“Utopolis”</em>, álbum de ficção científica com introdução de Luis Fernando Verissimo. Ex-vocalista e guitarrista do Damn Laser Vampires (2005-2012), mora hoje no interior do RS, de onde escreve e desenha seu próximo projeto de quadrinhos e lança os singles ocasionais do Solomon Death, seu trabalho solo. O mesmo Solomon que fez a trilha sonora do quadrinho <em>\"Apagão - Cidade Sem Lei/Luz\"</em>.\n</p>\n<p><strong>Flavio A. Barboza</strong> (desenho) é influenciado principalmente pelos desenhistas italianos, embora ame o acervo da EC Comics. Publicou nos anos 90 na revista <em>\"Mercado Negro\"</em> e em zines de quadrinhos. <em>“Guitar City, Underground”</em> é seu primeiro trabalho longo como quadrinista.<br>\n</p>\n<p>Clipe da banda do Ron Selistre com cenas da HQ ao fundo:\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/Xud0nkjh1S4\">\n</iframe>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/414092/42f52bda-d7d3-45de-83ef-104816d446d9.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/414090/ea5dd65a-30d5-4d79-ab28-d2bc1ce9f15d.jpg\">\n</p>\n<p><br>\n</p>\n<p>A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.<br>\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o <a href=\"https://www.catarse.me/pt/users/26282\" target=\"_blank\">nosso perfil</a>.\n</p>\n<p>Também recomendamos uma visita ao nosso <a href=\"http://www.editoradraco.com\">site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/414093/97249fbf-c585-46e7-a7f1-66499de057d9.jpg\">\n</p>\n<p>Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes antes de julho de 2022. Quando você menos esperar, o dragão chegará a sua casa!\n</p>\n<p>Quem participar deste financiamento coletivo receberá os livros em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade!\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essa HQ em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra!\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><span class=\"redactor-invisible-space\">ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</span>\n</p>", "permalink": "guitarcity", "video_embed_url": "//www.youtube.com/embed/SER4QMa1IyM", "video_url": "https://www.youtube.com/watch?v=SER4QMa1IyM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149893/d6a85824-ae53-42f2-94b1-50f13e53ab40.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149893/project_thumb_thumb_d6a85824-ae53-42f2-94b1-50f13e53ab40.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149893/project_thumb_small_d6a85824-ae53-42f2-94b1-50f13e53ab40.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149893/project_thumb_large_d6a85824-ae53-42f2-94b1-50f13e53ab40.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/149893/project_thumb_video_cover_d6a85824-ae53-42f2-94b1-50f13e53ab40.jpg", "progress": 114.71176470588236, "pledged": 21205.328163959817, "total_contributions": 196, "total_contributors": 189, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-05-06T02:59:59.999999", "zone_expires_at": "2022-05-05T23:59:59.999999", "online_date": "2022-03-16T03:00:27.034258", "zone_online_date": "2022-03-16T00:00:27.034258", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 79, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Guitar,música,quadrinhos,rock,Selistre", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c1f11058-a601-4c5e-9796-9157375ffd77", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "O universo do rock ‘n’ roll é o cenário para a jornada de ascensão e queda de um jovem que não se sente parte de lugar nenhum – nem no mundo dos vivos, nem no além-túmulo (ou seja lá onde ele foi parar). Um elenco de personagens humanos e carismáticos completa essa aventura sobrenatural cheia de humor e barulho. E um violoncelo elétrico, claro! “Guitar City, Underground” conta com roteiro e arte de Ron Selistre e arte de Flavio A. Barboza , que juntos criaram uma história que tem sabor do quadrinho underground dos anos 80 e 90! Cada capítulo foi feito para o leitor de “Love and Rockets” e da revista “Animal” , para os fãs dos Replicantes e do Devo, para os ratos de sebo, para os amantes de lendas subterrâneas da música, para os admiradores dos fanzines de xerox e do punk como trilha sonora do universo urbano. “Guitar City, Underground” é uma odisseia de humor, sarcasmo e emoção pelo submundo do rock. O universo barulhento dos porões e garagens recriado em mais de 210 páginas coloridas de puro espírito punk. O mundo perdeu o rumo. A civilização descamba para a ruína. O pavio da dinamite está queimando. A nossa única salvação é o bom e velho rock ‘n’ roll! E todas as apostas se concentram no violoncelista deprimido e genial chamado Vlaksa Versato . Arrancado do corpo durante uma overdose que o deixa em coma, o jovem é arremessado a uma dimensão desconhecida – o Underground – onde descobre a má notícia: ele é o protagonista de um plano sobrenatural absurdo pra trazer de volta o espírito original do rock ‘n’ roll e reescrever o futuro enquanto ainda dá tempo. O problema é que Versato acha que tudo isso é doideira da sua cabeça. E sua encrenca no além começa esta noite. \"Guitar City, Underground\" tem 216 páginas coloridas, formato 24 x 17 cm, miolo em papel couché e capa cartonada com orelhas. Confira algumas páginas de \"Guitar City, Underground\": Ron Selistre (texto, desenho e cores) começou a publicar em zines do submundo de Porto Alegre na metade dos anos 90. Colaborou como desenhista e escritor em revistas gaúchas e paulistanas na virada do milênio. Em 1999, lançou “Utopolis” , álbum de ficção científica com introdução de Luis Fernando Verissimo. Ex-vocalista e guitarrista do Damn Laser Vampires (2005-2012), mora hoje no interior do RS, de onde escreve e desenha seu próximo projeto de quadrinhos e lança os singles ocasionais do Solomon Death, seu trabalho solo. O mesmo Solomon que fez a trilha sonora do quadrinho \"Apagão - Cidade Sem Lei/Luz\" . Flavio A. Barboza (desenho) é influenciado principalmente pelos desenhistas italianos, embora ame o acervo da EC Comics. Publicou nos anos 90 na revista \"Mercado Negro\" e em zines de quadrinhos. “Guitar City, Underground” é seu primeiro trabalho longo como quadrinista. Clipe da banda do Ron Selistre com cenas da HQ ao fundo: A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil . Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes antes de julho de 2022. Quando você menos esperar, o dragão chegará a sua casa! Quem participar deste financiamento coletivo receberá os livros em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade! Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essa HQ em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 269769, "project_id": 149893, "description": "🎻 10x Quadrinho impresso GUITAR CITY, UNDERGROUND - 60% de desconto\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 O nome da sua loja nos agradecimentos dos quadrinhos GUITAR CITY, UNDERGROUND\n📦 Frete grátis para todo Brasil (com manuseio e embalagem)\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 369.714967219442, "maximum_contributions": null, "deliver_at": "2022-07-01T17:57:33", "updated_at": "2022-05-03T15:00:16.239333", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2146959360, "title": "PACOTE DE LOJISTA - 10 EXEMPLARES C/ 60% OFF + FRETE GRÁTIS", "survey_sent_at": "2022-07-14T18:50:58.69587", "survey_finished_at": null, "common_id": "39dfc0d6-6102-41f8-adf0-47cca85aa736", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["universo", "rock", "roll", "cenário", "jornada", "ascensão", "queda", "jovem", "parte", "lugar", "mundo", "vivo", "elenco", "personagem", "aventura", "humor", "barulho", "violoncelo", "roteiro", "arte", "arte", "história", "sabor", "quadrinho", "ano", "capítulo", "leitor", "revista", "fã", "rato", "sebo", "amante", "lenda", "música", "admirador", "fanzine", "xerox", "punk", "trilha", "universo", "odisseia", "humor", "sarcasmo", "emoção", "submundo", "rock", "universo", "porão", "página", "espírito", "mundo", "rumo", "civilização", "ruína", "pavio", "dinamite", "salvação", "rock", "roll", "aposta", "violoncelista", "arrancado", "corpo", "overdose", "coma", "jovem", "dimensão", "notícia", "protagonista", "plano", "volta", "espírito", "rock", "roll", "enquanto", "tempo", "problema", "cabeça", "encrenca", "noite", "página", "formato", "miolo", "papel", "capa", "orelha", "página", "texto", "desenho", "cor", "zine", "metade", "ano", "escritor", "revista", "paulistana", "virada", "milênio", "álbum", "ficção", "introdução", "guitarrista", "interior", "projeto", "quadrinho", "single", "trabalho", "trilha", "quadrinho", "desenho", "desenhista", "acervo", "ano", "revista", "zine", "quadrinho", "trabalho", "quadrinista", "clipe", "banda", "cena", "fundo", "editora", "pessoa", "frente", "ajuda", "colaborador", "sonho", "quadrinho", "literatura", "gênero", "fantasia", "ficção", "terror", "ano", "prêmio", "centena", "título", "obra", "entretenimento", "história", "catarse", "campanha", "perfil", "visita", "site", "catálogo", "mundo", "criatura", "possibilidade", "exemplar", "máximo", "cuidado", "mensagem", "quadrinho", "ajuste", "campanha", "material", "gráfica", "pacote", "julho", "dragão", "casa", "financiamento", "livro", "mão", "pacote", "preço", "desconto", "recompenso", "listar", "projeto", "missão", "prioridade", "coisa", "projeto", "quadrinho", "forma", "mão", "emoção", "dedicação", "autor", "narrativo", "atenção", "apoio", "sonho", "fantasia", "ficção", "terror", "tesão", "garra", "final"], "lemmas_freq": {"universo": 3, "rock": 4, "roll": 3, "cenário": 1, "jornada": 1, "ascensão": 1, "queda": 1, "jovem": 2, "parte": 1, "lugar": 1, "mundo": 3, "vivo": 1, "elenco": 1, "personagem": 1, "aventura": 1, "humor": 2, "barulho": 1, "violoncelo": 1, "roteiro": 1, "arte": 2, "história": 2, "sabor": 1, "quadrinho": 7, "ano": 4, "capítulo": 1, "leitor": 1, "revista": 3, "fã": 1, "rato": 1, "sebo": 1, "amante": 1, "lenda": 1, "música": 1, "admirador": 1, "fanzine": 1, "xerox": 1, "punk": 1, "trilha": 2, "odisseia": 1, "sarcasmo": 1, "emoção": 2, "submundo": 1, "porão": 1, "página": 3, "espírito": 2, "rumo": 1, "civilização": 1, "ruína": 1, "pavio": 1, "dinamite": 1, "salvação": 1, "aposta": 1, "violoncelista": 1, "arrancado": 1, "corpo": 1, "overdose": 1, "coma": 1, "dimensão": 1, "notícia": 1, "protagonista": 1, "plano": 1, "volta": 1, "enquanto": 1, "tempo": 1, "problema": 1, "cabeça": 1, "encrenca": 1, "noite": 1, "formato": 1, "miolo": 1, "papel": 1, "capa": 1, "orelha": 1, "texto": 1, "desenho": 2, "cor": 1, "zine": 2, "metade": 1, "escritor": 1, "paulistana": 1, "virada": 1, "milênio": 1, "álbum": 1, "ficção": 3, "introdução": 1, "guitarrista": 1, "interior": 1, "projeto": 3, "single": 1, "trabalho": 2, "desenhista": 1, "acervo": 1, "quadrinista": 1, "clipe": 1, "banda": 1, "cena": 1, "fundo": 1, "editora": 1, "pessoa": 1, "frente": 1, "ajuda": 1, "colaborador": 1, "sonho": 2, "literatura": 1, "gênero": 1, "fantasia": 2, "terror": 2, "prêmio": 1, "centena": 1, "título": 1, "obra": 1, "entretenimento": 1, "catarse": 1, "campanha": 2, "perfil": 1, "visita": 1, "site": 1, "catálogo": 1, "criatura": 1, "possibilidade": 1, "exemplar": 1, "máximo": 1, "cuidado": 1, "mensagem": 1, "ajuste": 1, "material": 1, "gráfica": 1, "pacote": 2, "julho": 1, "dragão": 1, "casa": 1, "financiamento": 1, "livro": 1, "mão": 2, "preço": 1, "desconto": 1, "recompenso": 1, "listar": 1, "missão": 1, "prioridade": 1, "coisa": 1, "forma": 1, "dedicação": 1, "autor": 1, "narrativo": 1, "atenção": 1, "apoio": 1, "tesão": 1, "garra": 1, "final": 1}, "entidades": {"Guitar City": 5, "Underground": 6, "Ron Selistre": 3, "Flavio A. Barboza": 2, "“Love and Rockets": 1, "“Animal": 1, "Replicantes e do Devo": 1, "xerox": 1, "Vlaksa Versato": 1, "Versato": 1, "Porto Alegre": 1, "Utopolis": 1, "Luis Fernando Verissimo": 1, "Damn Laser Vampires": 1, "RS": 1, "Solomon Death": 1, "Solomon": 1, "Apagão": 1, "EC Comics": 1, "Mercado Negro": 1, "Editora Draco": 1, "Draco": 1, "Catarse": 2, "Acreditamos": 1, "Contamos": 1, "ATENÇÃO": 1, "SÃO MERAMENTE ILUSTRATIVAS": 1, "NÃO": 1, "APARÊNCIA FINAL": 1, "PRODUTO": 1}, "tfidf": {"universo": 4.18045039407708, "rock": 16.010751324631748, "roll": 18.428261983962624, "cenário": 2.1026309865987463, "jornada": 2.0264305257133324, "ascensão": 4.715637639014062, "queda": 4.379165402392849, "jovem": 5.312797609303492, "parte": 1.1004047250684246, "lugar": 1.8918806301998816, "mundo": 2.5084134758744288, "vivo": 4.105872067393168, "elenco": 5.295456134267004, "personagem": 0.7010580452608242, "aventura": 1.409483806038801, "humor": 4.694529610964027, "barulho": 5.449606814094262, "violoncelo": 7.934513463882263, "roteiro": 1.4183203878392991, "arte": 1.3691758543285508, "história": 0.5412724103575846, "sabor": 4.88999102615884, "quadrinho": 2.2968825187672777, "ano": 1.9704269433225545, "capítulo": 2.2475381075424434, "leitor": 1.4183203878392991, "revista": 3.2819008037807285, "fã": 2.051191075393984, "rato": 4.2456340097683265, "sebo": 6.142753994654208, "amante": 3.6718335868409477, "lenda": 2.698071501052314, "música": 2.5139784646099774, "admirador": 4.638676597877934, "fanzine": 3.0982315569307852, "xerox": 6.835901175214153, "punk": 5.044141705986099, "trilha": 7.5512607610451825, "odisseia": 7.934513463882263, "sarcasmo": 5.369564106420726, "emoção": 6.414251290339845, "submundo": 5.98860331482695, "porão": 5.449606814094262, "página": 0.8175477149411094, "espírito": 6.542148739540392, "rumo": 3.9642215503301412, "civilização": 3.909161773147114, "ruína": 5.295456134267004, "pavio": 6.835901175214153, "dinamite": 7.934513463882263, "salvação": 4.843471010523947, "aposta": 4.756459633534317, "violoncelista": 7.241366283322318, "arrancado": 7.934513463882263, "corpo": 2.687489391721777, "overdose": 6.142753994654208, "coma": 5.449606814094262, "dimensão": 3.2901225647408903, "notícia": 3.4918622073919465, "protagonista": 2.373831832866735, "plano": 2.7928499073796034, "volta": 1.9917140887555622, "enquanto": 4.379165402392849, "tempo": 1.0418718227101742, "problema": 2.1263709739018193, "cabeça": 2.769727489958749, "encrenca": 5.5366181910838925, "noite": 2.366168960121166, "formato": 0.9063120318242589, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "capa": 0.5241663660612389, "orelha": 2.5273416924221443, "texto": 1.852294553505817, "desenho": 2.376202670617778, "cor": 1.5194165047106678, "zine": 7.288108045467744, "metade": 3.7150057587061567, "escritor": 2.0484094324321074, "paulistana": 7.934513463882263, "virada": 5.295456134267004, "milênio": 5.161924741642482, "álbum": 2.2240864465073935, "ficção": 6.022762313735557, "introdução": 3.9642215503301412, "guitarrista": 5.737288886546044, "interior": 2.840763263075501, "projeto": 1.3588732859182409, "single": 6.142753994654208, "trabalho": 1.697223999033304, "desenhista": 2.2142016872748513, "acervo": 4.4380059024157825, "quadrinista": 2.068045406948966, "clipe": 5.855071922202427, "banda": 3.082483199962646, "cena": 2.6163934700380467, "fundo": 2.9857535735040948, "editora": 1.258690242247415, "pessoa": 1.098254186605196, "frente": 2.550018401093174, "ajuda": 1.8637757358797733, "colaborador": 2.8165196514655078, "sonho": 3.77428256967197, "literatura": 2.3435264833714062, "gênero": 2.1323950885052003, "fantasia": 4.307539896179867, "terror": 3.87115380387116, "prêmio": 1.9405520365756939, "centena": 3.457176649404057, "título": 1.7380693360877424, "obra": 1.098254186605196, "entretenimento": 3.434703793551998, "catarse": 2.3699930565595695, "campanha": 1.5364949794972498, "perfil": 3.3598024853788804, "visita": 3.8740704533358437, "site": 1.5161485279460518, "catálogo": 3.1983150154877675, "criatura": 2.366168960121166, "possibilidade": 2.698071501052314, "exemplar": 1.6191554623599282, "máximo": 3.515672856085665, "cuidado": 3.423653957365413, "mensagem": 3.051711541295892, "ajuste": 4.350994525426153, "material": 1.7524285571656313, "gráfica": 2.5969753841809453, "pacote": 3.9418682405276337, "julho": 3.147021721100217, "dragão": 3.9832697453008357, "casa": 1.5476341445196182, "financiamento": 1.48720760134105, "livro": 0.6126637500939072, "mão": 3.5214547199606527, "preço": 2.351017155100564, "desconto": 2.393249918723837, "recompenso": 1.8341945118621992, "listar": 4.88999102615884, "missão": 2.505167834927822, "prioridade": 4.715637639014062, "coisa": 1.4967618141458616, "forma": 0.9942909947626246, "dedicação": 3.4686053452276795, "autor": 0.917903779988044, "narrativo": 3.891462196047713, "atenção": 2.0823109841077887, "apoio": 1.199921803909315, "tesão": 5.044141705986099, "garra": 4.468777561082536, "final": 1.6466549037204787}}