{"detail": {"project_id": 151068, "id": 151068, "user_id": 26282, "name": "Joy Comet e Mangás Dracomics", "headline": "Uma androide lutará contra a humanidade para salvar uma raça espacial da extinção.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418566/eeee0de9-7d9f-4696-befb-e2222ca77706.png\">\n</p>", "goal": 7540.147401003324, "about_html": "<p><a href=\"https://editoradraco.com/produto/joy-comet-joao-eddie/\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/461629/8688f46b-cd7f-4cb8-b260-65925c71ff46.png\"></a>\n</p>\n<p>A linha de mangás da <strong>Editora Draco</strong> ganha seu primeiro volume integral! Daqui pra frente, publicaremos histórias completas em volume único para que sua jornada por mundos fantásticos seja completa. Sempre com autores que trabalham para o mercado japonês e têm grande experiência em contar histórias de terror, fantasia e ficção científica.<br>\n</p>\n<p>Nesta campanha, você pode garantir o mangá de ficção científica <em><strong>“Joy Comet”</strong></em>, de <strong>João Eddie</strong>, e o segundo volume da coletânea de histórias fechadas <em><strong>“Dracomics Shonen 2”</strong></em>, que tem participação de vários mangakás da Draco. Além disso, esta é a chance de apoiar novos projetos adquirindo os mangás que já produzimos antes!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418414/e508df13-b13a-49f5-a482-5021f042b4c2.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/425360/c4f326ce-163c-4ba1-b09b-f1f26bb77662.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/425487/ef17e4eb-ac1c-42f2-b2f8-4b80e62852be.jpg\"><br>\n</p>\n<p>Como a primeira meta extra foi batida, a playlist está liberada para todos. Basta <a href=\"https://open.spotify.com/playlist/4quaZqXCo9Vd0uOoEgdIh3?si=7d0871270708488d\" target=\"_blank\">clicar aqui!</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418669/237f2444-92da-4e00-bd28-7015f652698d.png\"><br>\n</p>\n<p>Pela ganância e sede de poder dos homens, o planeta Terra é apenas uma lembrança distante para os povos que partiram para o espaço em busca de um novo lar. Após vagar por muitas décadas sem encontrar esse lugar, a colônia espacial Elysium chega ao limite e decide criar um esquadrão de androides para encontrar sua nova morada.\n</p>\n<p>Foi assim que começaram as aventuras da androide melancólica <strong>Joy Comet </strong>e seu parceiro <strong>Quindim</strong>. A situação da dupla já não era das melhores no esquadrão, mas vai piorar bastante quando decidirem ajudar uma estranha raça de polvos espaciais que está ameaçada de extinção.\n</p>\n<p><strong></strong><strong>Com mais de 250 páginas escritas e desenhadas por João Eddie,<em> </em><em>“Joy Comet” </em>é uma aventura com muitas batalhas entre uma garota fofinha e androides, mechas, alienígenas e um governo fascista intergaláctico. HISTÓRIA COMPLETA!</strong><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418471/a0ab7062-eedc-49bb-8dbd-485160622a86.png\">\n</p>\n<p>Em um futuro distante a humanidade explorou tanto os recursos naturais, que o planeta Terra tornou-se inabitável. Muitos poderosos partiram em naves para desbravar o espaço em busca de uma nova morada. Dentre elas, a colônia Elysium nunca encontrou um lugar compatível e segue vagando perdida. Para evitar que seus recursos acabem, os humanos criaram um esquadrão de androides chamado Starheim, que tem a missão de encontrar um novo planeta.\n</p>\n<p>Após serem rebaixados a meros patrulheiros pelo novo governo, a androide fofinha e depressiva <strong>Joy Comet</strong> e seu parceiro <strong>Quindim </strong>acabam descobrindo um terrível segredo que pode mudar o destino do que sobrou da humanidade. Agora Joy precisa enfrentar traumas do seu passado, ir contra suas diretrizes mais importantes e carregar o peso de tomar decisões que podem afetar a vida de muitos seres vivos.<br>\n</p>\n<p><em><strong>“Joy Comet”</strong></em> conta com roteiro e arte de <strong>João Eddie</strong>, que reformulou sua mais antiga e querida personagem para criar uma história muito mais sombria e cheia de ação. Este mangá vai agradar os apaixonados por histórias como \"Akira\", \"Blade Runner\", \"The Ghost In The Shell\", \"Nier\", \"Incal\", \"Madoka\", \"Fundação\" e \"Metrópolis\". Além da trama envolvente, o autor fez uma grande homenagem aos jogos de videogame japoneses e às narrativas de ficção científica que sempre nos alertaram sobre o desrespeito da humanidade com a Terra.<br>\n</p>\n<p>Curtiu a proposta? Contamos com o seu apoio pra lançar mais um mangá original. Confira o preview e nos ajude a embarcar nesta jornada:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418480/02f28fcf-ac18-4f69-94ef-190e53e50007.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418479/06ba1712-3943-4bd9-8aa9-da94d2603658.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418481/d4950dfe-02b8-4144-88f1-3a31a63736a8.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418477/f365fe1e-0599-4719-973b-79cdc3a6a643.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418473/1f596a35-833d-4393-9b5f-6767c99cad2a.jpg\">\n</p>\n<p><strong>João Eddie</strong> estreia com seus quadrinhos na internet em 2010. Seus trabalhos foram publicados em portais de mangás nacionais até receber seu primeiro prêmio no segundo Brazil Mangá Awards. Publicou no primeiro volume da coletânea \"Dracomics Shonen\" e no \"Tools Challenge - Sayonara Bye Bye\", ambas da Editora Draco. Foi premiado seis vezes no Silent Manga Audition, concurso internacional da editora japonesa Coamix. Sendo duas vezes na categoria mais alta. Na última dessas vitórias, levou também o prêmio Unesco Award e teve seu quadrinho \"Invisible\" publicado em um catálogo distribuído em escolas da Tailândia. Mora atualmente em Camaquã, uma cidade no interior do Rio Grande do Sul e não pensa em parar com os quadrinhos tão cedo.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418532/667cb53f-cf6d-4db4-857e-7343d23712ed.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418671/94224868-8804-4c17-91dc-25d802127558.png\">\n</p>\n<p>Gosta do clima de aventura e universos fantásticos dos mangás da Shonen Jump e outras publicações que produzem séries semanais no Japão? Apaixonados por toda a energia dos mangás de aventura e ação, criamos a nossa própria publicação mix: \"<strong>Dracomics Shonen</strong>\".\n</p>\n<p>Nesta campanha, apresentamos o segundo volume desta coletânea que traz sete histórias eletrizantes de<strong> Glauber Lopes, Adriana Yumi, Bianca Bernardi, Roberto Silver, Tom Freitas, David Arievilo, Gilton Ferreira, Edegar Agostinho, Eliana Oda, Raphael Munhoz, Kazuo Miyahara</strong> e <strong>Raphael Fernandes</strong>, que também organizou a e<strong></strong>dição. Tudo isso dentro de uma capa desenhada pelo onipresente Kazuo Miyahara!\n</p>\n<p><strong>\"Dracomics Shonen - Volume 2\" terá 140 páginas de histórias em mundos estranhos, cheias de aventureiros corajosos e criaturas fascinantes! SETE HISTÓRIAS COMPLETAS!</strong>\n</p>\n<p>Contamos com seu apoio para publicar este novo volume! Confira o preview e conheça um pouco mais sobre os autores e suas histórias:\n</p>\n<p><strong>1- Queda livre, de Glauber Lopes</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418554/62e77ed2-7eb5-4091-9db4-05647fa5cf6d.jpg\">\n</p>\n<p>Esta aventura mostra um grupo de pessoas que vive em lugares altíssimos para fugir de perigosas criaturas que dominaram os lugares mais baixos. Para buscar recursos e sobreviver, eles praticam um tipo de salto que fará até os atletas radicais ficarem arrepiados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418678/a004a0ac-e054-4c10-8415-e9d9a2a1c249.jpg\">\n</p>\n<p><strong>Glauber Lopes</strong> é professor de artes, ilustrador e quadrinista, além de autor da HQ \"Registros\" e \"Louis de Dampierre\". Já foi semifinalista do Troféu HQ Mix na categoria Novo Talento e vencedor do concurso internacional Silent Manga Audition. Atualmente trabalhando no shonen manga \"Jumbo\".<br>Behance: <a href=\"https://www.behance.net/glauberlopes\" target=\"_blank\">glauberlopes</a> Instagram: @<a href=\"https://instagram.com/lopes.glb\" target=\"_blank\">lopes.glb</a> Twitter: @<a href=\"http://twitter.com/glauberlapis\" target=\"_blank\">glauberlapis</a>\n</p>\n<p><strong>2 - Enochs, de Raphael Fernandes e Kazuo Miyahara</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418556/7921766f-cd79-48d2-8a90-a8e99a369f05.jpg\"><br>\n</p>\n<p>As ruas de Londres foram dominadas por gangues de adolescentes envolvidos em rinhas de batalha entre criaturas invocadas com a magia enoquiana. Descubra como esse bando de moleques desajustados usa os conhecimentos ocultos para resolver suas encrencas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418677/108de8f9-9c20-4bda-ba24-809055340a10.jpg\">\n</p>\n<p><strong>Raphael Fernandes</strong> é conhecido por seus roteiros em histórias de crime, horror e ficção científica, sempre caracterizados por elementos brasileiros, clima urbano e toda uma vivência nas ruas do país. Entre seus trabalhos mais aclamados, estão \"<span class=\"il\">Ditadura</span> No <span class=\"il\">Ar</span>\", \"O Despertar de Cthulhu\", \"Demônios da Goetia\", \"Na Quebrada\", \"Arquivos Secretos da Segunda Guerra Mundial\" e \"Apagão\". Este último também teve um audiojogo em parceria com a Rede Geek, chegando a alcanç<span class=\"il\">ar</span> centenas de milhares de ouvintes. Suas obras ganharam diversos Troféu HQMix e Troféu Angelo Agostini (as principais premiações de quadrinhos do Brasil). <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418676/a46df2e8-5ad4-4931-baee-171b0706f834.jpg\">\n</p>\n<p><strong>Kazuo Miyahara</strong> nasceu em Santa Isabel no ano de 1990, mas é radicado em São José dos Campos desde os três anos de idade. Cresceu aficionado por HQs, mangás, animes, videogames e cinema, e começou a trabalhar com ilustração aos 19 anos. Também participou de outros projetos da Editora Draco, como as coletâneas Space Opera e Shogum dos Mortos - As Sete Faces do Horror. <a href=\"http://kazzuo-art.blogspot.com\" target=\"_blank\">kazzuo-art.blogspot.com</a> Deviantart: @<a href=\"https://www.deviantart.com/austh\" target=\"_blank\">austh</a>  Behance: @<a href=\"https://www.behance.net/kazzuo\" target=\"_blank\">kazzuo</a>\n</p>\n<p><strong>3 - Baía das Bruxas, de Edegar Agostinho, Eliana Oda e Raphael Munhoz</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418557/c7aa6f46-9a10-49d2-9615-a46014b71917.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>Na cidade onde todos são bruxos, a divisão de homicídios investiga o assassinato do prefeito, misturando suspense, intrigas políticas e muita confusão, numa trama que coloca em choque o jovem perito Enzo Porto, avesso à prática da magia, e o veterano detetive Enrico Presto.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418679/1ad3273a-ef8d-42ca-aca4-b66ad676a7ba.jpg\">\n</p>\n<p><strong>Edegar Agostinho</strong> é humorista, roteirista, quadrinista e ilustrador. Também já foi professor e teve uma banda, ou seja, ele já zerou as profissões que pagam pouco. Como humorista foi vice-campeão de um campeonato nacional de stand-up comedy. Hoje divide o palco com os maiores nomes da comédia brasileira, sempre com um cachê bem menor que o desses grandes nomes. Como quadrinista já publicou oito quadrinhos independentes, dentre esses \"Mãe, eu quero um apocalipse zumbi!\" e \"As histórias mais sem graça do mundo\", ambas indicadas ao Troféu HQMIX, e teve a honra de perder as duas vezes. Como ilustrador fez toda a arte de \"O Livro dos Insultos\", de Léo Lins, que foi o livro mais vendido do país em sua semana de lançamento. Como professor, já apanhou de aluno. Instagram: @<a href=\"http://instagram.com/edegaragostinho\" target=\"_blank\">edegaragostinho</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418680/e7301079-cca3-488f-9380-3e71ca961f7d.jpg\">\n</p>\n<p><strong>Eliana Oda</strong> é ilustradora de Atibaia, interior de SP. Desenha mangá desde criança. Após anos atuando como designer gráfico, desde 2020 trabalha como ilustradora freelancer em tempo integral.  Atualmente desenha seu quadrinho autoral \"Echoes\". Twitter: @<a href=\"http://twitter.com/yzderia\" target=\"_blank\">yzderia</a>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418681/a9fa5193-284e-409a-a7a2-04200f0a6601.jpg\">\n</p>\n<p><strong>Raphael Munhoz</strong> é quadrinista independente que reside em São Paulo (SP). Formado em Design, atua como assistente editorial de mangás. Trabalhar com quadrinhos e ilustração vem da imensa vontade que o persegue desde a infância de criar e contar histórias. Possui interesse por arte em geral, desde criação, ilustração (digital e tradicional), tecnologia, cultura pop e, claro, quadrinhos. Instagram - @<a href=\"http://instagram.com/raphaelmunhoz.art\" target=\"_blank\">raphaelmunhoz.art</a> Twitter - @<a href=\"http://twitter.com/raphamunhozart\" target=\"_blank\">raphamunhozart</a> <a href=\"mailto:raphaelmunhozdn@gmail.com\">raphaelmunhozdn@gmail.com</a><br>\n</p>\n<p><strong>4 - João, de Gilton Ferreira</strong><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418558/dea06a1e-ea28-4e4b-a96e-4de2afe9a265.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>João é um morador de rua que através dos seus punhos ensinará uma lição para aqueles que não sabem o que significa ser um \"cara brabo de verdade\".\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418682/af854325-7410-49f7-8a6f-5c2ce6f1fa07.jpg\">\n</p>\n<p><strong>Gilton Ferreira</strong> é quadrinista independente. Participou da extinta Conexão Nanquim, com o quadrinho \"RedLand\". Tem uma webcomic chamada \"Istella\" no Tapas, que conta às aventuras das piratas espaciais Rubras. Foi selecionado para antologia \"Blue\", revista digital da JBC, com o quadrinho \"Urubuman\". Twitter: @<a href=\"http://twitter.com/passarumaru\" target=\"_blank\">Passarumaru</a> Instagram: @<a href=\"http://instagram.com/gilton_ferreira\" target=\"_blank\">gilton_ferreira</a>\n</p>\n<p><strong>5 - Ascendente em confusão, de David Arievilo</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418559/ec41f3f4-e25a-467d-87a6-23c0280b4014.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>Quando quatro castelos representantes dos doze signos caem na Terra, um plano de novas constelações para entrar à força no zodíaco é descoberto, dando início a uma grande, e tumultuada, batalha.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418687/3e2bb936-b449-4165-a206-19071559c8a6.jpg\">\n</p>\n<p><strong>David Arievilo</strong> é ilustrador e quadrinista. Atualmente produz a webcomic \"Lúcifer em Queda\", publicada em capítulos no Tapas. Seu interesse por ocultismo se estende através das suas pinturas digitais até histórias em quadrinhos, sendo a Cabala e o Tarô fortes fontes de inspiração. Entre seus quadrinhos publicados estão participações nas coletâneas \"Arquivos Secretos da Segunda Guerra Mundial\", \"Astrum Argentum de Aleister Crowley\", \"Babalon - As Mulheres Escarlate\" e fez a arte de \"Inferno\", que será lançada este ano. <a href=\"https://www.facebook.com/davidarievil\" target=\"_blank\">Facebook</a>, Instagram e <a href=\"https://twitter.com/davidarievil\" target=\"_blank\">Twitter</a>: @<a href=\"http://instagram.com/daviddarievil\" target=\"_blank\">daviddarievil</a>\n</p>\n<p><strong>6 - Elo, de Roberto Silver e Tom Freitas</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418561/d4f38163-b4c5-4e4f-bc30-b1bb5332b627.jpg\"><br>\n</p>\n<p>Mesmo indisciplinado, Johne D. finalmente se tornou um Elo da Corrente Postal, o grupo de elite de mensageiros a serviço do Reino de Verona. Porém, em sua primeira missão de entrega, ele e Bocão (sua parceira e mal-humorada bolsa falante) enfrentam um perigo terrível que ameaça suas vidas e os lembra do valor de uma promessa e do elo que liga duas pessoas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418683/d9d97f32-4c24-4ace-8860-879637149fd3.jpg\"><br>\n</p>\n<p><strong>Roberto Silver</strong> é apaixonado por criar histórias desde a escola, quando gastava horas e folhas de caderno concebendo suas próprias versões de animes da saudosa Rede Manchete. Daí para os mangás e literatura foi um pulo. Em 2008, começou a roteirizar seus primeiros fanzines, que vendia em eventos de Recife. Hoje já possui histórias premiadas no Japão, além de ser autor de um romance de fantasia chamado \"Bella Café - A morte e as damas da noite\". Quando não está escrevendo ou roteirizando algo, se dedica a busca pelo gole de café perfeito. Twitter: @<a href=\"https://twitter.com/R_silver33\" target=\"_blank\">R_silver33</a> Instagram: @<a href=\"http://instagram.com/Rob_Silver13\" target=\"_blank\">Rob_Silver13</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418675/89c1a106-166b-45a8-8259-0c3fefab616d.jpg\">\n</p>\n<p><strong>Tom Freitas</strong> (Antonio Freitas da Cruz Neto) nasceu no dia 19 de março de 1993, em Açailândia (MA). É o único homem entre quatro irmãs (Paula, Bruna, Hiaponila e Neudivânia). Filho de Raimundo (natural do Maranhão) e Raimunda (natural do Ceará). É desenhista com uma paixão ao simples. Dedica-se de todo o coração ao seu trabalho, prazer e sonho. Instagram: @<a href=\"http://instagram.com/tomfreitasnt\" target=\"_blank\">tomfreitasnt</a>\n</p>\n<p><strong>7 - Nina &amp; Maya - Caçadoras de bicho papão, de Adriana Yumi e Bianca Bernardi</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418562/f2bfc1dd-b1a5-49bc-8d37-f2897b308a08.jpg\">\n</p>\n<p><span class=\"il\">Nina e Maya são duas irmãs que possuem poderes mágicos e protegem o vilarejo de São João dos ameaçadores “Bichos Papões” – monstros que surgem com as emoções negativas e pesadelos das crianças. Um dia, elas descobrem que o número dessas criaturas tem aumentado e precisam desvendar a causa por trás disso.<br></span>\n</p>\n<p><span class=\"il\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418684/6534475d-7a8c-4782-a774-82181310390d.jpg\">\n</p>\n<p><strong><span class=\"il\">Adriana</span> Yumi </strong>é Bacharel em Química Tecnológica pela Universidade Federal de São Carlos (UFSCar), Mestre em Química e Doutora em Ciências (UFSCar). Seus trabalhos acadêmicos envolvem a utilização das histórias em quadrinhos em divulgação científica e ensino. Produziu alguns quadrinhos independentes, dentre eles o \"Sigma Pi\", inspirado no shoujo mangá e que aborda conteúdos de química para o público geral. Atualmente atua como ilustradora freelancer para clientes nacionais e internacionais. Twitter: @<a href=\"https://twitter.com/yumimoony\" target=\"_blank\">yumimoony</a><a href=\"yumimoony\"></a> Instagram: @<a href=\"http://instagram.com/yumimoony\" target=\"_blank\">yumimoony</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418685/bdf6d786-56fd-4f97-94c3-aa8f654afb9f.jpg\">\n</p>\n<p><strong>Bianca Bernardi</strong> de Vitória (ES). Formada na Universidade Federal do Espírito Santo (UFES) e com mestrado na PUC-SP, trabalha como ilustradora freelancer para clientes nacionais e internacionais. Produzindo trabalhos voltados para o público adulto (+18), mas sem deixar as fofuras de lado. Twitter(+18): @<a href=\"http://twitter.com/thetetisuka\" target=\"_blank\">thetetisuka</a> Instagram: @<a href=\"http://instagram.com/thetetisuka\" target=\"_blank\">thetetisuka</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418533/d0770289-db73-40a5-868a-9ddc66339ec8.jpg\"><br>\n</p>\n<p><strong>Joy Comet tem mais de 250 páginas em preto e branco, formato 20 x 14 cm, papel pisa brite, capa cartonada e orelhas.</strong>\n</p>\n<p><strong>Dracomics Shonen 2 tem 140 páginas em preto e branco, formato 20 x 14 cm, papel pisa brite, capa cartonada e orelhas.</strong><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418472/724f448d-9412-49a9-ad44-4738c109c702.png\">\n</p>\n<p><br>\n</p>\n<p>A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror.<br>\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o <a href=\"https://www.catarse.me/pt/users/26282\" target=\"_blank\">nosso perfil</a>.\n</p>\n<p>Também recomendamos uma visita ao nosso <a href=\"http://www.editoradraco.com/\">site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/418462/9aad1dcc-83ea-4551-a8f3-b99722635f62.png\">\n</p>\n<p>Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes antes de setembro de 2022. Quando você menos esperar, o dragão chegará a sua casa!\n</p>\n<p>Quem participar deste financiamento coletivo receberá os livros em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade!\n</p>\n<p>Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essa HQ em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas.\n</p>\n<p>Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra!\n</p>\n<p>Isso é #dracospirit\n</p>\n<p><span class=\"redactor-invisible-space\">ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.</span>\n</p>", "permalink": "joycomet", "video_embed_url": "//www.youtube.com/embed/cizvtY-43IM", "video_url": "https://www.youtube.com/watch?v=cizvtY-43IM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151068/0c5a10bd-9111-466f-b4f9-7cc2b3072380.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151068/project_thumb_thumb_0c5a10bd-9111-466f-b4f9-7cc2b3072380.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151068/project_thumb_small_0c5a10bd-9111-466f-b4f9-7cc2b3072380.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151068/project_thumb_large_0c5a10bd-9111-466f-b4f9-7cc2b3072380.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/151068/project_thumb_video_cover_0c5a10bd-9111-466f-b4f9-7cc2b3072380.png", "progress": 165.35714285714286, "pledged": 12468.172309516212, "total_contributions": 132, "total_contributors": 130, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2022-05-20T02:59:59.999999", "zone_expires_at": "2022-05-19T23:59:59.999999", "online_date": "2022-04-13T04:48:11.82724", "zone_online_date": "2022-04-13T01:48:11.82724", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 36, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 36, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 53, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "científica,Espaço,ficção,mangá,scifi", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "de9c9f64-51e1-4f9c-9ee3-2738edec15d1", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A linha de mangás da Editora Draco ganha seu primeiro volume integral! Daqui pra frente, publicaremos histórias completas em volume único para que sua jornada por mundos fantásticos seja completa. Sempre com autores que trabalham para o mercado japonês e têm grande experiência em contar histórias de terror, fantasia e ficção científica. Nesta campanha, você pode garantir o mangá de ficção científica “Joy Comet” , de João Eddie , e o segundo volume da coletânea de histórias fechadas “Dracomics Shonen 2” , que tem participação de vários mangakás da Draco. Além disso, esta é a chance de apoiar novos projetos adquirindo os mangás que já produzimos antes! Como a primeira meta extra foi batida, a playlist está liberada para todos. Basta clicar aqui! Pela ganância e sede de poder dos homens, o planeta Terra é apenas uma lembrança distante para os povos que partiram para o espaço em busca de um novo lar. Após vagar por muitas décadas sem encontrar esse lugar, a colônia espacial Elysium chega ao limite e decide criar um esquadrão de androides para encontrar sua nova morada. Foi assim que começaram as aventuras da androide melancólica Joy Comet e seu parceiro Quindim . A situação da dupla já não era das melhores no esquadrão, mas vai piorar bastante quando decidirem ajudar uma estranha raça de polvos espaciais que está ameaçada de extinção. Com mais de 250 páginas escritas e desenhadas por João Eddie, “Joy Comet” é uma aventura com muitas batalhas entre uma garota fofinha e androides, mechas, alienígenas e um governo fascista intergaláctico. HISTÓRIA COMPLETA! Em um futuro distante a humanidade explorou tanto os recursos naturais, que o planeta Terra tornou-se inabitável. Muitos poderosos partiram em naves para desbravar o espaço em busca de uma nova morada. Dentre elas, a colônia Elysium nunca encontrou um lugar compatível e segue vagando perdida. Para evitar que seus recursos acabem, os humanos criaram um esquadrão de androides chamado Starheim, que tem a missão de encontrar um novo planeta. Após serem rebaixados a meros patrulheiros pelo novo governo, a androide fofinha e depressiva Joy Comet e seu parceiro Quindim acabam descobrindo um terrível segredo que pode mudar o destino do que sobrou da humanidade. Agora Joy precisa enfrentar traumas do seu passado, ir contra suas diretrizes mais importantes e carregar o peso de tomar decisões que podem afetar a vida de muitos seres vivos. “Joy Comet” conta com roteiro e arte de João Eddie , que reformulou sua mais antiga e querida personagem para criar uma história muito mais sombria e cheia de ação. Este mangá vai agradar os apaixonados por histórias como \"Akira\", \"Blade Runner\", \"The Ghost In The Shell\", \"Nier\", \"Incal\", \"Madoka\", \"Fundação\" e \"Metrópolis\". Além da trama envolvente, o autor fez uma grande homenagem aos jogos de videogame japoneses e às narrativas de ficção científica que sempre nos alertaram sobre o desrespeito da humanidade com a Terra. Curtiu a proposta? Contamos com o seu apoio pra lançar mais um mangá original. Confira o preview e nos ajude a embarcar nesta jornada: João Eddie estreia com seus quadrinhos na internet em 2010. Seus trabalhos foram publicados em portais de mangás nacionais até receber seu primeiro prêmio no segundo Brazil Mangá Awards. Publicou no primeiro volume da coletânea \"Dracomics Shonen\" e no \"Tools Challenge - Sayonara Bye Bye\", ambas da Editora Draco. Foi premiado seis vezes no Silent Manga Audition, concurso internacional da editora japonesa Coamix. Sendo duas vezes na categoria mais alta. Na última dessas vitórias, levou também o prêmio Unesco Award e teve seu quadrinho \"Invisible\" publicado em um catálogo distribuído em escolas da Tailândia. Mora atualmente em Camaquã, uma cidade no interior do Rio Grande do Sul e não pensa em parar com os quadrinhos tão cedo. Gosta do clima de aventura e universos fantásticos dos mangás da Shonen Jump e outras publicações que produzem séries semanais no Japão? Apaixonados por toda a energia dos mangás de aventura e ação, criamos a nossa própria publicação mix: \" Dracomics Shonen \". Nesta campanha, apresentamos o segundo volume desta coletânea que traz sete histórias eletrizantes de Glauber Lopes, Adriana Yumi, Bianca Bernardi, Roberto Silver, Tom Freitas, David Arievilo, Gilton Ferreira, Edegar Agostinho, Eliana Oda, Raphael Munhoz, Kazuo Miyahara e Raphael Fernandes , que também organizou a e dição. Tudo isso dentro de uma capa desenhada pelo onipresente Kazuo Miyahara! \"Dracomics Shonen - Volume 2\" terá 140 páginas de histórias em mundos estranhos, cheias de aventureiros corajosos e criaturas fascinantes! SETE HISTÓRIAS COMPLETAS! Contamos com seu apoio para publicar este novo volume! Confira o preview e conheça um pouco mais sobre os autores e suas histórias: 1- Queda livre, de Glauber Lopes Esta aventura mostra um grupo de pessoas que vive em lugares altíssimos para fugir de perigosas criaturas que dominaram os lugares mais baixos. Para buscar recursos e sobreviver, eles praticam um tipo de salto que fará até os atletas radicais ficarem arrepiados. Glauber Lopes é professor de artes, ilustrador e quadrinista, além de autor da HQ \"Registros\" e \"Louis de Dampierre\". Já foi semifinalista do Troféu HQ Mix na categoria Novo Talento e vencedor do concurso internacional Silent Manga Audition. Atualmente trabalhando no shonen manga \"Jumbo\". Behance: glauberlopes Instagram: @ lopes.glb Twitter: @ glauberlapis 2 - Enochs, de Raphael Fernandes e Kazuo Miyahara As ruas de Londres foram dominadas por gangues de adolescentes envolvidos em rinhas de batalha entre criaturas invocadas com a magia enoquiana. Descubra como esse bando de moleques desajustados usa os conhecimentos ocultos para resolver suas encrencas. Raphael Fernandes é conhecido por seus roteiros em histórias de crime, horror e ficção científica, sempre caracterizados por elementos brasileiros, clima urbano e toda uma vivência nas ruas do país. Entre seus trabalhos mais aclamados, estão \" Ditadura No Ar \", \"O Despertar de Cthulhu\", \"Demônios da Goetia\", \"Na Quebrada\", \"Arquivos Secretos da Segunda Guerra Mundial\" e \"Apagão\". Este último também teve um audiojogo em parceria com a Rede Geek, chegando a alcanç ar centenas de milhares de ouvintes. Suas obras ganharam diversos Troféu HQMix e Troféu Angelo Agostini (as principais premiações de quadrinhos do Brasil). Kazuo Miyahara nasceu em Santa Isabel no ano de 1990, mas é radicado em São José dos Campos desde os três anos de idade. Cresceu aficionado por HQs, mangás, animes, videogames e cinema, e começou a trabalhar com ilustração aos 19 anos. Também participou de outros projetos da Editora Draco, como as coletâneas Space Opera e Shogum dos Mortos - As Sete Faces do Horror. kazzuo-art.blogspot.com Deviantart: @ austh Behance: @ kazzuo 3 - Baía das Bruxas, de Edegar Agostinho, Eliana Oda e Raphael Munhoz Na cidade onde todos são bruxos, a divisão de homicídios investiga o assassinato do prefeito, misturando suspense, intrigas políticas e muita confusão, numa trama que coloca em choque o jovem perito Enzo Porto, avesso à prática da magia, e o veterano detetive Enrico Presto. Edegar Agostinho é humorista, roteirista, quadrinista e ilustrador. Também já foi professor e teve uma banda, ou seja, ele já zerou as profissões que pagam pouco. Como humorista foi vice-campeão de um campeonato nacional de stand-up comedy. Hoje divide o palco com os maiores nomes da comédia brasileira, sempre com um cachê bem menor que o desses grandes nomes. Como quadrinista já publicou oito quadrinhos independentes, dentre esses \"Mãe, eu quero um apocalipse zumbi!\" e \"As histórias mais sem graça do mundo\", ambas indicadas ao Troféu HQMIX, e teve a honra de perder as duas vezes. Como ilustrador fez toda a arte de \"O Livro dos Insultos\", de Léo Lins, que foi o livro mais vendido do país em sua semana de lançamento. Como professor, já apanhou de aluno. Instagram: @ edegaragostinho Eliana Oda é ilustradora de Atibaia, interior de SP. Desenha mangá desde criança. Após anos atuando como designer gráfico, desde 2020 trabalha como ilustradora freelancer em tempo integral.  Atualmente desenha seu quadrinho autoral \"Echoes\". Twitter: @ yzderia Raphael Munhoz é quadrinista independente que reside em São Paulo (SP). Formado em Design, atua como assistente editorial de mangás. Trabalhar com quadrinhos e ilustração vem da imensa vontade que o persegue desde a infância de criar e contar histórias. Possui interesse por arte em geral, desde criação, ilustração (digital e tradicional), tecnologia, cultura pop e, claro, quadrinhos. Instagram - @ raphaelmunhoz.art Twitter - @ raphamunhozart raphaelmunhozdn@gmail.com 4 - João, de Gilton Ferreira João é um morador de rua que através dos seus punhos ensinará uma lição para aqueles que não sabem o que significa ser um \"cara brabo de verdade\". Gilton Ferreira é quadrinista independente. Participou da extinta Conexão Nanquim, com o quadrinho \"RedLand\". Tem uma webcomic chamada \"Istella\" no Tapas, que conta às aventuras das piratas espaciais Rubras. Foi selecionado para antologia \"Blue\", revista digital da JBC, com o quadrinho \"Urubuman\". Twitter: @ Passarumaru Instagram: @ gilton_ferreira 5 - Ascendente em confusão, de David Arievilo Quando quatro castelos representantes dos doze signos caem na Terra, um plano de novas constelações para entrar à força no zodíaco é descoberto, dando início a uma grande, e tumultuada, batalha. David Arievilo é ilustrador e quadrinista. Atualmente produz a webcomic \"Lúcifer em Queda\", publicada em capítulos no Tapas. Seu interesse por ocultismo se estende através das suas pinturas digitais até histórias em quadrinhos, sendo a Cabala e o Tarô fortes fontes de inspiração. Entre seus quadrinhos publicados estão participações nas coletâneas \"Arquivos Secretos da Segunda Guerra Mundial\", \"Astrum Argentum de Aleister Crowley\", \"Babalon - As Mulheres Escarlate\" e fez a arte de \"Inferno\", que será lançada este ano. Facebook , Instagram e Twitter : @ daviddarievil 6 - Elo, de Roberto Silver e Tom Freitas Mesmo indisciplinado, Johne D. finalmente se tornou um Elo da Corrente Postal, o grupo de elite de mensageiros a serviço do Reino de Verona. Porém, em sua primeira missão de entrega, ele e Bocão (sua parceira e mal-humorada bolsa falante) enfrentam um perigo terrível que ameaça suas vidas e os lembra do valor de uma promessa e do elo que liga duas pessoas. Roberto Silver é apaixonado por criar histórias desde a escola, quando gastava horas e folhas de caderno concebendo suas próprias versões de animes da saudosa Rede Manchete. Daí para os mangás e literatura foi um pulo. Em 2008, começou a roteirizar seus primeiros fanzines, que vendia em eventos de Recife. Hoje já possui histórias premiadas no Japão, além de ser autor de um romance de fantasia chamado \"Bella Café - A morte e as damas da noite\". Quando não está escrevendo ou roteirizando algo, se dedica a busca pelo gole de café perfeito. Twitter: @ R_silver33 Instagram: @ Rob_Silver13 Tom Freitas (Antonio Freitas da Cruz Neto) nasceu no dia 19 de março de 1993, em Açailândia (MA). É o único homem entre quatro irmãs (Paula, Bruna, Hiaponila e Neudivânia). Filho de Raimundo (natural do Maranhão) e Raimunda (natural do Ceará). É desenhista com uma paixão ao simples. Dedica-se de todo o coração ao seu trabalho, prazer e sonho. Instagram: @ tomfreitasnt 7 - Nina & Maya - Caçadoras de bicho papão, de Adriana Yumi e Bianca Bernardi Nina e Maya são duas irmãs que possuem poderes mágicos e protegem o vilarejo de São João dos ameaçadores “Bichos Papões” – monstros que surgem com as emoções negativas e pesadelos das crianças. Um dia, elas descobrem que o número dessas criaturas tem aumentado e precisam desvendar a causa por trás disso. Adriana Yumi é Bacharel em Química Tecnológica pela Universidade Federal de São Carlos (UFSCar), Mestre em Química e Doutora em Ciências (UFSCar). Seus trabalhos acadêmicos envolvem a utilização das histórias em quadrinhos em divulgação científica e ensino. Produziu alguns quadrinhos independentes, dentre eles o \"Sigma Pi\", inspirado no shoujo mangá e que aborda conteúdos de química para o público geral. Atualmente atua como ilustradora freelancer para clientes nacionais e internacionais. Twitter: @ yumimoony Instagram: @ yumimoony Bianca Bernardi de Vitória (ES). Formada na Universidade Federal do Espírito Santo (UFES) e com mestrado na PUC-SP, trabalha como ilustradora freelancer para clientes nacionais e internacionais. Produzindo trabalhos voltados para o público adulto (+18), mas sem deixar as fofuras de lado. Twitter(+18): @ thetetisuka Instagram: @ thetetisuka Joy Comet tem mais de 250 páginas em preto e branco, formato 20 x 14 cm, papel pisa brite, capa cartonada e orelhas. Dracomics Shonen 2 tem 140 páginas em preto e branco, formato 20 x 14 cm, papel pisa brite, capa cartonada e orelhas. A Editora Draco é uma editora independente, duas pessoas tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. Especializada em quadrinhos e literatura originais de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que te provocam a refletir. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil . Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Seu exemplar será produzido e enviado com o máximo de cuidado, e pode mandar mensagem que respondemos o quanto antes. O quadrinho está nos ajustes finais, assim que terminar a campanha, fechamos o material e mandamos pra gráfica. Terminaremos de entregar todos os pacotes antes de setembro de 2022. Quando você menos esperar, o dragão chegará a sua casa! Quem participar deste financiamento coletivo receberá os livros em primeira mão. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes de qualquer um! Você é nossa prioridade! Acreditamos que uma das coisas mais importantes neste projeto é que você receba o seu quadrinho da melhor forma possível! Quando você segurar essa HQ em mãos, queremos que sinta toda a emoção e dedicação que os autores investiram nessas narrativas. Se você leu até aqui, muito obrigado pela atenção! Contamos com seu apoio para continuar nosso sonho de produzir fantasia, ficção científica e terror originais e feitos com muito tesão e garra! Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 268226, "project_id": 151068, "description": "👩‍🚀 Quadrinho impresso JOY COMET\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n🥰 Seu nome nos agradecimentos dos quadrinhos JOY COMET\n📦 Frete incluso para todo Brasil (com manuseio e embalagem)\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 53.85819572145232, "maximum_contributions": null, "deliver_at": "2022-09-01T22:37:10", "updated_at": "2022-04-16T03:43:43.872229", "paid_count": 34, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2146959360, "title": "jOY COMET - FRETE GRÁTIS NOS 3 PRIMEIROS DIAS", "survey_sent_at": "2022-07-27T10:45:18.511237", "survey_finished_at": null, "common_id": "d6a97852-ecb1-491c-8645-4a2c7ebb429d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/268226/thumb_reward_60bbab1e-0de1-4b1b-b51f-c5eb71d3a6a7.png", "run_out": true}], "lemmas": ["linha", "mangás", "volume", "frente", "história", "volume", "jornada", "mundo", "autor", "mercado", "experiência", "história", "terror", "fantasia", "ficção", "campanha", "mangá", "ficção", "volume", "coletânea", "história", "participação", "mangakás", "chance", "projeto", "mangás", "meta", "playlist", "ganância", "sede", "poder", "homem", "planeta", "lembrança", "povo", "espaço", "busca", "lar", "década", "lugar", "colônia", "limite", "esquadrão", "androide", "morada", "aventura", "parceiro", "situação", "dupla", "esquadrão", "raça", "polvo", "extinção", "página", "aventura", "batalha", "garota", "fofinha", "androide", "mecha", "governo", "futuro", "humanidade", "recurso", "planeta", "poderoso", "nave", "espaço", "busca", "morada", "colônia", "lugar", "recurso", "humano", "esquadrão", "androide", "missão", "planeta", "patrulheiro", "governo", "fofinha", "depressivo", "parceiro", "segredo", "destino", "humanidade", "trauma", "passado", "diretriz", "peso", "decisão", "vida", "ser", "roteiro", "arte", "personagem", "história", "ação", "mangá", "história", "trama", "autor", "homenagem", "jogo", "videogame", "narrativa", "ficção", "desrespeito", "humanidade", "proposta", "apoio", "mangá", "preview", "ajude", "jornada", "quadrinho", "trabalho", "portal", "mangás", "prêmio", "volume", "coletânea", "vez", "concurso", "editora", "vez", "categoria", "último", "vitória", "prêmio", "quadrinho", "catálogo", "escola", "cidade", "interior", "quadrinho", "gosta", "clima", "aventura", "universo", "mangás", "publicação", "série", "energia", "mangás", "aventura", "ação", "publicação", "campanha", "volume", "coletânea", "história", "dição", "capa", "onipresente", "volume", "página", "história", "mundo", "cheia", "aventureiro", "criatura", "apoio", "volume", "preview", "autor", "história", "queda", "aventura", "grupo", "pessoa", "lugar", "criatura", "lugar", "recurso", "tipo", "salto", "atleta", "professor", "arte", "ilustrador", "quadrinista", "autor", "categoria", "vencedor", "concurso", "shonen", "behance", "glauberlopes", "glauberlapis", "rua", "gangue", "adolescente", "rinha", "batalha", "criatura", "magia", "bando", "moleque", "conhecimento", "encrenca", "roteiro", "história", "crime", "horror", "ficção", "elemento", "clima", "vivência", "rua", "país", "trabalho", "demônios", "audiojogo", "parceria", "alcanç", "ar", "milhar", "ouvinte", "obra", "premiação", "quadrinho", "ano", "ano", "idade", "mangás", "animes", "videogame", "cinema", "ilustração", "ano", "projeto", "coletânea", "cidade", "homicídios", "assassinato", "prefeito", "intriga", "confusão", "trama", "choque", "perito", "prática", "magia", "veterano", "detetive", "humorista", "ilustrador", "professor", "banda", "profissão", "humorista", "campeonato", "palco", "nome", "comédia", "cachê", "nome", "quadrinho", "apocalipse", "história", "graça", "mundo", "honra", "vez", "ilustrador", "arte", "livro", "país", "semana", "lançamento", "professor", "aluno", "edegaragostinho", "interior", "criança", "ano", "designer", "tempo", "quadrinho", "assistente", "mangás", "quadrinho", "ilustração", "vontade", "persegue", "infância", "história", "interesse", "arte", "criação", "ilustração", "tecnologia", "cultura", "quadrinho", "morador", "rua", "punho", "lição", "cara", "verdade", "quadrinho", "webcomic", "aventura", "pirata", "antologia", "revista", "quadrinho", "confusão", "castelo", "signo", "plano", "constelação", "força", "zodíaco", "início", "grande", "batalha", "quadrinista", "webcomic", "capítulo", "interesse", "ocultismo", "pintura", "história", "quadrinho", "fonte", "inspiração", "quadrinho", "participação", "coletânea", "arte", "ano", "grupo", "elite", "mensageiro", "serviço", "missão", "entrega", "parceira", "perigo", "vida", "valor", "promessa", "elo", "pessoa", "história", "escola", "hora", "folha", "caderno", "versão", "anime", "mangás", "literatura", "pulo", "fanzine", "evento", "história", "autor", "romance", "fantasia", "morte", "dama", "noite", "busca", "gole", "café", "dia", "março", "homem", "irmã", "filho", "paixão", "simples", "coração", "trabalho", "prazer", "sonho", "irmã", "poder", "vilarejo", "ameaçador", "monstro", "emoção", "pesadelo", "criança", "dia", "número", "criatura", "causa", "ufscar", "ufscar", "trabalho", "utilização", "história", "quadrinho", "divulgação", "ensino", "quadrinho", "shoujo", "conteúdo", "química", "público", "cliente", "mestrado", "cliente", "trabalho", "público", "fofura", "lado", "página", "branco", "papel", "capa", "orelha", "página", "branco", "papel", "capa", "orelha", "editora", "pessoa", "frente", "ajuda", "colaborador", "sonho", "quadrinho", "literatura", "gênero", "fantasia", "ficção", "terror", "ano", "prêmio", "centena", "título", "obra", "entretenimento", "história", "catarse", "campanha", "perfil", "visita", "site", "catálogo", "mundo", "criatura", "possibilidade", "exemplar", "máximo", "cuidado", "mensagem", "quadrinho", "ajuste", "campanha", "material", "gráfica", "pacote", "setembro", "dragão", "casa", "financiamento", "livro", "mão", "pacote", "preço", "desconto", "recompenso", "listar", "projeto", "missão", "prioridade", "coisa", "projeto", "quadrinho", "forma", "mão", "emoção", "dedicação", "autor", "narrativo", "atenção", "apoio", "sonho", "fantasia", "ficção", "terror", "tesão", "garra", "final"], "lemmas_freq": {"linha": 1, "mangás": 8, "volume": 7, "frente": 2, "história": 16, "jornada": 2, "mundo": 4, "autor": 6, "mercado": 1, "experiência": 1, "terror": 3, "fantasia": 4, "ficção": 6, "campanha": 4, "mangá": 3, "coletânea": 5, "participação": 2, "mangakás": 1, "chance": 1, "projeto": 4, "meta": 1, "playlist": 1, "ganância": 1, "sede": 1, "poder": 2, "homem": 2, "planeta": 3, "lembrança": 1, "povo": 1, "espaço": 2, "busca": 3, "lar": 1, "década": 1, "lugar": 4, "colônia": 2, "limite": 1, "esquadrão": 3, "androide": 3, "morada": 2, "aventura": 6, "parceiro": 2, "situação": 1, "dupla": 1, "raça": 1, "polvo": 1, "extinção": 1, "página": 4, "batalha": 3, "garota": 1, "fofinha": 2, "mecha": 1, "governo": 2, "futuro": 1, "humanidade": 3, "recurso": 3, "poderoso": 1, "nave": 1, "humano": 1, "missão": 3, "patrulheiro": 1, "depressivo": 1, "segredo": 1, "destino": 1, "trauma": 1, "passado": 1, "diretriz": 1, "peso": 1, "decisão": 1, "vida": 2, "ser": 1, "roteiro": 2, "arte": 5, "personagem": 1, "ação": 2, "trama": 2, "homenagem": 1, "jogo": 1, "videogame": 2, "narrativa": 1, "desrespeito": 1, "proposta": 1, "apoio": 3, "preview": 2, "ajude": 1, "quadrinho": 17, "trabalho": 5, "portal": 1, "prêmio": 3, "vez": 3, "concurso": 2, "editora": 2, "categoria": 2, "último": 1, "vitória": 1, "catálogo": 2, "escola": 2, "cidade": 2, "interior": 2, "gosta": 1, "clima": 2, "universo": 1, "publicação": 2, "série": 1, "energia": 1, "dição": 1, "capa": 3, "onipresente": 1, "cheia": 1, "aventureiro": 1, "criatura": 5, "queda": 1, "grupo": 2, "pessoa": 3, "tipo": 1, "salto": 1, "atleta": 1, "professor": 3, "ilustrador": 3, "quadrinista": 2, "vencedor": 1, "shonen": 1, "behance": 1, "glauberlopes": 1, "glauberlapis": 1, "rua": 3, "gangue": 1, "adolescente": 1, "rinha": 1, "magia": 2, "bando": 1, "moleque": 1, "conhecimento": 1, "encrenca": 1, "crime": 1, "horror": 1, "elemento": 1, "vivência": 1, "país": 2, "demônios": 1, "audiojogo": 1, "parceria": 1, "alcanç": 1, "ar": 1, "milhar": 1, "ouvinte": 1, "obra": 2, "premiação": 1, "ano": 6, "idade": 1, "animes": 1, "cinema": 1, "ilustração": 3, "homicídios": 1, "assassinato": 1, "prefeito": 1, "intriga": 1, "confusão": 2, "choque": 1, "perito": 1, "prática": 1, "veterano": 1, "detetive": 1, "humorista": 2, "banda": 1, "profissão": 1, "campeonato": 1, "palco": 1, "nome": 2, "comédia": 1, "cachê": 1, "apocalipse": 1, "graça": 1, "honra": 1, "livro": 2, "semana": 1, "lançamento": 1, "aluno": 1, "edegaragostinho": 1, "criança": 2, "designer": 1, "tempo": 1, "assistente": 1, "vontade": 1, "persegue": 1, "infância": 1, "interesse": 2, "criação": 1, "tecnologia": 1, "cultura": 1, "morador": 1, "punho": 1, "lição": 1, "cara": 1, "verdade": 1, "webcomic": 2, "pirata": 1, "antologia": 1, "revista": 1, "castelo": 1, "signo": 1, "plano": 1, "constelação": 1, "força": 1, "zodíaco": 1, "início": 1, "grande": 1, "capítulo": 1, "ocultismo": 1, "pintura": 1, "fonte": 1, "inspiração": 1, "elite": 1, "mensageiro": 1, "serviço": 1, "entrega": 1, "parceira": 1, "perigo": 1, "valor": 1, "promessa": 1, "elo": 1, "hora": 1, "folha": 1, "caderno": 1, "versão": 1, "anime": 1, "literatura": 2, "pulo": 1, "fanzine": 1, "evento": 1, "romance": 1, "morte": 1, "dama": 1, "noite": 1, "gole": 1, "café": 1, "dia": 2, "março": 1, "irmã": 2, "filho": 1, "paixão": 1, "simples": 1, "coração": 1, "prazer": 1, "sonho": 3, "vilarejo": 1, "ameaçador": 1, "monstro": 1, "emoção": 2, "pesadelo": 1, "número": 1, "causa": 1, "ufscar": 2, "utilização": 1, "divulgação": 1, "ensino": 1, "shoujo": 1, "conteúdo": 1, "química": 1, "público": 2, "cliente": 2, "mestrado": 1, "fofura": 1, "lado": 1, "branco": 2, "papel": 2, "orelha": 2, "ajuda": 1, "colaborador": 1, "gênero": 1, "centena": 1, "título": 1, "entretenimento": 1, "catarse": 1, "perfil": 1, "visita": 1, "site": 1, "possibilidade": 1, "exemplar": 1, "máximo": 1, "cuidado": 1, "mensagem": 1, "ajuste": 1, "material": 1, "gráfica": 1, "pacote": 2, "setembro": 1, "dragão": 1, "casa": 1, "financiamento": 1, "mão": 2, "preço": 1, "desconto": 1, "recompenso": 1, "listar": 1, "prioridade": 1, "coisa": 1, "forma": 1, "dedicação": 1, "narrativo": 1, "atenção": 1, "tesão": 1, "garra": 1, "final": 1}, "entidades": {"Editora Draco": 4, "Joy Comet": 5, "João Eddie": 4, "Dracomics Shonen 2": 2, "Draco": 2, "planeta Terra": 2, "Elysium": 1, "Quindim": 2, "“Joy Comet": 1, "COMPLETA": 1, "colônia Elysium": 1, "Starheim": 1, "Joy": 1, "Akira": 1, "Blade Runner": 1, "The Ghost In The Shell": 1, "Nier": 1, "Incal": 1, "Madoka": 1, "Fundação": 1, "Metrópolis": 1, "Terra": 2, "Contamos": 2, "internet": 1, "Brazil Mangá Awards": 1, "Dracomics Shonen": 2, "Tools Challenge - Sayonara Bye Bye": 1, "Silent Manga Audition": 2, "Coamix": 1, "Unesco Award": 1, "Invisible": 1, "Tailândia": 1, "Mora": 1, "Camaquã": 1, "Rio Grande do Sul": 1, "Gosta": 1, "Shonen Jump": 1, "Japão": 2, "Apaixonados": 1, "Glauber Lopes": 3, "Adriana Yumi": 3, "Bianca Bernardi": 1, "Roberto Silver": 3, "Tom Freitas": 2, "David Arievilo": 3, "Gilton Ferreira": 2, "Edegar Agostinho": 3, "Eliana Oda": 2, "Raphael Munhoz": 3, "Kazuo Miyahara": 4, "Raphael Fernandes": 3, "Dracomics Shonen - Volume 2": 1, "Louis de Dampierre": 1, "Troféu": 1, "Novo Talento": 1, "Jumbo": 1, "Behance": 2, "Instagram: @ lopes.glb Twitter": 1, "Londres": 1, "Descubra": 1, "Ditadura": 1, "O Despertar de Cthulhu": 1, "Demônios da Goetia": 1, "Na Quebrada": 1, "Arquivos Secretos da Segunda Guerra Mundial": 2, "Apagão": 1, "Rede Geek": 1, "Troféu HQMix": 1, "Troféu Angelo Agostini": 1, "Brasil": 1, "Santa Isabel": 1, "São José dos Campos": 1, "HQs": 1, "Space Opera": 1, "Shogum dos Mortos - As Sete Faces do Horror": 1, "kazzuo-art.blogspot.com Deviantart": 1, "Baía das Bruxas": 1, "misturando suspense": 1, "Enzo Porto": 1, "Enrico Presto": 1, "Mãe": 1, "Troféu HQMIX": 1, "O Livro dos Insultos": 1, "Léo Lins": 1, "Atibaia": 1, "SP": 2, "Desenha": 1, "Echoes": 1, "Twitter": 6, "São Paulo": 1, "Design": 1, "João": 1, "Gilton Ferreira João": 1, "Conexão Nanquim": 1, "RedLand": 1, "Istella": 1, "Tapas": 2, "Rubras": 1, "Blue": 1, "JBC": 1, "Urubuman": 1, "Lúcifer em Queda": 1, "Cabala": 1, "Tarô": 1, "Astrum Argentum": 1, "Aleister Crowley": 1, "Babalon - As Mulheres Escarlate": 1, "Inferno": 1, "Facebook": 1, "Instagram": 1, "Elo": 1, "Tom Freitas Mesmo": 1, "Johne D.": 1, "Elo da Corrente Postal": 1, "Reino de Verona": 1, "Bocão": 1, "Rede Manchete": 1, "Recife": 1, "Bella Café": 1, "@ R_silver33 Instagram": 1, "Antonio Freitas da Cruz Neto": 1, "Açailândia": 1, "MA": 1, "Paula": 1, "Bruna": 1, "Hiaponila": 1, "Neudivânia": 1, "Raimundo": 1, "Maranhão": 1, "Raimunda": 1, "Ceará": 1, "Nina & Maya": 1, "Caçadoras": 1, "Bianca Bernardi Nina": 1, "Maya": 1, "São João": 1, "Bichos Papões": 1, "Bacharel": 1, "Química Tecnológica": 1, "Universidade Federal de São Carlos": 1, "UFSCar": 2, "Mestre": 1, "Química": 1, "Doutora em Ciências": 1, "Sigma Pi": 1, "Bianca Bernardi de Vitória": 1, "ES": 1, "Universidade Federal do Espírito Santo": 1, "UFES": 1, "PUC-SP": 1, "Instagram: @": 1, "Catarse": 2, "Acreditamos": 1, "ATENÇÃO": 1, "SÃO MERAMENTE ILUSTRATIVAS": 1, "NÃO": 1, "APARÊNCIA FINAL": 1, "PRODUTO": 1}, "tfidf": {"linha": 2.6718232749773776, "mangás": 26.555143576328028, "volume": 10.24599772069763, "frente": 5.100036802186348, "história": 4.330179282860676, "jornada": 4.052861051426665, "mundo": 3.344551301165905, "autor": 5.507422679928264, "mercado": 1.843203581804565, "experiência": 2.021010458243993, "terror": 5.80673070580674, "fantasia": 8.615079792359735, "ficção": 12.045524627471114, "campanha": 3.0729899589944996, "mangá": 9.441065163300651, "coletânea": 9.616231447390506, "participação": 4.763107757921292, "mangakás": 7.241366283322318, "chance": 2.7141576388039383, "projeto": 1.8118310478909878, "meta": 1.1276841034900866, "playlist": 5.295456134267004, "ganância": 5.161924741642482, "sede": 4.2456340097683265, "poder": 4.096818864864215, "homem": 4.107960954963126, "planeta": 8.309182469876248, "lembrança": 3.8073790788371715, "povo": 3.1304924191490064, "espaço": 4.564048567227225, "busca": 5.882111556039005, "lar": 3.79137873749073, "década": 2.2509336965435818, "lugar": 7.5675225207995265, "colônia": 9.980148969431646, "limite": 3.271074369770196, "esquadrão": 17.56521576660728, "androide": 18.97522665434449, "morada": 12.650151102896325, "aventura": 8.456902836232807, "parceiro": 6.310779941541467, "situação": 2.3213853574941927, "dupla": 3.090326377423672, "raça": 3.657847344866208, "polvo": 7.934513463882263, "extinção": 4.7990192479531135, "página": 1.0900636199214793, "batalha": 8.83224263131058, "garota": 3.090326377423672, "fofinha": 11.9772066296539, "mecha": 6.325075551448163, "governo": 6.891754188300246, "futuro": 2.5408859175299017, "humanidade": 8.158733118819832, "recurso": 8.811903570354444, "poderoso": 5.631928370888217, "nave": 4.2969273041558775, "humano": 3.138722918285522, "missão": 7.515503504783466, "patrulheiro": 7.934513463882263, "depressivo": 7.934513463882263, "segredo": 2.917233627067339, "destino": 2.798715026832001, "trauma": 4.1733133481887, "passado": 2.5685374488604116, "diretriz": 6.325075551448163, "peso": 3.8073790788371715, "decisão": 3.603780123595932, "vida": 1.8232907555992428, "ser": 2.3435264833714062, "roteiro": 2.8366407756785983, "arte": 3.4229396358213773, "personagem": 0.7010580452608242, "ação": 4.181938093701807, "trama": 4.7171287214718935, "homenagem": 2.846917128649879, "jogo": 2.3585643607359468, "videogame": 8.300647659928003, "narrativa": 2.0794415416798357, "desrespeito": 6.835901175214153, "proposta": 2.8285679899816825, "apoio": 3.5997654117279447, "preview": 7.5512607610451825, "ajude": 3.6170253503459526, "quadrinho": 5.578143259863388, "trabalho": 4.24305999758326, "portal": 3.823639599708952, "prêmio": 5.821656109727082, "vez": 3.4063728054704008, "concurso": 6.803827941458015, "editora": 2.51738048449483, "categoria": 4.199405453639316, "último": 5.631928370888217, "vitória": 4.270951817752617, "catálogo": 6.396630030975535, "escola": 4.8502502545085715, "cidade": 2.860450580691235, "interior": 5.681526526151002, "gosta": 6.835901175214153, "clima": 7.104973658416763, "universo": 1.39348346469236, "publicação": 2.455302254559032, "série": 1.1232690852809697, "energia": 3.515672856085665, "dição": 6.835901175214153, "capa": 1.5724990981837168, "onipresente": 7.934513463882263, "cheia": 4.500526259397117, "aventureiro": 4.323595551238038, "criatura": 11.830844800605831, "queda": 4.379165402392849, "grupo": 3.9011543663901453, "pessoa": 3.294762559815588, "tipo": 2.0456355055493822, "salto": 4.756459633534317, "atleta": 5.449606814094262, "professor": 6.0874548474830785, "ilustrador": 4.798377637152613, "quadrinista": 4.136090813897932, "vencedor": 3.0000395307515713, "shonen": 7.934513463882263, "behance": 7.934513463882263, "glauberlopes": 7.934513463882263, "glauberlapis": 7.934513463882263, "rua": 8.449558954396522, "gangue": 4.715637639014062, "adolescente": 3.644054022733872, "rinha": 7.934513463882263, "magia": 5.943337667244712, "bando": 4.843471010523947, "moleque": 4.990074484715823, "conhecimento": 3.0000395307515713, "encrenca": 5.5366181910838925, "crime": 3.0366736639313516, "horror": 2.897560861468634, "elemento": 2.601794670616894, "vivência": 4.127850974111944, "país": 3.760148235225785, "demônios": 5.5366181910838925, "audiojogo": 7.241366283322318, "parceria": 1.7989485728005243, "alcanç": 7.934513463882263, "ar": 3.7150057587061567, "milhar": 3.8740704533358437, "ouvinte": 5.5366181910838925, "obra": 2.196508373210392, "premiação": 3.8569760199765435, "ano": 2.955640414983832, "idade": 2.6312085558231875, "animes": 6.835901175214153, "cinema": 2.328711397586266, "ilustração": 4.016198849762855, "homicídios": 7.934513463882263, "assassinato": 3.7150057587061567, "prefeito": 5.737288886546044, "intriga": 4.938781190328272, "confusão": 8.255701948223887, "choque": 5.101300119826047, "perito": 5.737288886546044, "prática": 3.603780123595932, "veterano": 4.938781190328272, "detetive": 3.9642215503301412, "humorista": 11.710143844404854, "banda": 3.082483199962646, "profissão": 3.6304483706780935, "campeonato": 5.295456134267004, "palco": 4.408152939266102, "nome": 2.1414201448586176, "comédia": 3.3193929470410035, "cachê": 7.934513463882263, "apocalipse": 4.2456340097683265, "graça": 4.042693165771636, "honra": 3.7448587218558376, "livro": 1.2253275001878143, "semana": 2.8165196514655078, "lançamento": 1.5459520583366333, "aluno": 3.515672856085665, "edegaragostinho": 7.934513463882263, "criança": 3.9418682405276337, "designer": 2.2997238607130135, "tempo": 1.0418718227101742, "assistente": 3.9832697453008357, "vontade": 2.6513097351442747, "persegue": 6.142753994654208, "infância": 2.6213074848404756, "interesse": 5.743836861710593, "criação": 1.7079767945947977, "tecnologia": 3.339393613747673, "cultura": 1.7924760582949066, "morador": 3.8740704533358437, "punho": 5.631928370888217, "lição": 4.6764169258607815, "cara": 2.6312085558231875, "verdade": 2.4090605247504793, "webcomic": 6.699091970423383, "pirata": 4.7990192479531135, "antologia": 2.6822400358356333, "revista": 1.093966934593576, "castelo": 5.369564106420726, "signo": 5.161924741642482, "plano": 2.7928499073796034, "constelação": 5.855071922202427, "força": 2.3033016820608974, "zodíaco": 5.295456134267004, "início": 1.9838709112945363, "grande": 3.8740704533358437, "capítulo": 2.2475381075424434, "ocultismo": 5.161924741642482, "pintura": 2.9238781697860072, "fonte": 3.138722918285522, "inspiração": 2.8656092616620317, "elite": 4.533316082220107, "mensageiro": 5.855071922202427, "serviço": 3.224983262569929, "entrega": 2.108513356501813, "parceira": 4.602308953707059, "perigo": 3.3912186816122594, "valor": 1.2599520720678372, "promessa": 4.602308953707059, "elo": 5.5366181910838925, "hora": 1.93557690193558, "folha": 3.644054022733872, "caderno": 3.6860182218329043, "versão": 1.6119482239549792, "anime": 3.729820844491297, "literatura": 4.6870529667428125, "pulo": 5.98860331482695, "fanzine": 3.0982315569307852, "evento": 1.639247462442617, "romance": 2.687489391721777, "morte": 2.3547836378960407, "dama": 5.98860331482695, "noite": 2.366168960121166, "gole": 6.325075551448163, "café": 3.9832697453008357, "dia": 2.151896858181795, "março": 3.2160145925871686, "irmã": 7.3436671736818955, "filho": 2.518413061677843, "paixão": 2.522867412027223, "simples": 7.241366283322318, "coração": 2.5454417340657622, "prazer": 3.1304924191490064, "sonho": 5.661423854507955, "vilarejo": 4.468777561082536, "ameaçador": 7.241366283322318, "monstro": 2.758363731308434, "emoção": 6.414251290339845, "pesadelo": 3.823639599708952, "número": 2.023716819841736, "causa": 3.189581335519013, "ufscar": 15.869026927764526, "utilização": 5.044141705986099, "divulgação": 2.917233627067339, "ensino": 3.644054022733872, "shoujo": 7.934513463882263, "conteúdo": 1.9530992526277824, "química": 6.835901175214153, "público": 4.136090813897932, "cliente": 7.260896741356187, "mestrado": 4.0633124529743725, "fofura": 5.631928370888217, "lado": 1.5923920451611118, "branco": 3.3498639996346804, "papel": 1.7739924850499345, "orelha": 5.054683384844289, "ajuda": 1.8637757358797733, "colaborador": 2.8165196514655078, "gênero": 2.1323950885052003, "centena": 3.457176649404057, "título": 1.7380693360877424, "entretenimento": 3.434703793551998, "catarse": 2.3699930565595695, "perfil": 3.3598024853788804, "visita": 3.8740704533358437, "site": 1.5161485279460518, "possibilidade": 2.698071501052314, "exemplar": 1.6191554623599282, "máximo": 3.515672856085665, "cuidado": 3.423653957365413, "mensagem": 3.051711541295892, "ajuste": 4.350994525426153, "material": 1.7524285571656313, "gráfica": 2.5969753841809453, "pacote": 3.9418682405276337, "setembro": 2.859339648648436, "dragão": 3.9832697453008357, "casa": 1.5476341445196182, "financiamento": 1.48720760134105, "mão": 3.5214547199606527, "preço": 2.351017155100564, "desconto": 2.393249918723837, "recompenso": 1.8341945118621992, "listar": 4.88999102615884, "prioridade": 4.715637639014062, "coisa": 1.4967618141458616, "forma": 0.9942909947626246, "dedicação": 3.4686053452276795, "narrativo": 3.891462196047713, "atenção": 2.0823109841077887, "tesão": 5.044141705986099, "garra": 4.468777561082536, "final": 1.6466549037204787}}