{"detail": {"project_id": 152949, "id": 152949, "user_id": 1071224, "name": "VIKINGS ZUMBIS ", "headline": "Vikings contra uma ameaça zumbi. Eleita a melhor HQ argentina de 2021, finalmente no Brasil.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429290/966ceaa4-d5e1-4010-b99a-b4955f096289.png\">\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415889/ed1e5cdd-89ca-4bb4-9425-85d4fc1c4ecd.png\" style=\"display:block;margin:auto;\"><br>\n</p>\n<p style=\"text-align:justify;\">A <strong>Gráfica Pallotti</strong> iniciou suas atividades em 1923 e, desde então, busca valorizar o cenário cultural e o mercado editorial brasileiro, investindo em maquinários e recursos humanos. É em um dos mais importantes e antigos centros gráficos do estado do Rio Grande do Sul e do país, sempre focando na sua missão de contribuir com excelência e tecnologia para o sucesso daqueles que fazem dos impressos gráficos sua forma de comunicação, educação ou seu instrumento de trabalho.\n</p>", "goal": 7368.448203413719, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422854/f5d0b404-0c11-4c8b-ab38-a2b4a50f2d47.png\" style=\"font-size:14px;\">\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\">A HQ argentina que ganhou o <strong>Prêmio Fênix</strong> de <strong>Melhor Quadrinho Argentino de 2021 </strong>chega ao Brasil em uma edição de luxo, formato americano (17 x 26 cm), capa cartonada com orelhas (12 cm). Um novo trabalho editorial da <strong>Tai Editora</strong>, que inaugura uma série de <em>graphic novels</em> premiadas na Argentina, em formato grande. <strong>Rodolfo Santullo</strong> e <strong>Jok</strong> assinam <strong>Vikings Zumbis</strong> (Zomvikingos), um trabalho que ganhou o mundo e está sendo publicado em diversos países, inclusive pela americana Heavy Metal.\n</p>\n<p style=\"text-align:justify;\">Os melhores quadrinhos contemporâneos argentinos ganharão este formato especial pela Tai Editora. Somente obras criadas depois dos anos 2000.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422876/e0cb9693-2a0e-4c8d-8f10-9c300f93ef4c.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/422878/ed3111b5-c016-4342-997c-3721adbf8c08.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/424069/d85a347a-0942-4cbf-9009-8f3ec725e0d5.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428852/75a9a103-5b4b-4814-8232-20f93ed22010.png\">\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\">A ação acontece na Dinamarca, por volta do ano 1031. Após uma viagem de várias semanas, um navio viking regressa à aldeia sem ter conseguido alimentos para enfrentar o rigoroso inverno que se aproxima da região. O único saque que conseguiram veio de outro navio que encontraram nos mares do norte.<br>\n</p>\n<p style=\"text-align:justify;\">O que aqueles vikings não sabiam era que o navio estava tomado por marinheiros transformados em zumbis. Quando eles chegam na costa, a praga se espalha e a população começa a ser atacada e devorada pelos mortos-vivos.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428847/202e6176-a5f9-43c8-93e5-24e6d9c84732.jpg\"></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428853/452503fb-8ad4-4cb3-83c8-6ceb84c6962f.png\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span> Logo os vikings liderados pelo rei Knut terão que tomar uma decisão, pois hordas desses seres começam a cercar as defesas estabelecidas na fortaleza onde as famílias sobreviventes se entrincheiraram. As opções apresentadas são duas, igualmente perigosas. Resistir até perecer por falta de alimentos ou fugir para terras mais altas, domínios governados por seu antigo inimigo.<br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">Com um grande trabalho de caracterização dos personagens, sejam eles protagonistas ou secundários. Além do calculista Knut e seu leal braço direito, o bravo guerreiro Trondheim, estão a altamente talentosa Astrid, a esposa determinada do patriarca, e o caolho Haakon, seu conselheiro de confiança em assuntos do palácio. São precisamente as intrigas anteriores que se presumem entre eles, habilmente sugeridas na história através de certas decisões e diálogos específicos, que cimentam o desenvolvimento do conflito principal, acrescentando uma preocupação genuína pelo destino que os espera<span class=\"redactor-invisible-space\"><br></span></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428856/452fa037-667c-4d58-8ed1-c65dad4c9194.png\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429304/e7f5c84b-0918-4683-a7fe-67a37413e131.png\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429305/ecc23e94-5352-45bd-8a94-a1d0c20582e3.png\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428857/82562bfb-0c66-4b91-a640-3d5a30fecbbe.png\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428861/76d5beb5-02a8-44d0-a138-95d2a21b3e55.jpg\"><br></span></span>\n</p>\n<p style=\"text-align:justify;\"><strong>Jok </strong>é o apelido de Diego Coglitore, desenhista, roteirista e colorista argentino. Sob a tutela de Rubén Meriggi (Crazy Jack) estudou quatro anos com o maestro Osvaldo Viola (Oswal) e publicou em diversos meios de comunicação independentes surgidos nos anos 90 para se tornar um profissional. Faz parte de La Productora, um grupo de artistas que publica e ensina quadrinhos em sua própria escola. Os quadrinhos de Jok foram publicados na Argentina, Itália, Inglaterra, França, Espanha, Canadá, Estados Unidos, Brasil e Uruguai.\n</p>\n<p style=\"text-align:justify;\">No Brasil, Jok teve \"Quarenta Caixões\" e \"Caverna do Ladrão\" publicados pela Jambô, \"Reflexo\" e \"Camulus\" pela Red Dragon, \"A Lenda de Merlin\" pela Avec, além de \"Controle de Pragas\" pela Tai.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/428901/523a9a48-e0fc-48df-a3e7-d38a1b9decd1.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Rodolfo Santullo</strong> é jornalista, escritor, roteirista de histórias em quadrinhos e cinema. Dirige o grupo editoral Belerofonte - especializado em quadrinhos - desde 2005. Autor de \"Jantar com Amigos\" (com desenhos de Marcos Vergara e publicada no Brasil pela Quadriculando),\"Valizas\" (com Marcos Vergara), \"Zitarrosa\" (com desenhos de Max Aguirre), \"Dengue\" (com desenhos de Matías Bergara) e \"El Club de los Ilustres\" (com desenhos de Guillermo Hansz), Quarenta Caixões\" (com desenhos de Jok), \"Etchenike\" (com desenhos de Lisandro Estherren, sobre uma novela de Juan Sasturain) e \"Far South\" (com desenhos de Leandro Fernández), \"Malandras\" (com desenhos de Dante Ginevra)<span class=\"redactor-invisible-space\"></span>, \"Señor Invierno\" (com desenhos de Jok) e \"Misterios de Cuarto Cerrado\" (com vários desenhistas) e mais \"Pitamonos\", \"Banda de Orcos\", \"El Dormilón\", \"Reflejo\", \"HOUNDS\", \"El Escapista\" e \"Zomvikingos\"<span class=\"redactor-invisible-space\">. </span>Ganhou o prestigiado Prêmio Trillo, entregue no evento Crack Bang Boom de Rosário (Argentina), como roteirista em cinco oportunidades: 2015, com \"Malandras\", 2016, com \"El Oro del Zar\", 2017, com \"El Dormilón\", 2018, com “El Escapista” e 2020, com “Pintamonos”. Entre 2010 e 2014, integrou o<em> staff </em>da Revista Fierro, que é publicada em Buenos Aires, Argentina, colaborando frequentemente com o desenhista Dante Ginevra.\n</p>\n<p style=\"text-align:justify;\">Como jornalista, participou em veículos de imprensa como Posdata, La República, Freeway e La Diaria. Atualmente colabora com o fascículo Cromo de El Observador, com o semanário Brecha, o portal Escaramuza e tem uma coluna sobre livros na revista Socio Espectacular.<br>\n</p>\n<p style=\"text-align:justify;\"> Como roteirista de cinema, realizou o filme \"La teoría de los vidrios rotos\", comédia policial produzida em parceria com Diego Fernández Pujol, que estreou 49º Festival Internacional de Gramado e foi premiado nas categorias de melhor filme estrangeiro de longa-metragem e na do júri popular.\n</p>\n<p style=\"text-align:justify;\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><strong>PRÓXIMA PRÉ-VENDA TAI EDITORA!</strong>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align:center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/429291/e3a3a655-e980-4ed2-a281-428a7aa65adc.png\">\n</p>", "permalink": "vikingsz", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152949/01c5800e-878b-4da4-89fe-b5b5c8093b8d.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152949/project_thumb_thumb_01c5800e-878b-4da4-89fe-b5b5c8093b8d.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152949/project_thumb_small_01c5800e-878b-4da4-89fe-b5b5c8093b8d.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152949/project_thumb_large_01c5800e-878b-4da4-89fe-b5b5c8093b8d.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/152949/project_thumb_video_cover_01c5800e-878b-4da4-89fe-b5b5c8093b8d.png", "progress": 167.07142857142858, "pledged": 12310.571676989064, "total_contributions": 121, "total_contributors": 121, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-07-29T02:59:59.999999", "zone_expires_at": "2022-07-28T23:59:59.999999", "online_date": "2022-06-09T23:55:13.781445", "zone_online_date": "2022-06-09T20:55:13.781445", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 14, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 49, "unit": "days"}, "posts_count": 7, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1071224, "name": "Tai Creative Marketing e Entretenimento LTDA", "public_name": "Tai Editora"}, "reminder_count": 106, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "9427f041-984b-4826-9a14-61ff844b8520", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A HQ argentina que ganhou o Prêmio Fênix de Melhor Quadrinho Argentino de 2021 chega ao Brasil em uma edição de luxo, formato americano (17 x 26 cm), capa cartonada com orelhas (12 cm). Um novo trabalho editorial da Tai Editora , que inaugura uma série de graphic novels premiadas na Argentina, em formato grande. Rodolfo Santullo e Jok assinam Vikings Zumbis (Zomvikingos), um trabalho que ganhou o mundo e está sendo publicado em diversos países, inclusive pela americana Heavy Metal. Os melhores quadrinhos contemporâneos argentinos ganharão este formato especial pela Tai Editora. Somente obras criadas depois dos anos 2000. A ação acontece na Dinamarca, por volta do ano 1031. Após uma viagem de várias semanas, um navio viking regressa à aldeia sem ter conseguido alimentos para enfrentar o rigoroso inverno que se aproxima da região. O único saque que conseguiram veio de outro navio que encontraram nos mares do norte. O que aqueles vikings não sabiam era que o navio estava tomado por marinheiros transformados em zumbis. Quando eles chegam na costa, a praga se espalha e a população começa a ser atacada e devorada pelos mortos-vivos. Logo os vikings liderados pelo rei Knut terão que tomar uma decisão, pois hordas desses seres começam a cercar as defesas estabelecidas na fortaleza onde as famílias sobreviventes se entrincheiraram. As opções apresentadas são duas, igualmente perigosas. Resistir até perecer por falta de alimentos ou fugir para terras mais altas, domínios governados por seu antigo inimigo. Com um grande trabalho de caracterização dos personagens, sejam eles protagonistas ou secundários. Além do calculista Knut e seu leal braço direito, o bravo guerreiro Trondheim, estão a altamente talentosa Astrid, a esposa determinada do patriarca, e o caolho Haakon, seu conselheiro de confiança em assuntos do palácio. São precisamente as intrigas anteriores que se presumem entre eles, habilmente sugeridas na história através de certas decisões e diálogos específicos, que cimentam o desenvolvimento do conflito principal, acrescentando uma preocupação genuína pelo destino que os espera Jok é o apelido de Diego Coglitore, desenhista, roteirista e colorista argentino. Sob a tutela de Rubén Meriggi (Crazy Jack) estudou quatro anos com o maestro Osvaldo Viola (Oswal) e publicou em diversos meios de comunicação independentes surgidos nos anos 90 para se tornar um profissional. Faz parte de La Productora, um grupo de artistas que publica e ensina quadrinhos em sua própria escola. Os quadrinhos de Jok foram publicados na Argentina, Itália, Inglaterra, França, Espanha, Canadá, Estados Unidos, Brasil e Uruguai. No Brasil, Jok teve \"Quarenta Caixões\" e \"Caverna do Ladrão\" publicados pela Jambô, \"Reflexo\" e \"Camulus\" pela Red Dragon, \"A Lenda de Merlin\" pela Avec, além de \"Controle de Pragas\" pela Tai. Rodolfo Santullo é jornalista, escritor, roteirista de histórias em quadrinhos e cinema. Dirige o grupo editoral Belerofonte - especializado em quadrinhos - desde 2005. Autor de \"Jantar com Amigos\" (com desenhos de Marcos Vergara e publicada no Brasil pela Quadriculando),\"Valizas\" (com Marcos Vergara), \"Zitarrosa\" (com desenhos de Max Aguirre), \"Dengue\" (com desenhos de Matías Bergara) e \"El Club de los Ilustres\" (com desenhos de Guillermo Hansz), Quarenta Caixões\" (com desenhos de Jok), \"Etchenike\" (com desenhos de Lisandro Estherren, sobre uma novela de Juan Sasturain) e \"Far South\" (com desenhos de Leandro Fernández), \"Malandras\" (com desenhos de Dante Ginevra) , \"Señor Invierno\" (com desenhos de Jok) e \"Misterios de Cuarto Cerrado\" (com vários desenhistas) e mais \"Pitamonos\", \"Banda de Orcos\", \"El Dormilón\", \"Reflejo\", \"HOUNDS\", \"El Escapista\" e \"Zomvikingos\" . Ganhou o prestigiado Prêmio Trillo, entregue no evento Crack Bang Boom de Rosário (Argentina), como roteirista em cinco oportunidades: 2015, com \"Malandras\", 2016, com \"El Oro del Zar\", 2017, com \"El Dormilón\", 2018, com “El Escapista” e 2020, com “Pintamonos”. Entre 2010 e 2014, integrou o staff da Revista Fierro, que é publicada em Buenos Aires, Argentina, colaborando frequentemente com o desenhista Dante Ginevra. Como jornalista, participou em veículos de imprensa como Posdata, La República, Freeway e La Diaria. Atualmente colabora com o fascículo Cromo de El Observador, com o semanário Brecha, o portal Escaramuza e tem uma coluna sobre livros na revista Socio Espectacular. Como roteirista de cinema, realizou o filme \"La teoría de los vidrios rotos\", comédia policial produzida em parceria com Diego Fernández Pujol, que estreou 49º Festival Internacional de Gramado e foi premiado nas categorias de melhor filme estrangeiro de longa-metragem e na do júri popular. PRÓXIMA PRÉ-VENDA TAI EDITORA!"}, "user": {"id": 1071224, "common_id": "a9111b9f-026f-4a07-a81e-f8a3cba1b0e5", "name": "Tai Creative Marketing e Entretenimento LTDA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1071224/thumb_avatar_35ef136e-299c-49b6-b075-1eeecd5aefc3.png", "facebook_link": "https://www.facebook.com/taieditora", "twitter_username": "taieditora", "address": null, "email": null, "total_contributed_projects": 36, "total_published_projects": 38, "links": [{"id": 45621, "link": "https://www.taieditora.com.br/"}], "follows_count": 58040, "followers_count": 2575, "owner_document": null, "profile_cover_image": null, "created_at": "2019-03-01T17:48:52.758106", "about_html": "<p>A Tai Editora nasceu para suprir as suas necessidades literárias controversas, publicando o inexplorado para você. Desbrave com a gente um novo universo de histórias autênticas e empolgantes.\n</p>\n<p>Somos uma editora sedenta por autenticidade, incansável na busca por livros e quadrinhos, por vezes esquecidos, atípicos, que não têm o merecido espaço no mainstream. Terror, erótico, fantasia, ficção científica, humor e o que mais nos der na telha de publicar.\n</p>\n<p>Se você quer mais do mesmo, aqui não é o seu lugar. Na Tai o underground chega para invadir a sua estante e expandir a sua mente. Nosso propósito é te surpreender com personagens originais em histórias que vão te deixar sem fôlego.\n</p>\n<p>Para dúvidas, sugestões ou apenas para dar um olá, escreva-nos através do e-mail <strong>falecom@taieditora.com.br</strong> ou fale conosco pelo fone (51) 993576776\n</p>\n<p>Abração da Tai!\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tai Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 274533, "project_id": 152949, "description": "VIKINGS ZUMBIS\nCRAZY JACK – A SAGA DO FANTASMA\nCABALLEROS – MO UM\nCONTROLE DE PRAGAS\nLANEGRA\nDEADWORLD 1\nDEADWORLD 2\nA COMÉDIA DE JACK DAVIS\nCONTOS DE TERROR DO CAZADOR\nCAZADOS SAGAS 1 – VIAGENS INESPERADAS\nCAZADOR SAGAS 2 – FÚRIA DOS TETUDOS\nCAZADOR ORIGENS\n", "minimum_value": 473.6859559337391, "maximum_contributions": null, "deliver_at": "2022-10-01T13:30:03", "updated_at": "2022-07-19T13:29:22.95131", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2145910784, "title": "PERZONALIZADA 01", "survey_sent_at": "2023-07-05T22:31:19.858651", "survey_finished_at": null, "common_id": "0ad848ed-26cd-4c51-93a4-c3cac356925c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["argentina", "argentino", "edição", "luxo", "formato", "capa", "orelha", "trabalho", "série", "graphic", "formato", "trabalho", "mundo", "país", "americana", "quadrinho", "formato", "obra", "ano", "ação", "volta", "ano", "viagem", "semana", "navio", "aldeia", "alimento", "inverno", "região", "saque", "navio", "mar", "norte", "viking", "navio", "marinheiro", "zumbis", "costa", "praga", "população", "vikings", "rei", "decisão", "horda", "ser", "defesa", "fortaleza", "família", "opção", "falta", "alimento", "terra", "domínio", "inimigo", "trabalho", "caracterização", "personagem", "calculista", "braço", "bravo", "patriarca", "caolho", "conselheiro", "confiança", "assunto", "palácio", "intriga", "história", "decisão", "diálogo", "desenvolvimento", "conflito", "preocupação", "destino", "apelido", "colorista", "tutela", "ano", "maestro", "meio", "comunicação", "ano", "profissional", "parte", "grupo", "artista", "ensin", "quadrinho", "escola", "quadrinho", "jornalista", "escritor", "história", "quadrinho", "cinema", "grupo", "quadrinho", "autor", "desenho", "desenho", "desenho", "desenho", "desenho", "desenho", "novela", "desenho", "desenho", "desenho", "desenhista", "pitamonos", "prestigiado", "evento", "oportunidade", "staff", "desenhista", "jornalista", "veículo", "imprensa", "fascículo", "semanário", "portal", "coluna", "livro", "revista", "roteirista", "cinema", "filme", "los", "comédia", "parceria", "categoria", "filme", "júri"], "lemmas_freq": {"argentina": 1, "argentino": 1, "edição": 1, "luxo": 1, "formato": 3, "capa": 1, "orelha": 1, "trabalho": 3, "série": 1, "graphic": 1, "mundo": 1, "país": 1, "americana": 1, "quadrinho": 5, "obra": 1, "ano": 4, "ação": 1, "volta": 1, "viagem": 1, "semana": 1, "navio": 3, "aldeia": 1, "alimento": 2, "inverno": 1, "região": 1, "saque": 1, "mar": 1, "norte": 1, "viking": 1, "marinheiro": 1, "zumbis": 1, "costa": 1, "praga": 1, "população": 1, "vikings": 1, "rei": 1, "decisão": 2, "horda": 1, "ser": 1, "defesa": 1, "fortaleza": 1, "família": 1, "opção": 1, "falta": 1, "terra": 1, "domínio": 1, "inimigo": 1, "caracterização": 1, "personagem": 1, "calculista": 1, "braço": 1, "bravo": 1, "patriarca": 1, "caolho": 1, "conselheiro": 1, "confiança": 1, "assunto": 1, "palácio": 1, "intriga": 1, "história": 2, "diálogo": 1, "desenvolvimento": 1, "conflito": 1, "preocupação": 1, "destino": 1, "apelido": 1, "colorista": 1, "tutela": 1, "maestro": 1, "meio": 1, "comunicação": 1, "profissional": 1, "parte": 1, "grupo": 2, "artista": 1, "ensin": 1, "escola": 1, "jornalista": 2, "escritor": 1, "cinema": 2, "autor": 1, "desenho": 9, "novela": 1, "desenhista": 2, "pitamonos": 1, "prestigiado": 1, "evento": 1, "oportunidade": 1, "staff": 1, "veículo": 1, "imprensa": 1, "fascículo": 1, "semanário": 1, "portal": 1, "coluna": 1, "livro": 1, "revista": 1, "roteirista": 1, "filme": 2, "los": 1, "comédia": 1, "parceria": 1, "categoria": 1, "júri": 1}, "entidades": {"Prêmio Fênix de Melhor Quadrinho Argentino": 1, "Brasil": 4, "Tai Editora": 2, "Argentina": 4, "Rodolfo Santullo": 2, "Jok": 6, "Vikings Zumbis": 1, "Zomvikingos": 2, "Heavy Metal": 1, "Dinamarca": 1, "Knut": 2, "Trondheim": 1, "Astrid": 1, "Haakon": 1, "Rubén Meriggi": 1, "Crazy Jack": 1, "Osvaldo Viola": 1, "Oswal": 1, "La Productora": 1, "Itália": 1, "Inglaterra": 1, "França": 1, "Espanha": 1, "Canadá": 1, "Estados Unidos": 1, "Uruguai": 1, "Quarenta Caixões": 2, "Caverna do Ladrão": 1, "Jambô": 1, "Reflexo": 1, "Camulus": 1, "Red Dragon": 1, "A Lenda de Merlin": 1, "Avec": 1, "Controle de Pragas": 1, "Tai": 1, "Belerofonte": 1, "Jantar com Amigos": 1, "Marcos Vergara": 2, "Zitarrosa": 1, "Max Aguirre": 1, "Dengue": 1, "Matías Bergara": 1, "El Club de los Ilustres": 1, "Guillermo Hansz": 1, "Etchenike": 1, "Lisandro Estherren": 1, "Juan Sasturain": 1, "Far South": 1, "Leandro Fernández": 1, "Malandras": 2, "Dante Ginevra": 2, "Señor Invierno": 1, "Misterios de Cuarto Cerrado": 1, "Pitamonos": 1, "Banda de Orcos": 1, "El Dormilón": 2, "Reflejo": 1, "HOUNDS": 1, "El Escapista": 1, "Prêmio Trillo": 1, "Crack Bang Boom": 1, "Rosário": 1, "“El Escapista": 1, "Pintamonos": 1, "Revista Fierro": 1, "Buenos Aires": 1, "Posdata": 1, "La República": 1, "Freeway": 1, "La Diaria": 1, "Cromo de El Observador": 1, "Brecha": 1, "Escaramuza": 1, "Socio Espectacular": 1, "La teoría de los vidrios rotos": 1, "Diego": 1, "Fernández Pujol": 1, "Festival Internacional de Gramado": 1}, "tfidf": {"argentina": 5.101300119826047, "argentino": 5.044141705986099, "edição": 0.9063120318242589, "luxo": 3.0441643356605095, "formato": 2.7189360954727766, "capa": 0.5241663660612389, "orelha": 2.5273416924221443, "trabalho": 2.545835998549956, "série": 1.1232690852809697, "graphic": 2.5969753841809453, "mundo": 0.8361378252914763, "país": 1.8800741176128926, "americana": 5.369564106420726, "quadrinho": 1.6406303705480554, "obra": 1.098254186605196, "ano": 1.9704269433225545, "ação": 2.0909690468509035, "volta": 1.9917140887555622, "viagem": 2.550018401093174, "semana": 2.8165196514655078, "navio": 13.501578778191352, "aldeia": 4.715637639014062, "alimento": 8.937555122165072, "inverno": 5.295456134267004, "região": 2.6213074848404756, "saque": 6.548219102762372, "mar": 3.760126193986626, "norte": 4.2456340097683265, "viking": 6.548219102762372, "marinheiro": 5.226463262780053, "zumbis": 4.715637639014062, "costa": 4.379165402392849, "praga": 5.101300119826047, "população": 3.4918622073919465, "vikings": 5.737288886546044, "rei": 4.002687831157937, "decisão": 7.207560247191864, "horda": 5.98860331482695, "ser": 2.3435264833714062, "defesa": 4.756459633534317, "fortaleza": 5.101300119826047, "família": 2.1323950885052003, "opção": 1.9281603042805304, "falta": 3.4127248868332227, "terra": 2.271552983746317, "domínio": 4.379165402392849, "inimigo": 3.189581335519013, "caracterização": 5.737288886546044, "personagem": 0.7010580452608242, "calculista": 7.934513463882263, "braço": 4.2456340097683265, "bravo": 5.5366181910838925, "patriarca": 6.835901175214153, "caolho": 7.241366283322318, "conselheiro": 5.855071922202427, "confiança": 3.6304483706780935, "assunto": 2.9040755424898275, "palácio": 5.855071922202427, "intriga": 4.938781190328272, "história": 0.5412724103575846, "diálogo": 3.540064309209824, "desenvolvimento": 2.781221869384484, "conflito": 2.992871041272959, "preocupação": 4.638676597877934, "destino": 2.798715026832001, "apelido": 4.6764169258607815, "colorista": 2.8719184308552963, "tutela": 5.98860331482695, "maestro": 7.241366283322318, "meio": 1.7159133441905339, "comunicação": 3.3912186816122594, "profissional": 3.2071256451699224, "parte": 1.1004047250684246, "grupo": 3.9011543663901453, "artista": 1.0561869955909382, "ensin": 7.241366283322318, "escola": 2.4251251272542858, "jornalista": 5.6330393029310155, "escritor": 2.0484094324321074, "cinema": 4.657422795172532, "autor": 0.917903779988044, "desenho": 10.692912017780001, "novela": 4.1733133481887, "desenhista": 4.428403374549703, "pitamonos": 7.934513463882263, "prestigiado": 6.142753994654208, "evento": 1.639247462442617, "oportunidade": 2.2926063929441494, "staff": 5.737288886546044, "veículo": 4.084365862172205, "imprensa": 4.042693165771636, "fascículo": 5.5366181910838925, "semanário": 5.98860331482695, "portal": 3.823639599708952, "coluna": 3.729820844491297, "livro": 0.6126637500939072, "revista": 1.093966934593576, "roteirista": 2.646246433187728, "filme": 4.2891065859700195, "los": 5.98860331482695, "comédia": 3.3193929470410035, "parceria": 1.7989485728005243, "categoria": 2.099702726819658, "júri": 6.325075551448163}}