{"detail": {"project_id": 155027, "id": 155027, "user_id": 1519922, "name": "Bella & Bronco - Volumes 3 e 4", "headline": "Concluindo a série clássica de faroeste de Gino D'Antonio, autor de História do Oeste (Epopeia Tri)", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405220/b426099a-1ce0-4746-9183-3adf76940a8c.jpg\">\n</p>", "goal": 41816.884485092654, "about_html": "<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405363/e3a96fec-635a-4126-9d86-3e8fdd4d27c6.jpg\">\n</p>\n<p style=\"text-align:justify;\">A <a href=\"https://www.instagram.com/editorasaica/\" target=\"_blank\"><strong>Editora Saicã</strong></a> trouxe de volta <strong>Bella &amp; Bronco</strong>, a série clássica de faroeste de <strong>Gino D'Antonio</strong>, autor de História do Oeste (Epopeia Tri), que finalmente está sendo publicada completa no Brasil, em quatro volumes de quatro histórias cada. Nessa segunda campanha de pré-venda estarão disponíveis os dois últimos volumes e cards das capas e marca páginas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/433161/6cbc736f-c55c-40cc-9dbc-3bc70818020d.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Importante</strong>: Caso tenha interesse em comprar qualquer combinação entre os quadrinhos da <strong>Editora Saicã</strong> (<strong>Bella &amp; Bronco</strong> e/ou <strong>Adam Wild</strong>), por favor envie um E-mail para <a href=\"mailto:editorasaica@gmail.com\">editorasaica@gmail.com</a> e montamos um combo especial para você! No caso do Personagem <strong>Brett</strong>, temos outra campanha no ar e recomendamos apoiar diretamente, por meio do <strong><em>LINK</em></strong>: <a href=\"https://www.catarse.me/brett02\"><strong><em></em></strong></a><strong><em><a href=\"https://www.catarse.me/brett02\">https://www.catarse.me/brett02</a></em></strong>.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405225/1f412617-94ce-4c4d-99fd-4ad9aeaec7a1.jpg\">\n</p>\n<p style=\"text-align:justify;\">A série narra as aventuras de Bella Madigan, dona de um saloon e uma mulher emancipada e descontraída, e de Bronco, um índio que, contrariando os estereótipos típicos do gênero faroeste, apresenta-se como uma pessoa culta e erudita.\n</p>\n<p style=\"text-align:justify;\">A história é ambientada durante os anos da Guerra Civil Americana, retomando todos os temas típicos do gênero e com vários personagens coadjuvantes interagindo com os protagonistas. Inicialmente o enredo relaciona-se com os acontecimentos da guerra e depois afasta-se deles mesmo com fatos clássicos, porém, descritos com uma sutil ironia com que certos acontecimentos são minimizados. Isso caracteriza a personalidade típica das aventuras narradas por um roteirista do nível de <strong>Gino D'Antonio</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405109/e6303995-3dd2-4e70-a055-79d586dd29bc.jpeg\" width=\"414\" height=\"358\" style=\"float:left;width:414px;height:358px;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"text-align:justify;\">Depois que um tiro de canhão destrói o saloon de Bella, ela e Bronco saem em busca de um golpe de sorte que lhes permitirá viver ricos e tranquilos pelo resto da vida. Eles percorrem um Estados Unidos dilacerado pela Guerra Civil e encontram espiões, oficiais paranoicos, índios megalomaníacos, inventores esquisitos, marinheiros e chineses. <strong>D’Antonio</strong> imprime grandes aventuras como em <strong>Flash Gordon</strong>, ou Indiana Jones.\n</p>\n<p style=\"text-align:justify;\">Bella é uma mulher forte e nada dócil ou submissa como, geralmente, as mulheres costumam ser retratadas em quadrinhos, filmes ou livros de faroeste. Bronco, por outro lado, é um índio já acostumado com a vida dita \"civilizada\", também com um caráter forte e nada complacente e até mesmo, petulante.\n</p>\n<p style=\"text-align:justify;\">As histórias levam os leitores a locais e paisagens bem variadas, sempre envolvendo ousadas mudanças de cenário. Partindo do Missouri, no início, até chegar de barco na Flórida, de acampamentos indígenas a fortes militares. As aventuras passam ainda por ambientes como: um deserto ardente; São Francisco, com sua Chinatown; a selva panamenha; a Sierra Nevada; a terrível prisão de Raversburg; retornando a <em>Frisco</em>; e por fim, chegando ao México, como último destino.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404896/1ea936a5-8aa0-4806-8787-04497f2a7987.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Bella &amp; Bronco</strong> tem argumento e roteiros de <strong>Gino D´Antonio</strong>, que também é o capista de toda coleção e desenhista da primeira história. Além disso, conta com a arte de: <strong>Alessandro Chiarolla</strong>; <strong>Gaspare </strong>e<strong> Gaetano Cassaro</strong>; <strong>Giovanni Freghieri</strong>; e <strong>Renato Polese</strong>, que desenhou 9 das 16 histórias.\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405268/b554036e-8d5d-4875-8731-8003e7fdbca5.png\" style=\"float:right;margin:0px 0px 10px 10px;\">\n<p style=\"text-align:justify;\"><span style=\"background-color:initial;font-weight:700;\"><a href=\"https://www.sergiobonelli.it/sezioni/933/gino-d-antonio\" target=\"_blank\">Gino D´Antonio</a></span> - Italiano de Milão, foi um dos maiores quadrinistas da Europa, em especial na temática de faroeste, tendo sido considerado um dos mais completos autores europeus. D´Antonio fez sua estreia profissional em 1947, com a série de quadrinhos Jesse James publicada pela <em><strong>Edizioni Della Casa</strong></em>. Em 1956 iniciou uma profícua colaboração com a <em><strong>Fleetway Publications</strong></em>, para a qual se especializou na criação de quadrinhos de guerra, tendo sido um dos primeiros artistas italianos a trabalhar no mercado de quadrinhos da Inglaterra. Suas histórias foram publicadas em edições britânicas, incluindo <strong>Tell Me Why</strong>, <strong>Junior Mirror</strong>, <strong>Junior Express</strong> e <strong>Eagle</strong>.\n</p>\n<p style=\"text-align:justify;\">Em 1967, <strong>D'Antonio</strong> cocriou com <strong>Renzo Calegari</strong> sua obra mais famosa, a longa série de quadrinhos <strong>Storia del West</strong>, que durou até 1980. Essa obra prima dos quadrinhos também foi publicada no Brasil, mas ainda merece uma coleção a altura do mestre <strong>D´Antonio</strong> e quem sabe a cores. Intitulada inicialmente por aqui como <strong>Epopeia Tri</strong>, foram publicados 73 números pela <strong>Ebal</strong>, trimestralmente e depois mensalmente, entre 1970 e 1987. A <strong>Editora Record</strong> republicou parcialmente, entre 1991 e 1995, 47 números da série, com um nome semelhante à original italiana, <strong>A História do Oeste</strong>.\n</p>\n<p style=\"text-align:justify;\">As aventuras contam a saga das famílias MacDonald e Adams. A série avança pelos principais fatos da História do Oeste estadunidense (Corrida do Ouro da Califórnia, Álamo, Guerras indígenas etc.), chegando até o ano de 1880. Aparecem nas histórias vários personagens que existiram realmente, como <strong>Wild Bill Hickok</strong>, <strong>Buffalo Bill</strong>, <strong>Calamity Jane</strong> e <strong>Kit Carson</strong>, além dos famosos <strong>Touro Sentado</strong>, <strong>Cavalo Louco</strong> e <strong>Gerônimo</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405275/6cf4de33-16f4-4067-bcb3-60b0a1d29ea2.png\" alt=\"dhdhdhd\">\n</p>\n<p style=\"text-align:justify;\">Além dessa espetacular série do quadrinista, foram publicados apenas: <strong>O Homem de Zululândia</strong>, em 1978 pela <strong>Ebal</strong>, que fez parte da série <strong>Um homem, uma aventura</strong> (<em>Un Uomo un'Avventura</em>); e oito edições de <strong>Bella &amp; Bronco</strong>, entre 1990 e 1991, pela <strong>Editora Globo</strong>.\n</p>\n<p style=\"text-align:justify;\">Até chegar ao fim da vida, aos 79 anos de idade, <strong>Gino D'Antonio</strong>, continuava na ativa escrevendo histórias de <strong>Julia</strong> e <strong>Nick Raider</strong>, para <strong>Sergio Bonelli Editore</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405351/6e421c2a-9bce-4e7f-8ba9-c98ade44a5bf.png\">\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://www.sergiobonelli.it/sezioni/693/alessandro-chiarolla\" target=\"_blank\"><strong>Alessandro Chiarolla</strong></a> - Graças a <strong>Renato Polese</strong> que foi seu professor, acabou trabalhando como desenhista. Depois de um breve trabalho na <em><strong>Edifumetto e Lancio</strong></em>, Chiarolla chegou à <strong>Sergio Bonelli Editore</strong> com <strong>Bella &amp; Bronco</strong>, antes de passar para <strong>Martin Mystère</strong> e trabalhar com <strong>Zagor</strong>.\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://www.sergiobonelli.it/sezioni/930/gaspare-e-gaetano-cassaro\" target=\"_blank\"><strong>Gaspare e Gaeta</strong></a><a href=\"https://www.sergiobonelli.it/sezioni/930/gaspare-e-gaetano-cassaro\" target=\"_blank\"><strong>no Cassaro</strong></a> - Os gêmeos Cassaro estrearam no mundo dos quadrinhos em 1975, com <strong>Betty Queen</strong> (<em><strong>Universe</strong></em>), e depois trabalharam em <strong>Lanciostory e Full</strong>. A colaboração com Bonelli continou nas páginas de <strong>Bella &amp; Bronco</strong> e <strong>Martin Mystère</strong>, enquanto Gaetano, sozinho, também desenha <strong>Zagor</strong>.\n</p>\n<p style=\"text-align:justify;\"><a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\" target=\"_blank\"><strong>Giovanni Freghieri</strong></a><a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\"></a> - Ainda adolescente, começou a ganhar experiência no estúdio de <strong>Giancarlo Tenenti</strong>, então mudou-se para o <strong>Eura</strong>, baseando-se em <strong>Lanciostory e Skorpio</strong>. As relações com Bonelli começaram com <strong>Bella &amp; Bronco</strong> e depois se estenderam-se a <strong>Martin Mystère</strong>. O desenhista pertence à equipe de <strong>Dylan Dog</strong> e fez os dois episódios de crossover entre o Detetive do Impossível e o Investigador do Pesadelo. Também desenhou o segundo especial de <strong>Dampyr</strong><span class=\"redactor-invisible-space\">, um episódio de Face Oculta</span> e a série <a href=\"https://confrariabonelli.org/?tag=hellnoir\" target=\"_blank\"><strong>Hellnoir</strong></a>, recentemente publicado no Brasil pela <a href=\"https://www.instagram.com/editora85oficial/\" target=\"_blank\"><strong>Editora 85</strong></a>. Mais recentemente, participou com sua bela arte da série Contos de Darkwood de <strong>Zagor</strong>, publicado em 2021 pela <strong>Editora Mythos e </strong>finalmente publicou seu <strong>Tex Gigante</strong> (Texone) na Itália este ano de 2022<strong>.</strong>\n</p>\n<p style=\"text-align:justify;\"><span style=\"background-color:initial;\"><a href=\"https://www.sergiobonelli.it/sezioni/755/renato-polese\" target=\"_blank\"><strong>Renato Polese</strong></a></span> - Estreou como desenhista no final da década de 1940 nas páginas de <strong>Il Vittorioso</strong>, também trabalhando para o mercado britânico. Colaborou com Bonelli desde 1967, desenhando <strong>História do Oeste</strong>. Também desenhou <strong>O Homem de Pequim</strong>, da série <strong>Um homem, uma aventura</strong>, alguns livros da série Rodeo e várias edições de <strong>Bella &amp; Bronco</strong>. Até seu falecimento participou ativamente da <strong>Sergio Bonelli Editore</strong>, passando por: <strong>Nick Raider</strong>, onde desenhou uma história escrita por <strong>Gino D'Antonio</strong>; <strong>Mister No</strong>; <strong>Zagor</strong> e <strong>Ken Parker</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404898/c539a5a9-0c50-492b-b165-505340829072.jpg\">\n</p>\n<p style=\"text-align:justify;\">Bella &amp; Bronco foi publicada na Itália, em 16 edições, de julho de 1984 a outubro de 1985 pela <strong>Editoriale Daim Press</strong>, atual <strong>Sergio Bonelli Editore</strong>. A <strong>If Edizioni</strong>, entretanto, é a atual detentora dos direitos de licenciamento da série. No Brasil a HQ teve apenas oito edições lançadas em formatinho, começando em 1990, pela <strong>Editora Globo</strong>. O projeto editorial da Saicã traz a série completa em quatro volumes, com quatro histórias cada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/433162/de026ca6-77c8-46b5-98bc-032dd94c62b6.png\">\n</p>\n<p style=\"text-align:justify;\">Nessa campanha estamos lançando os volumes 3 e 4, com as oito últimas edições italianas.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/433163/774740c9-cb69-461b-ad25-5704922ece7f.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/433164/809e0fa9-7595-48ef-aa86-b671af714cf2.png\">\n</p>\n<p><strong>#9 - Panamá</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\"><strong>Renato Polese</strong></a><a href=\"https://www.instagram.com/explore/tags/ginodantonio/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: No rastro do ouro do padre Pierre, Bella &amp; Bronco ao Panamá, onde em uma espécie de caça ao tesouro, seguem os movimentos de Pitágoras. Com a ajuda de um capitão de navio siciliano, a selva panamenha não terá segredos para eles, que acabarão encontrando o ladrão. É uma pena, para ele, que tenha se achado como um verdadeiro Napoleão antes dos tempo...\n</p>\n<p><strong>#10 - Perigo amarelo</strong>, com desenhos de <a href=\"https://www.sergiobonelli.it/sezioni/930/gaspare-e-gaetano-cassaro\" target=\"_blank\"><strong>Gaspare e Gaeta</strong></a><a href=\"https://www.sergiobonelli.it/sezioni/930/gaspare-e-gaetano-cassaro\" target=\"_blank\"><strong>no Cassaro</strong></a> <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\"></a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Em Chinatown, São Francisco, eles encontram os terríveis inimigos:  Caranguejo Negro e os Lanternas Vermelhos. O chefe destes últimos tem uma filha, caprichosa, que se apaixona por Bronco e o sequestra para satisfazer seus desejos. Ele não é a favor, mas mesmo assim, o pai dela decide, dada as qualidades de Bronco, usá-lo para silenciar a gangue rival. Só que entre várias traições, jogos duplos e reviravoltas dignas de um carnaval chinês, ambas as gangues terminarão mal...<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/432661/7c2e38b9-9cc9-41d3-91ec-1c6dacde362b.png\">\n</p>\n<p><strong>#11 - O homem da Sierra</strong>, com desenhos de <a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\" target=\"_blank\"><strong>Giovanni Freghieri</strong></a><a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\"></a> <a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bella e Bronco têm todo o interesse em deixar São Francisco, tendo os chineses por trás deles. Graças a Hasselmann, que lhes oferece uma missão, eles se mudam para a Sierra, no rastro de um ex-oficial do norte acusado de traição. Entre garimpeiros e a vida no campo, eles terão uma ideia diferente do oficial e tentarão ajudá-lo...\n</p>\n<p><strong>#12 - Traição</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\"><strong>Renato Polese</strong></a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bella e Bronco querem provar a inocência do capitão Rafelson e, para isso, partem na trilha do tenente Hooligan, agora capitão e comandante da prisão de Raversburg, destinada a prisioneiros de guerra e onde está o único sobrevivente do desastre de Harris Ford. Para conhecê-lo Bronco será preso e lá receberá a confissão de sua traição. Com a ajuda de Bella e da recente invenção do Popoff ele poderá escapar da prisão...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/432663/800a5395-e8a7-4631-b8ab-ac21af1f92a1.png\">\n</p>\n<p><strong>13# - Fuga no pântano</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\"><strong>Renato Polese</strong></a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bella e Bronco em fuga pelos pântanos não podem escapar de seus perseguidores e desta vez é Bella quem acaba em Raversburg. Felizmente Popoff ainda está por aí e com a ajuda de uma ideia da Capitã Raquel, ele consegue colocar fogo na prisão. Será um tribunal estabelecido pelo general Custer a demonstrar a inépcia de Hooligan e sua traição, levando-o para trás das grades e exonerando o capitão Rafelson...\n</p>\n<p><strong>14# - Sinfonia mortal</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"><strong>Alessandro Chiarolla</strong></a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bella e Bronco querem se mudar para alguma cidade do Leste, mas ao tentar ainda se deparam com alguns confrontos Norte-Sul, pois o front também se mudou. Um grupo de sulistas é literalmente destruído por tiros de uma metralhadora Gatling, que acaba nas mãos deles. Bella pretende usá-la como meio de investimento. Prince reaparece e também uma gangue de assassinos a soldo dos nortistas. Acabará que ninguém mais poderá usá-la...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/432665/b4e66753-71aa-4315-bad7-96c55c8234c5.png\">\n</p>\n<p><strong>15# - Truques e trapaças</strong>, com desenhos de <a href=\"https://www.sergiobonelli.it/sezioni/711/giovanni-freghieri\" target=\"_blank\"><strong>Giovanni Freghieri</strong></a><br>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Decididos a voltar para São Francisco, Bella e Bronco se deparam com um velho Comanche, ex-chefe da tribo, agora despejado graças aos truques de mágico de um jovem índio. A princípio eles o alimentam, depois decidem ajudá-lo, mexendo no cilindro e na varinha do novo jovem cacique, praticamente dando-lhe olho por olho e salvando a tribo das garras dos índios canibais, já encontrados durante a jornada de aproximação ao acampamento...\n</p>\n<p><strong>16# - Mesilla</strong>, com desenhos de <a href=\"https://www.instagram.com/explore/tags/renatopolese/\" target=\"_blank\"><strong>Renato Polese</strong></a><a href=\"https://www.instagram.com/explore/tags/alessandrochiarolla/\" target=\"_blank\"></a>\n</p>\n<p style=\"text-align:justify;\"><strong>Sinopse</strong>: Bella e Bronco decidem deixar os Estados Unidos e embarcar em Monterrey no México. Lá eles conhecem um americano que oferece a Bronco o papel de xerife em Mesilla, uma pequena e remota cidade. Por que todos os empresários são americanos e não mexicanos? Simplesmente porque os americanos tomaram o país com armas e junto com Bella e Bronco eles querem eliminar os rebeldes, que por sua vez conseguiram derrubar o xerife anterior. Infelizmente para os \"invasores\", Bella e Bronco entendem a situação e ajudam a restabelecer o equilíbrio certo no país. Então, agora eles podem embarcar para outro lado...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/432669/82122a3b-6c59-4208-a472-b5fc31cc8856.png\">\n</p>\n<p><em><strong>E assim completamos essa séria clássica tão esperada pelos fãs e leitores de quadrinhos de faroeste</strong>.</em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404899/bc1ccc03-58b7-4999-b4a2-56049e299d2e.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/433264/1ae6fce7-bc8f-42d9-a4e4-b4c5a5f5b9fd.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/405206/76121f80-cf51-49d7-889d-f4067dd4b4d4.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/404900/05b3d2f9-00b1-4e98-aa5e-38e0f62533bd.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434234/709188da-7a3f-463e-a37a-a4d245e1282e.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434235/d9cd4f87-5c5c-4790-82e5-92a749b57f39.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434242/25c5f221-3d21-43dc-b3b0-30b4efdccfd4.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434237/a1d3ac99-061c-46ed-a777-1ea23a552103.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434244/b966c959-a05f-438e-944b-c56c102ebc5d.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434239/edbb8da9-08e4-4394-887f-f6de86163f84.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434240/d04666ed-7854-401f-9511-1e8b585cc582.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/434245/f6f05a99-fe0a-4365-9fd2-df750ec571c3.png\" style=\"display:block;margin:auto;\">\n</p><br>", "permalink": "bb3e4", "video_embed_url": "//www.youtube.com/embed/4BSBqJ6u9tI", "video_url": "https://youtu.be/4BSBqJ6u9tI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155027/27abe6c4-9223-4ef0-82dc-c43f705846bf.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155027/project_thumb_thumb_27abe6c4-9223-4ef0-82dc-c43f705846bf.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155027/project_thumb_small_27abe6c4-9223-4ef0-82dc-c43f705846bf.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155027/project_thumb_large_27abe6c4-9223-4ef0-82dc-c43f705846bf.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/155027/project_thumb_video_cover_27abe6c4-9223-4ef0-82dc-c43f705846bf.png", "progress": 112.05, "pledged": 46855.81906554632, "total_contributions": 305, "total_contributors": 302, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-09-09T02:59:59.999999", "zone_expires_at": "2022-09-08T23:59:59.999999", "online_date": "2022-07-10T22:14:37.458471", "zone_online_date": "2022-07-10T19:14:37.458471", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 13, "address": {"city": "Rosário do Sul", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 1519922, "name": "Universina Rodrigues Oliveira", "public_name": "Editora Saicã"}, "reminder_count": 205, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 13, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bella,Bronco,Faroeste,quadrinhos,Saicã", "city_id": 4206, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2be49552-0c7e-404c-bfbc-a5e518251662", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A Editora Saicã trouxe de volta Bella & Bronco , a série clássica de faroeste de Gino D'Antonio , autor de História do Oeste (Epopeia Tri), que finalmente está sendo publicada completa no Brasil, em quatro volumes de quatro histórias cada. Nessa segunda campanha de pré-venda estarão disponíveis os dois últimos volumes e cards das capas e marca páginas. Importante : Caso tenha interesse em comprar qualquer combinação entre os quadrinhos da Editora Saicã ( Bella & Bronco e/ou Adam Wild ), por favor envie um E-mail para editorasaica@gmail.com e montamos um combo especial para você! No caso do Personagem Brett , temos outra campanha no ar e recomendamos apoiar diretamente, por meio do LINK : https://www.catarse.me/brett02 . A série narra as aventuras de Bella Madigan, dona de um saloon e uma mulher emancipada e descontraída, e de Bronco, um índio que, contrariando os estereótipos típicos do gênero faroeste, apresenta-se como uma pessoa culta e erudita. A história é ambientada durante os anos da Guerra Civil Americana, retomando todos os temas típicos do gênero e com vários personagens coadjuvantes interagindo com os protagonistas. Inicialmente o enredo relaciona-se com os acontecimentos da guerra e depois afasta-se deles mesmo com fatos clássicos, porém, descritos com uma sutil ironia com que certos acontecimentos são minimizados. Isso caracteriza a personalidade típica das aventuras narradas por um roteirista do nível de Gino D'Antonio . Depois que um tiro de canhão destrói o saloon de Bella, ela e Bronco saem em busca de um golpe de sorte que lhes permitirá viver ricos e tranquilos pelo resto da vida. Eles percorrem um Estados Unidos dilacerado pela Guerra Civil e encontram espiões, oficiais paranoicos, índios megalomaníacos, inventores esquisitos, marinheiros e chineses. D’Antonio imprime grandes aventuras como em Flash Gordon , ou Indiana Jones. Bella é uma mulher forte e nada dócil ou submissa como, geralmente, as mulheres costumam ser retratadas em quadrinhos, filmes ou livros de faroeste. Bronco, por outro lado, é um índio já acostumado com a vida dita \"civilizada\", também com um caráter forte e nada complacente e até mesmo, petulante. As histórias levam os leitores a locais e paisagens bem variadas, sempre envolvendo ousadas mudanças de cenário. Partindo do Missouri, no início, até chegar de barco na Flórida, de acampamentos indígenas a fortes militares. As aventuras passam ainda por ambientes como: um deserto ardente; São Francisco, com sua Chinatown; a selva panamenha; a Sierra Nevada; a terrível prisão de Raversburg; retornando a Frisco ; e por fim, chegando ao México, como último destino. Bella & Bronco tem argumento e roteiros de Gino D´Antonio , que também é o capista de toda coleção e desenhista da primeira história. Além disso, conta com a arte de: Alessandro Chiarolla ; Gaspare e Gaetano Cassaro ; Giovanni Freghieri ; e Renato Polese , que desenhou 9 das 16 histórias. Gino D´Antonio - Italiano de Milão, foi um dos maiores quadrinistas da Europa, em especial na temática de faroeste, tendo sido considerado um dos mais completos autores europeus. D´Antonio fez sua estreia profissional em 1947, com a série de quadrinhos Jesse James publicada pela Edizioni Della Casa . Em 1956 iniciou uma profícua colaboração com a Fleetway Publications , para a qual se especializou na criação de quadrinhos de guerra, tendo sido um dos primeiros artistas italianos a trabalhar no mercado de quadrinhos da Inglaterra. Suas histórias foram publicadas em edições britânicas, incluindo Tell Me Why , Junior Mirror , Junior Express e Eagle . Em 1967, D'Antonio cocriou com Renzo Calegari sua obra mais famosa, a longa série de quadrinhos Storia del West , que durou até 1980. Essa obra prima dos quadrinhos também foi publicada no Brasil, mas ainda merece uma coleção a altura do mestre D´Antonio e quem sabe a cores. Intitulada inicialmente por aqui como Epopeia Tri , foram publicados 73 números pela Ebal , trimestralmente e depois mensalmente, entre 1970 e 1987. A Editora Record republicou parcialmente, entre 1991 e 1995, 47 números da série, com um nome semelhante à original italiana, A História do Oeste . As aventuras contam a saga das famílias MacDonald e Adams. A série avança pelos principais fatos da História do Oeste estadunidense (Corrida do Ouro da Califórnia, Álamo, Guerras indígenas etc.), chegando até o ano de 1880. Aparecem nas histórias vários personagens que existiram realmente, como Wild Bill Hickok , Buffalo Bill , Calamity Jane e Kit Carson , além dos famosos Touro Sentado , Cavalo Louco e Gerônimo . Além dessa espetacular série do quadrinista, foram publicados apenas: O Homem de Zululândia , em 1978 pela Ebal , que fez parte da série Um homem, uma aventura ( Un Uomo un'Avventura ); e oito edições de Bella & Bronco , entre 1990 e 1991, pela Editora Globo . Até chegar ao fim da vida, aos 79 anos de idade, Gino D'Antonio , continuava na ativa escrevendo histórias de Julia e Nick Raider , para Sergio Bonelli Editore . Alessandro Chiarolla - Graças a Renato Polese que foi seu professor, acabou trabalhando como desenhista. Depois de um breve trabalho na Edifumetto e Lancio , Chiarolla chegou à Sergio Bonelli Editore com Bella & Bronco , antes de passar para Martin Mystère e trabalhar com Zagor . Gaspare e Gaeta no Cassaro - Os gêmeos Cassaro estrearam no mundo dos quadrinhos em 1975, com Betty Queen ( Universe ), e depois trabalharam em Lanciostory e Full . A colaboração com Bonelli continou nas páginas de Bella & Bronco e Martin Mystère , enquanto Gaetano, sozinho, também desenha Zagor . Giovanni Freghieri - Ainda adolescente, começou a ganhar experiência no estúdio de Giancarlo Tenenti , então mudou-se para o Eura , baseando-se em Lanciostory e Skorpio . As relações com Bonelli começaram com Bella & Bronco e depois se estenderam-se a Martin Mystère . O desenhista pertence à equipe de Dylan Dog e fez os dois episódios de crossover entre o Detetive do Impossível e o Investigador do Pesadelo. Também desenhou o segundo especial de Dampyr , um episódio de Face Oculta e a série Hellnoir , recentemente publicado no Brasil pela Editora 85 . Mais recentemente, participou com sua bela arte da série Contos de Darkwood de Zagor , publicado em 2021 pela Editora Mythos e finalmente publicou seu Tex Gigante (Texone) na Itália este ano de 2022 . Renato Polese - Estreou como desenhista no final da década de 1940 nas páginas de Il Vittorioso , também trabalhando para o mercado britânico. Colaborou com Bonelli desde 1967, desenhando História do Oeste . Também desenhou O Homem de Pequim , da série Um homem, uma aventura , alguns livros da série Rodeo e várias edições de Bella & Bronco . Até seu falecimento participou ativamente da Sergio Bonelli Editore , passando por: Nick Raider , onde desenhou uma história escrita por Gino D'Antonio ; Mister No ; Zagor e Ken Parker . Bella & Bronco foi publicada na Itália, em 16 edições, de julho de 1984 a outubro de 1985 pela Editoriale Daim Press , atual Sergio Bonelli Editore . A If Edizioni , entretanto, é a atual detentora dos direitos de licenciamento da série. No Brasil a HQ teve apenas oito edições lançadas em formatinho, começando em 1990, pela Editora Globo . O projeto editorial da Saicã traz a série completa em quatro volumes, com quatro histórias cada. Nessa campanha estamos lançando os volumes 3 e 4, com as oito últimas edições italianas. #9 - Panamá , com desenhos de Renato Polese Sinopse : No rastro do ouro do padre Pierre, Bella & Bronco ao Panamá, onde em uma espécie de caça ao tesouro, seguem os movimentos de Pitágoras. Com a ajuda de um capitão de navio siciliano, a selva panamenha não terá segredos para eles, que acabarão encontrando o ladrão. É uma pena, para ele, que tenha se achado como um verdadeiro Napoleão antes dos tempo... #10 - Perigo amarelo , com desenhos de Gaspare e Gaeta no Cassaro Sinopse : Em Chinatown, São Francisco, eles encontram os terríveis inimigos:  Caranguejo Negro e os Lanternas Vermelhos. O chefe destes últimos tem uma filha, caprichosa, que se apaixona por Bronco e o sequestra para satisfazer seus desejos. Ele não é a favor, mas mesmo assim, o pai dela decide, dada as qualidades de Bronco, usá-lo para silenciar a gangue rival. Só que entre várias traições, jogos duplos e reviravoltas dignas de um carnaval chinês, ambas as gangues terminarão mal... #11 - O homem da Sierra , com desenhos de Giovanni Freghieri Sinopse : Bella e Bronco têm todo o interesse em deixar São Francisco, tendo os chineses por trás deles. Graças a Hasselmann, que lhes oferece uma missão, eles se mudam para a Sierra, no rastro de um ex-oficial do norte acusado de traição. Entre garimpeiros e a vida no campo, eles terão uma ideia diferente do oficial e tentarão ajudá-lo... #12 - Traição , com desenhos de Renato Polese Sinopse : Bella e Bronco querem provar a inocência do capitão Rafelson e, para isso, partem na trilha do tenente Hooligan, agora capitão e comandante da prisão de Raversburg, destinada a prisioneiros de guerra e onde está o único sobrevivente do desastre de Harris Ford. Para conhecê-lo Bronco será preso e lá receberá a confissão de sua traição. Com a ajuda de Bella e da recente invenção do Popoff ele poderá escapar da prisão... 13# - Fuga no pântano , com desenhos de Renato Polese Sinopse : Bella e Bronco em fuga pelos pântanos não podem escapar de seus perseguidores e desta vez é Bella quem acaba em Raversburg. Felizmente Popoff ainda está por aí e com a ajuda de uma ideia da Capitã Raquel, ele consegue colocar fogo na prisão. Será um tribunal estabelecido pelo general Custer a demonstrar a inépcia de Hooligan e sua traição, levando-o para trás das grades e exonerando o capitão Rafelson... 14# - Sinfonia mortal , com desenhos de Alessandro Chiarolla Sinopse : Bella e Bronco querem se mudar para alguma cidade do Leste, mas ao tentar ainda se deparam com alguns confrontos Norte-Sul, pois o front também se mudou. Um grupo de sulistas é literalmente destruído por tiros de uma metralhadora Gatling, que acaba nas mãos deles. Bella pretende usá-la como meio de investimento. Prince reaparece e também uma gangue de assassinos a soldo dos nortistas. Acabará que ninguém mais poderá usá-la... 15# - Truques e trapaças , com desenhos de Giovanni Freghieri Sinopse : Decididos a voltar para São Francisco, Bella e Bronco se deparam com um velho Comanche, ex-chefe da tribo, agora despejado graças aos truques de mágico de um jovem índio. A princípio eles o alimentam, depois decidem ajudá-lo, mexendo no cilindro e na varinha do novo jovem cacique, praticamente dando-lhe olho por olho e salvando a tribo das garras dos índios canibais, já encontrados durante a jornada de aproximação ao acampamento... 16# - Mesilla , com desenhos de Renato Polese Sinopse : Bella e Bronco decidem deixar os Estados Unidos e embarcar em Monterrey no México. Lá eles conhecem um americano que oferece a Bronco o papel de xerife em Mesilla, uma pequena e remota cidade. Por que todos os empresários são americanos e não mexicanos? Simplesmente porque os americanos tomaram o país com armas e junto com Bella e Bronco eles querem eliminar os rebeldes, que por sua vez conseguiram derrubar o xerife anterior. Infelizmente para os \"invasores\", Bella e Bronco entendem a situação e ajudam a restabelecer o equilíbrio certo no país. Então, agora eles podem embarcar para outro lado... E assim completamos essa séria clássica tão esperada pelos fãs e leitores de quadrinhos de faroeste ."}, "user": {"id": 1519922, "common_id": "f44806a9-4601-458f-90f8-9ec6306a390d", "name": "Universina Rodrigues Oliveira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1519922/thumb_avatar_avatarfacebook.jpg", "facebook_link": "https://www.facebook.com/editorasaica", "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 4, "total_published_projects": 9, "links": [{"id": 36527, "link": "https://www.instagram.com/editorasaica/"}], "follows_count": 4, "followers_count": 490, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1519922/base_capafacebook.jpg", "created_at": "2020-12-11T14:48:56.577797", "about_html": "<p>Editora criada por um fã dos fumetti, que publica aquilo que gosta, para aqueles que gostam.\n</p>\n<p><a href=\"https://confrariabonelli.org/?p=2723\">https://confrariabonelli.org/?p=2723</a><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Saicã", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 277358, "project_id": 155027, "description": "BELLA & BRONCO Volume 2 + Adam Wild  Volume 4\n\n1 livro, com quatro aventuras de Bella & Bronco! Acompanha dois exclusivos marcadores de páginas colecionáveis no formato 5x20cm e um card no formato 15x10cm, com a arte da capa.\nFormato: 16x21cm (284 páginas)\nCapa: cartonada com orelhas (10cm)\nPapel: Pólen 80g\n+\n1 livro, com três aventuras de Adam Wild! Acompanha um exclusivo marcador de páginas colecionável no formato 5x20cm e três (3) cards no formato 15x10cm, com as capas das edições italianas que compõem o volume 4.\nFormato: 16x21cm (298 páginas)\nCapa: cartonada com orelhas (10cm)\nPapel Pólen 80g\n\nO valor desse combo pode ser parcelado em até 6 vezes no cartão de crédito.\n\n", "minimum_value": 94.08799009145847, "maximum_contributions": null, "deliver_at": "2022-11-01T18:09:11", "updated_at": "2022-08-30T18:27:06.013938", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2130706432, "title": "Combo 07 - Solicitado p/Thiago Alexandre", "survey_sent_at": null, "survey_finished_at": null, "common_id": "475fad1f-03d5-4fc3-b422-c88b45837646", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["volta", "série", "faroeste", "autor", "volume", "história", "campanha", "volume", "cards", "capa", "marcar", "importante", "interesse", "combinação", "quadrinho", "favor", "combo", "caso", "campanha", "ar", "meio", "série", "mulher", "descontrair", "índio", "estereótipo", "típico", "pessoa", "erudito", "história", "ano", "tema", "gênero", "personagem", "protagonista", "enredo", "acontecimento", "guerra", "fato", "ironia", "acontecimento", "personalidade", "aventura", "roteirista", "nível", "tiro", "canhão", "busca", "golpe", "sorte", "tranquilo", "resto", "vida", "espião", "índio", "inventor", "marinheiro", "chinês", "imprime", "mulher", "mulher", "quadrinho", "filme", "livro", "faroeste", "lado", "índio", "vida", "caráter", "complacente", "mesmo", "história", "leitor", "local", "paisagem", "mudança", "cenário", "início", "barco", "acampamento", "forte", "aventura", "ambiente", "deserto", "selva", "prisão", "fim", "destino", "argumento", "roteiro", "capista", "coleção", "desenhista", "história", "arte", "história", "quadrinista", "especial", "temática", "faroeste", "completo", "estreia", "série", "quadrinho", "colaboração", "criação", "quadrinho", "guerra", "artista", "mercado", "quadrinho", "história", "edição", "obra", "série", "quadrinho", "obra", "quadrinho", "coleção", "altura", "mestre", "cor", "aqui", "número", "número", "série", "nome", "original", "aventura", "saga", "família", "série", "fato", "guerras", "ano", "história", "personagem", "espetacular", "série", "quadrinista", "parte", "série", "homem", "aventura", "edição", "fim", "vida", "ano", "idade", "ativa", "história", "professor", "trabalho", "zagor", "gêmeo", "mundo", "quadrinho", "colaboração", "página", "experiência", "estúdio", "eura", "relação", "desenhista", "equipe", "episódio", "impossível", "especial", "episódio", "série", "arte", "série", "ano", "final", "década", "página", "mercado", "série", "homem", "aventura", "livro", "série", "edição", "falecimento", "história", "zagor", "edição", "julho", "outubro", "detentora", "direito", "licenciamento", "série", "edição", "formatinho", "projeto", "série", "volume", "história", "campanha", "volume", "edição", "desenho", "rastro", "ouro", "padre", "espécie", "caça", "tesouro", "movimento", "ajuda", "capitão", "navio", "selva", "segredo", "ladrão", "pena", "tempo", "perigo", "desenho", "inimigo", "chefe", "filha", "sequestra", "desejo", "favor", "pai", "qualidade", "traição", "jogo", "carnaval", "terminarão", "homem", "desenho", "interesse", "chinese", "missão", "rastro", "norte", "traição", "garimpeiro", "vida", "campo", "ideia", "oficial", "desenho", "inocência", "capitão", "trilha", "tenente", "comandante", "prisão", "prisioneiro", "guerra", "sobrevivente", "desastre", "confissão", "traição", "ajuda", "invenção", "prisão", "pântano", "desenho", "fuga", "pântano", "perseguidor", "vez", "ajuda", "ideia", "fogo", "prisão", "tribunal", "general", "inépcia", "traição", "grade", "capitão", "desenho", "cidade", "leste", "confronto", "front", "grupo", "sulista", "tiro", "metralhadora", "mão", "meio", "investimento", "gangue", "assassino", "soldo", "trapaça", "desenho", "comanche", "tribo", "truque", "mágico", "índio", "princípio", "cilindro", "varinha", "jovem", "cacique", "olho", "olho", "tribo", "garra", "índio", "jornada", "aproximação", "acampamento", "desenho", "americano", "papel", "cidade", "empresário", "mexicano", "americano", "país", "arma", "rebelde", "vez", "xerife", "invasor", "situação", "equilíbrio", "país", "lado", "sério", "fã", "leitor", "quadrinho", "faroeste"], "lemmas_freq": {"volta": 1, "série": 14, "faroeste": 4, "autor": 1, "volume": 4, "história": 10, "campanha": 3, "cards": 1, "capa": 1, "marcar": 1, "importante": 1, "interesse": 2, "combinação": 1, "quadrinho": 9, "favor": 2, "combo": 1, "caso": 1, "ar": 1, "meio": 2, "mulher": 3, "descontrair": 1, "índio": 5, "estereótipo": 1, "típico": 1, "pessoa": 1, "erudito": 1, "ano": 4, "tema": 1, "gênero": 1, "personagem": 2, "protagonista": 1, "enredo": 1, "acontecimento": 2, "guerra": 3, "fato": 2, "ironia": 1, "personalidade": 1, "aventura": 5, "roteirista": 1, "nível": 1, "tiro": 2, "canhão": 1, "busca": 1, "golpe": 1, "sorte": 1, "tranquilo": 1, "resto": 1, "vida": 4, "espião": 1, "inventor": 1, "marinheiro": 1, "chinês": 1, "imprime": 1, "filme": 1, "livro": 2, "lado": 2, "caráter": 1, "complacente": 1, "mesmo": 1, "leitor": 2, "local": 1, "paisagem": 1, "mudança": 1, "cenário": 1, "início": 1, "barco": 1, "acampamento": 2, "forte": 1, "ambiente": 1, "deserto": 1, "selva": 2, "prisão": 4, "fim": 2, "destino": 1, "argumento": 1, "roteiro": 1, "capista": 1, "coleção": 2, "desenhista": 2, "arte": 2, "quadrinista": 2, "especial": 2, "temática": 1, "completo": 1, "estreia": 1, "colaboração": 2, "criação": 1, "artista": 1, "mercado": 2, "edição": 6, "obra": 2, "altura": 1, "mestre": 1, "cor": 1, "aqui": 1, "número": 2, "nome": 1, "original": 1, "saga": 1, "família": 1, "guerras": 1, "espetacular": 1, "parte": 1, "homem": 3, "idade": 1, "ativa": 1, "professor": 1, "trabalho": 1, "zagor": 2, "gêmeo": 1, "mundo": 1, "página": 2, "experiência": 1, "estúdio": 1, "eura": 1, "relação": 1, "equipe": 1, "episódio": 2, "impossível": 1, "final": 1, "década": 1, "falecimento": 1, "julho": 1, "outubro": 1, "detentora": 1, "direito": 1, "licenciamento": 1, "formatinho": 1, "projeto": 1, "desenho": 8, "rastro": 2, "ouro": 1, "padre": 1, "espécie": 1, "caça": 1, "tesouro": 1, "movimento": 1, "ajuda": 3, "capitão": 3, "navio": 1, "segredo": 1, "ladrão": 1, "pena": 1, "tempo": 1, "perigo": 1, "inimigo": 1, "chefe": 1, "filha": 1, "sequestra": 1, "desejo": 1, "pai": 1, "qualidade": 1, "traição": 4, "jogo": 1, "carnaval": 1, "terminarão": 1, "chinese": 1, "missão": 1, "norte": 1, "garimpeiro": 1, "campo": 1, "ideia": 2, "oficial": 1, "inocência": 1, "trilha": 1, "tenente": 1, "comandante": 1, "prisioneiro": 1, "sobrevivente": 1, "desastre": 1, "confissão": 1, "invenção": 1, "pântano": 2, "fuga": 1, "perseguidor": 1, "vez": 2, "fogo": 1, "tribunal": 1, "general": 1, "inépcia": 1, "grade": 1, "cidade": 2, "leste": 1, "confronto": 1, "front": 1, "grupo": 1, "sulista": 1, "metralhadora": 1, "mão": 1, "investimento": 1, "gangue": 1, "assassino": 1, "soldo": 1, "trapaça": 1, "comanche": 1, "tribo": 2, "truque": 1, "mágico": 1, "princípio": 1, "cilindro": 1, "varinha": 1, "jovem": 1, "cacique": 1, "olho": 2, "garra": 1, "jornada": 1, "aproximação": 1, "americano": 2, "papel": 1, "empresário": 1, "mexicano": 1, "país": 2, "arma": 1, "rebelde": 1, "xerife": 1, "invasor": 1, "situação": 1, "equilíbrio": 1, "sério": 1, "fã": 1}, "entidades": {"Editora Saicã": 2, "Bella & Bronco": 10, "Gino D'Antonio": 4, "História do Oeste": 2, "Epopeia Tri": 2, "Brasil": 4, "Adam Wild": 1, "E-mail": 1, "Personagem Brett": 1, "LINK": 1, "https://www.catarse.me/brett02": 1, "Bella Madigan": 1, "Bronco": 15, "Guerra Civil Americana": 1, "Bella": 8, "Estados Unidos": 2, "Guerra Civil": 1, "Flash Gordon": 1, "Indiana Jones": 1, "Missouri": 1, "Flórida": 1, "São Francisco": 4, "Chinatown": 2, "Sierra Nevada": 1, "Raversburg": 3, "Frisco": 1, "México": 2, "Gino D´Antonio": 1, "Alessandro Chiarolla": 2, "Gaspare": 3, "Gaetano Cassaro": 1, "Giovanni Freghieri": 2, "Renato Polese": 3, "Gino D´Antonio -": 1, "Italiano de Milão": 1, "Europa": 1, "D´Antonio": 2, "Jesse James": 1, "Edizioni Della Casa": 1, "Fleetway Publications": 1, "Inglaterra": 1, "Tell Me Why": 1, "Junior Mirror": 1, "Junior Express": 1, "Eagle": 1, "D'Antonio": 1, "Renzo Calegari": 1, "Storia": 1, "del West": 1, "Ebal": 2, "Editora Record": 1, "A História do Oeste": 1, "MacDonald": 1, "Adams": 1, "História do Oeste estadunidense": 1, "Corrida do Ouro da Califórnia": 1, "Álamo": 1, "Guerras indígenas": 1, "Wild Bill Hickok": 1, "Buffalo Bill": 1, "Calamity Jane": 1, "Kit Carson": 1, "Touro Sentado": 1, "Cavalo Louco": 1, "Gerônimo": 1, "Homem de Zululândia": 1, "Um homem, uma aventura": 2, "Un Uomo": 1, "Editora Globo": 2, "Julia": 1, "Nick Raider": 2, "Sergio Bonelli Editore": 4, "Edifumetto": 1, "Lancio": 1, "Chiarolla": 1, "Martin Mystère": 3, "Zagor": 3, "Gaeta": 2, "Cassaro": 2, "Betty Queen": 1, "Universe": 1, "Lanciostory": 2, "Full": 1, "Bonelli": 3, "Gaetano": 1, "Giancarlo Tenenti": 1, "Eura": 1, "Skorpio": 1, "Dylan Dog": 1, "Detetive do Impossível": 1, "Investigador do Pesadelo": 1, "Dampyr": 1, "Face Oculta": 1, "Hellnoir": 1, "Editora 85": 1, "Contos de Darkwood de Zagor": 1, "Editora Mythos": 1, "Tex Gigante": 1, "Texone": 1, "Itália": 2, "Il Vittorioso": 1, "O Homem de Pequim": 1, "Rodeo": 1, "Mister": 1, "Ken Parker": 1, "Editoriale Daim Press": 1, "If Edizioni": 1, "Saicã": 1, "Panamá": 2, "Renato Polese Sinopse": 4, "Pierre": 1, "Pitágoras": 1, "acabarão": 1, "Napoleão": 1, "Cassaro Sinopse": 1, "Caranguejo Negro": 1, "Lanternas Vermelhos": 1, "Sierra": 2, "Giovanni Freghieri Sinopse": 2, "Hasselmann": 1, "Traição": 1, "Rafelson": 2, "Hooligan": 2, "Harris Ford": 1, "Popoff": 1, "Fuga": 1, "Capitã Raquel": 1, "Custer": 1, "Sinfonia mortal , com desenhos de": 1, "Alessandro Chiarolla Sinopse": 1, "Leste": 1, "Norte-Sul": 1, "Gatling": 1, "Prince": 1, "Truques": 1, "Comanche": 1, "Mesilla": 2, "Monterrey": 1}, "tfidf": {"volta": 1.9917140887555622, "série": 15.725767193933576, "faroeste": 16.6932533927548, "autor": 0.917903779988044, "volume": 5.8548558403986455, "história": 2.7063620517879228, "campanha": 2.3047424692458747, "cards": 3.5907080420285795, "capa": 0.5241663660612389, "marcar": 5.449606814094262, "importante": 3.9455294173179887, "interesse": 5.743836861710593, "combinação": 3.9455294173179887, "quadrinho": 2.9531346669864997, "favor": 6.761273144563445, "combo": 2.758363731308434, "caso": 2.18194082505663, "ar": 3.7150057587061567, "meio": 3.4318266883810677, "mulher": 6.964156072482578, "descontrair": 7.241366283322318, "índio": 22.502631296985584, "estereótipo": 4.990074484715823, "típico": 5.5366181910838925, "pessoa": 1.098254186605196, "erudito": 6.325075551448163, "ano": 1.9704269433225545, "tema": 1.8252658811178977, "gênero": 2.1323950885052003, "personagem": 1.4021160905216483, "protagonista": 2.373831832866735, "enredo": 3.7448587218558376, "acontecimento": 5.9715071470081895, "guerra": 7.3867283706323645, "fato": 4.778672038805401, "ironia": 4.500526259397117, "personalidade": 3.4686053452276795, "aventura": 7.047419030194005, "roteirista": 2.646246433187728, "nível": 3.0441643356605095, "tiro": 8.937555122165072, "canhão": 6.325075551448163, "busca": 1.9607038520130018, "golpe": 4.4380059024157825, "sorte": 3.6860182218329043, "tranquilo": 5.449606814094262, "resto": 3.8401689016601623, "vida": 3.6465815111984856, "espião": 5.295456134267004, "inventor": 6.325075551448163, "marinheiro": 5.226463262780053, "chinês": 6.325075551448163, "imprime": 6.835901175214153, "filme": 2.1445532929850097, "livro": 1.2253275001878143, "lado": 3.1847840903222235, "caráter": 4.220941397177955, "complacente": 7.241366283322318, "mesmo": 2.937301190118148, "leitor": 2.8366407756785983, "local": 2.626245766481058, "paisagem": 4.638676597877934, "mudança": 3.074701059520591, "cenário": 2.1026309865987463, "início": 1.9838709112945363, "barco": 4.938781190328272, "acampamento": 11.263856741776435, "forte": 5.855071922202427, "ambiente": 3.339393613747673, "deserto": 4.4380059024157825, "selva": 9.001052518794234, "prisão": 19.025838534137268, "fim": 3.455875074314671, "destino": 2.798715026832001, "argumento": 3.909161773147114, "roteiro": 1.4183203878392991, "capista": 5.101300119826047, "coleção": 4.434971524952083, "desenhista": 4.428403374549703, "arte": 1.3691758543285508, "quadrinista": 4.136090813897932, "especial": 7.372036443665809, "temática": 3.5524868292083815, "completo": 4.756459633534317, "estreia": 3.2071256451699224, "colaboração": 5.75653531706791, "criação": 1.7079767945947977, "artista": 1.0561869955909382, "mercado": 3.68640716360913, "edição": 5.437872190945553, "obra": 2.196508373210392, "altura": 3.5778046371926715, "mestre": 2.3971791968637266, "cor": 1.5194165047106678, "aqui": 6.325075551448163, "número": 4.047433639683472, "nome": 1.0707100724293088, "original": 2.758363731308434, "saga": 2.5779271892102504, "família": 2.1323950885052003, "guerras": 5.98860331482695, "espetacular": 4.7990192479531135, "parte": 1.1004047250684246, "homem": 6.161941432444689, "idade": 2.6312085558231875, "ativa": 6.142753994654208, "professor": 2.029151615827693, "trabalho": 0.848611999516652, "zagor": 14.482732566644636, "gêmeo": 5.449606814094262, "mundo": 0.8361378252914763, "página": 0.5450318099607396, "experiência": 2.021010458243993, "estúdio": 2.5779271892102504, "eura": 7.241366283322318, "relação": 2.3213853574941927, "equipe": 2.2611901967107704, "episódio": 6.5047644735160866, "impossível": 5.295456134267004, "final": 1.6466549037204787, "década": 2.2509336965435818, "falecimento": 6.548219102762372, "julho": 3.147021721100217, "outubro": 2.7360164326164376, "detentora": 6.835901175214153, "direito": 2.666655304818935, "licenciamento": 4.468777561082536, "formatinho": 4.990074484715823, "projeto": 0.45295776197274695, "desenho": 9.504810682471112, "rastro": 10.323849483284963, "ouro": 3.339393613747673, "padre": 4.500526259397117, "espécie": 3.138722918285522, "caça": 4.2969273041558775, "tesouro": 4.2969273041558775, "movimento": 3.423653957365413, "ajuda": 5.59132720763932, "capitão": 13.916029793633802, "navio": 4.500526259397117, "segredo": 2.917233627067339, "ladrão": 4.715637639014062, "pena": 3.644054022733872, "tempo": 1.0418718227101742, "perigo": 3.3912186816122594, "inimigo": 3.189581335519013, "chefe": 4.196843845598895, "filha": 3.1304924191490064, "sequestra": 7.934513463882263, "desejo": 2.8910883469630164, "pai": 2.0623956744068472, "qualidade": 1.9110658709212305, "traição": 18.554706391511736, "jogo": 2.3585643607359468, "carnaval": 5.98860331482695, "terminarão": 7.934513463882263, "chinese": 7.934513463882263, "missão": 2.505167834927822, "norte": 4.2456340097683265, "garimpeiro": 7.934513463882263, "campo": 3.309540650597992, "ideia": 3.2383109247198565, "oficial": 4.938781190328272, "inocência": 5.295456134267004, "trilha": 3.7756303805225913, "tenente": 5.369564106420726, "comandante": 5.631928370888217, "prisioneiro": 5.449606814094262, "sobrevivente": 4.1733133481887, "desastre": 5.369564106420726, "confissão": 5.449606814094262, "invenção": 5.98860331482695, "pântano": 13.096438205524745, "fuga": 4.105872067393168, "perseguidor": 6.835901175214153, "vez": 2.270915203646934, "fogo": 3.823639599708952, "tribunal": 5.855071922202427, "general": 4.715637639014062, "inépcia": 7.934513463882263, "grade": 5.449606814094262, "cidade": 2.860450580691235, "leste": 6.835901175214153, "confronto": 4.1733133481887, "front": 5.369564106420726, "grupo": 1.9505771831950727, "sulista": 7.241366283322318, "metralhadora": 5.855071922202427, "mão": 1.7607273599803264, "investimento": 4.196843845598895, "gangue": 4.715637639014062, "assassino": 3.8740704533358437, "soldo": 7.934513463882263, "trapaça": 6.325075551448163, "comanche": 7.934513463882263, "tribo": 7.748140906671687, "truque": 5.449606814094262, "mágico": 5.98860331482695, "princípio": 3.8401689016601623, "cilindro": 6.548219102762372, "varinha": 7.934513463882263, "jovem": 2.656398804651746, "cacique": 6.835901175214153, "olho": 5.343646549954755, "garra": 4.468777561082536, "jornada": 2.0264305257133324, "aproximação": 5.631928370888217, "americano": 10.202600239652094, "papel": 0.8869962425249672, "empresário": 4.500526259397117, "mexicano": 5.631928370888217, "país": 3.760148235225785, "arma": 3.4019139707290074, "rebelde": 5.161924741642482, "xerife": 7.934513463882263, "invasor": 5.226463262780053, "situação": 2.3213853574941927, "equilíbrio": 4.408152939266102, "sério": 4.938781190328272, "fã": 2.051191075393984}}