{"detail": {"project_id": 157123, "id": 157123, "user_id": 1863751, "name": "Quadrinho É Feito Sanfona", "headline": "Um quadrinho sobre a liberdade de viver a sua própria forma.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445379/d263a927-9cc6-4fd7-8bb3-580a9e7993d1.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445388/d3f8f440-2174-4fce-8814-04f8bef91685.png\">\n</p>", "goal": 7888.070981715527, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443519/2664a195-f2c9-47e9-9377-46bbc21445f4.png\">\n</p>\n<p><strong>É Feito Sanfona</strong> é meu primeiro livro e quadrinho, por isso é um projeto muito especial, sempre desejei que meu primeiro livro falasse de algo realmente importante para mim, mas que ao mesmo tempo se conectasse com outras pessoas, e depois de 2 anos de terapia e descobertas tão significativas sobre autoestima, e sobre se olhar com mais carinho e realidade, surgiu um poema em meu diário sobre o direito que temos de viver as mudanças dos nossos corpos em paz. Em paz com nós mesmas, seguras em nossas peles, sem sentir que devemos ser quem não somos pelo outro, pela pressão estética, pelas expectativas irreais que colocam em nós, por inúmeras cobranças, principalmente direcionadas às mulheres.\n</p>\n<p>De um pequeno poema, nasceu a ideia de um pequeno quadrinho, cheio de artes afetuosas, feitas em aquarela, lápis de cor, giz… Me deixei viver um processo artístico mais livre nesse projeto, pois é o sentimento primordial dele, e que também é o meu desejo para quem ler o quadrinho, liberdade.\n</p>\n<p>Espero que esse pequeno e singelo poema, leve outras pessoas a buscarem a liberdade de serem elas mesmas, respeitando suas fases, seus corpos, sua natureza. É um lembrete de que somos humanos, ou seja, falhos e perfeitos, que não tem nada de errado com quem você é AGORA, no momento que está, no formato que está, é um lembrete de que ninguém tem o direito de nos tirar isso.\n</p>\n<p>O nome do quadrinho é uma brincadeira com o tal do “efeito sanfona”, algo que me acompanhou a vida toda, trazendo inúmeras vivências desagradáveis proveniente dos julgamentos alheios, trazendo muito estresse emocional e físico para mim a cada vez que meu peso e formato mudava. Mas isso tem deixado de ter o efeito que tinha em mim, desde que me perguntei, “por que os nossos corpos não podem mudar? Por que nossos corpos não acompanhariam as nossas histórias?” Acredito que com perguntas assim e com sensibilidade, arte.. Podemos nos curar.\n</p>\n<p><strong>Sejam bem vindos a esse projeto que está sendo feito com muito amor, próprio e coletivo! ;)</strong>\n</p>\n<p>Beijos, <strong>Cat Madê.</strong>\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443520/1cfd60ae-9cf4-4944-bcef-2bb76f9ba075.png\">\n</p>\n<p>O quadrinho <strong>É</strong><strong> Feito Sanfona </strong>terá 20 páginas coloridas, recheadas de afeto e significados. Todas as artes estão sendo feitas com aquarela, lápis de cor, caneta, giz... É o que chamamos de técnica mista, uma técnica que nos dá muita liberdade para criar ;)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445644/c3bd7597-7458-40db-8ce3-c23bbd5b32f8.png\">\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443840/b8de2508-0644-4c8f-9719-e6f6ff332f82.png\">\n</p>\n<p>Além do quadrinho, você pode optar por diversas outras recompensas extras de acordo com a sua faixa de apoio.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447163/56347768-e966-4a23-86a3-013062265c7a.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/447161/4e87919d-c2e8-4d37-9338-bb4ccd5a93b0.png\">\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443841/8367e2fd-bb2e-4a85-9498-4b694c1f4130.png\">\n</p>\n<p>Conforme o alcance das metas, novos brindes serão revelados no nosso mapa! ;)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445182/66bc4bbd-38e5-4f57-ae0b-e000fee4d9ff.png\">\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443521/4cc7d0cd-d8ee-49dc-ba24-970b15466bd8.png\">\n</p>\n<p>Nunca usou o Catarse? Ele funciona como se fosse uma vaquinha. Sua contribuição vai me ajudar a produzir o quadrinho e depois você irá receber na sua casa ou no seu e-mail, a recompensa escolhida por você.<br>\n</p>\n<p><strong>O principal objetivo desta campanha é tornar a impressão viável.</strong> O quadrinho vai ser feito de qualquer maneira, atingindo a meta ou não, então na modalidade flex não haverão estornos. Caso o projeto não atinja nenhuma meta, vamos buscar outras formas de custear a produção. (Mas seria legal ver leitores do quadrinho fazendo parte dessa história hehe bora?)\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445646/03db21bf-5d5c-4280-b962-f6c7a80b8622.png\">\n</p>\n<p>Com a meta alcançada no final de 2022, o pré-lançamento oficial do quadrinho aconteceu em Dezembro na CCXP, contando com um material exclusivo para o evento, se tratava de uma pequena sanfona feita de papel, que quando aberta mostrava o poema criado pela Cat, que deu origem ao quadrinho. Além das primeiras cenas da história que abertas completamente formavam um pôster A3, dando um gostinho de como será o material final. <strong>O quadrinho impresso, junto com as o</strong><strong>utras recompensas escolhidas pelos apoiadores do Catarse serão entregues via correio na metade de 2023.</strong><br>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443527/9a4eec19-d086-4cf8-9095-6c1d721e59f7.png\"><br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/445179/193e491b-0d59-4386-bacb-4bb315c9d7c9.png\" width=\"334\" height=\"323\" style=\"width:334px;height:323px;\">\n</p>\n<p>Oi, eu sou a <strong>Cat Madê</strong>, nasci na cidade de São Paulo, mas cresci na beira do mar, na cidade de Iguape no Vale do Ribeira (SP). Eu faço parte daquela clássica história de quem cresceu desenhando e escrevendo, cercada de pilhas de livros ilustrados, papel e qualquer material rabiscável disponível, por toda parte.\n</p>\n<p>Eu não sabia com o que ia trabalhar, mas sempre soube que envolveria desenhar e criar histórias. Aos 17 anos voltei com a família para a cidade de São Paulo para fazer faculdade, fui para o curso de Design de Moda, estava apaixonada pela área desde os 9 anos, porém foi na ilustração que me encontrei! Com a faculdade interrompida (por questões financeiras), o mundo da ilustração se apresentou para mim, por meio de amigos, e tudo fez muito sentido, desde então me dedico aos estudos e trabalhos na área.\n</p>\n<p>Faz mais ou menos 8 anos que trabalho exclusivamente com desenho, e foi nesse ano (2022) que dei oficialmente os primeiros passos na escrita. Meu grande objetivo é continuar nesse caminho, o de escrever e ilustrar histórias.\n</p>\n<p>Neste ano participei do treinamento para professores de desenho da \"Quanta Academia de Artes\", será lançado o primeiro livro infantil que eu ilustrei, pela \"Faria e Silva Editora\" e vou participar pela primeira vez da CCXP no \"Artists' Valley\", onde farei o pré-lançamento da minha primeira HQ, com o título \"<strong>É Feito Sanfona</strong>\", financiada aqui, pelo Catarse! :)\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/443525/04296b51-f722-4d59-a4c7-57d94c23cf78.png\">\n</p>\n<p>O quadrinho <strong>É Feito Sanfona</strong> é de autoria da ilustradora <strong>Cat Madê </strong>e está sendo produzido, assim como essa campanha, pelo<strong> <a href=\"https://www.instagram.com/loranja_/\" target=\"_blank\">Estúdio Loranja</a>.</strong>\n</p>\n<p>Conheça o restante da equipe:\n</p>\n<p><strong>Lorar</strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/444899/dee40dfe-9eec-4758-bef6-ceff71f50123.png\" width=\"218\" height=\"220\" style=\"width:218px;height:220px;\">\n</p>\n<p>A <strong>Lorar</strong> é ilustradora, designer, quadrinista e produtora artística. Seu propósito é disseminar informação e ciência através de arte. Você pode conhecer o trabalho dela <a href=\"https://www.instagram.com/superlorar/\" target=\"_blank\">aqui</a>.\n</p>\n<p><br>\n</p>\n<p><strong>Elson</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/444901/4cab203d-e493-4ba9-b447-4a8b592cd74b.png\" width=\"223\" height=\"238\" style=\"width:223px;height:238px;\">\n</p>\n<p>O <strong>Elson</strong> é ilustrador, editor de vídeos e goiano do pé rachado. Sonha em contar histórias que agreguem valor ao mundo. O trabalho dele pode ser visto <a href=\"https://www.instagram.com/woshielson/\" target=\"_blank\">aqui</a>.\n</p>\n<hr>\n<p><strong>Tem uma ideia de um projeto para Catarse e não sabe por onde começar? Entra em contato com a gente!</strong>\n</p>", "permalink": "efeitosanfona", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157123/67414c04-4fe8-4690-9067-1b5e82d2b311.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157123/project_thumb_thumb_67414c04-4fe8-4690-9067-1b5e82d2b311.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157123/project_thumb_small_67414c04-4fe8-4690-9067-1b5e82d2b311.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157123/project_thumb_large_67414c04-4fe8-4690-9067-1b5e82d2b311.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/157123/project_thumb_video_cover_67414c04-4fe8-4690-9067-1b5e82d2b311.png", "progress": 111.01333333333334, "pledged": 8756.810532501795, "total_contributions": 117, "total_contributors": 116, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-10-22T02:59:59.999999", "zone_expires_at": "2022-10-21T23:59:59.999999", "online_date": "2022-09-06T21:44:23.34286", "zone_online_date": "2022-09-06T18:44:23.34286", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1863751, "name": "Catarina Magalhães Deimel", "public_name": "Cat Madê "}, "reminder_count": 39, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aquarela,autoestima,MULHERES,Mulheresnosquadrinhos,Quadrinhosbrasileiros", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d8e84e8d-c14b-4dc3-8bd4-1b5f2389b803", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "É Feito Sanfona é meu primeiro livro e quadrinho, por isso é um projeto muito especial, sempre desejei que meu primeiro livro falasse de algo realmente importante para mim, mas que ao mesmo tempo se conectasse com outras pessoas, e depois de 2 anos de terapia e descobertas tão significativas sobre autoestima, e sobre se olhar com mais carinho e realidade, surgiu um poema em meu diário sobre o direito que temos de viver as mudanças dos nossos corpos em paz. Em paz com nós mesmas, seguras em nossas peles, sem sentir que devemos ser quem não somos pelo outro, pela pressão estética, pelas expectativas irreais que colocam em nós, por inúmeras cobranças, principalmente direcionadas às mulheres. De um pequeno poema, nasceu a ideia de um pequeno quadrinho, cheio de artes afetuosas, feitas em aquarela, lápis de cor, giz… Me deixei viver um processo artístico mais livre nesse projeto, pois é o sentimento primordial dele, e que também é o meu desejo para quem ler o quadrinho, liberdade. Espero que esse pequeno e singelo poema, leve outras pessoas a buscarem a liberdade de serem elas mesmas, respeitando suas fases, seus corpos, sua natureza. É um lembrete de que somos humanos, ou seja, falhos e perfeitos, que não tem nada de errado com quem você é AGORA, no momento que está, no formato que está, é um lembrete de que ninguém tem o direito de nos tirar isso. O nome do quadrinho é uma brincadeira com o tal do “efeito sanfona”, algo que me acompanhou a vida toda, trazendo inúmeras vivências desagradáveis proveniente dos julgamentos alheios, trazendo muito estresse emocional e físico para mim a cada vez que meu peso e formato mudava. Mas isso tem deixado de ter o efeito que tinha em mim, desde que me perguntei, “por que os nossos corpos não podem mudar? Por que nossos corpos não acompanhariam as nossas histórias?” Acredito que com perguntas assim e com sensibilidade, arte.. Podemos nos curar. Sejam bem vindos a esse projeto que está sendo feito com muito amor, próprio e coletivo! ;) Beijos, Cat Madê. O quadrinho É Feito Sanfona terá 20 páginas coloridas, recheadas de afeto e significados. Todas as artes estão sendo feitas com aquarela, lápis de cor, caneta, giz... É o que chamamos de técnica mista, uma técnica que nos dá muita liberdade para criar ;) Além do quadrinho, você pode optar por diversas outras recompensas extras de acordo com a sua faixa de apoio. Conforme o alcance das metas, novos brindes serão revelados no nosso mapa! ;) Nunca usou o Catarse? Ele funciona como se fosse uma vaquinha. Sua contribuição vai me ajudar a produzir o quadrinho e depois você irá receber na sua casa ou no seu e-mail, a recompensa escolhida por você. O principal objetivo desta campanha é tornar a impressão viável. O quadrinho vai ser feito de qualquer maneira, atingindo a meta ou não, então na modalidade flex não haverão estornos. Caso o projeto não atinja nenhuma meta, vamos buscar outras formas de custear a produção. (Mas seria legal ver leitores do quadrinho fazendo parte dessa história hehe bora?) Com a meta alcançada no final de 2022, o pré-lançamento oficial do quadrinho aconteceu em Dezembro na CCXP, contando com um material exclusivo para o evento, se tratava de uma pequena sanfona feita de papel, que quando aberta mostrava o poema criado pela Cat, que deu origem ao quadrinho. Além das primeiras cenas da história que abertas completamente formavam um pôster A3, dando um gostinho de como será o material final. O quadrinho impresso, junto com as o utras recompensas escolhidas pelos apoiadores do Catarse serão entregues via correio na metade de 2023. Oi, eu sou a Cat Madê , nasci na cidade de São Paulo, mas cresci na beira do mar, na cidade de Iguape no Vale do Ribeira (SP). Eu faço parte daquela clássica história de quem cresceu desenhando e escrevendo, cercada de pilhas de livros ilustrados, papel e qualquer material rabiscável disponível, por toda parte. Eu não sabia com o que ia trabalhar, mas sempre soube que envolveria desenhar e criar histórias. Aos 17 anos voltei com a família para a cidade de São Paulo para fazer faculdade, fui para o curso de Design de Moda, estava apaixonada pela área desde os 9 anos, porém foi na ilustração que me encontrei! Com a faculdade interrompida (por questões financeiras), o mundo da ilustração se apresentou para mim, por meio de amigos, e tudo fez muito sentido, desde então me dedico aos estudos e trabalhos na área. Faz mais ou menos 8 anos que trabalho exclusivamente com desenho, e foi nesse ano (2022) que dei oficialmente os primeiros passos na escrita. Meu grande objetivo é continuar nesse caminho, o de escrever e ilustrar histórias. Neste ano participei do treinamento para professores de desenho da \"Quanta Academia de Artes\", será lançado o primeiro livro infantil que eu ilustrei, pela \"Faria e Silva Editora\" e vou participar pela primeira vez da CCXP no \"Artists' Valley\", onde farei o pré-lançamento da minha primeira HQ, com o título \" É Feito Sanfona \", financiada aqui, pelo Catarse! :) O quadrinho É Feito Sanfona é de autoria da ilustradora Cat Madê e está sendo produzido, assim como essa campanha, pelo Estúdio Loranja . Conheça o restante da equipe: Lorar A Lorar é ilustradora, designer, quadrinista e produtora artística. Seu propósito é disseminar informação e ciência através de arte. Você pode conhecer o trabalho dela aqui . Elson O Elson é ilustrador, editor de vídeos e goiano do pé rachado. Sonha em contar histórias que agreguem valor ao mundo. O trabalho dele pode ser visto aqui . Tem uma ideia de um projeto para Catarse e não sabe por onde começar? Entra em contato com a gente!"}, "user": {"id": 1863751, "common_id": "dc52ea22-b631-4fa7-a7c3-498b7a6619d4", "name": "Catarina Magalhães Deimel", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1863751/thumb_avatar_7fc12424-3073-450a-abc3-2f6fa508db1d.jpeg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 43170, "link": "https://www.instagram.com/catdesenha "}, {"id": 43169, "link": "http://catarinamade.tumblr.com/ "}, {"id": 43168, "link": "https://twitter.com/catdesenha"}], "follows_count": 1, "followers_count": 15, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1863751/base_8f1a769e-4e82-4e22-9058-3e7f7eb9edd9.jpeg", "created_at": "2022-08-17T00:00:52.9736", "about_html": "<p>Oi, eu sou a Cat Madê, <strong>ilustradora de histórias e outras coisinhas</strong>.\n</p>\n<p>Faço parte daquela clássica história de quem cresceu desenhando, escrevendo e cercada de livros ilustrados por toda parte. Não que eu acredite em destinos imutáveis, muito pelo contrário, mas me parece pouco provável, que eu tivesse trilhado minha vida profissional em outro cenário, que não o da ilustração e o da escrita. E é nesse universo que vivo desde 2013.\n</p>\n<p>Esse ano participei do treinamento para professores de desenho da \"Quanta Academia de Artes\", será lançado o primeiro livro infantil que eu ilustrei, pela \"Faria e Silva Editora\" e irei participar pela primeira vez da <strong>CCXP no Artists' Valley</strong>, onde irei lançar minha <strong>PRIMEIRA HQ</strong>! Uhuuull! <strong>:) </strong>\n</p>\n<p>Espero que gostem do meu trabalho, ele é feito com muito amor &lt;3\n</p>\n<p>Vocês podem acompanhar mais do meu trabalho lá no Instagram <strong>@catdesenha </strong>\n</p>\n<p>É um prazer estar aqui apresentando meu projeto para vocês! Obrigada por estarem aqui ^^\n</p>\n<p>Beijos, <strong>Cat</strong>.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cat Madê ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 277204, "project_id": 157123, "description": "Cota de patrocínio:\n- Seu logo em tamanho médio na contracapa do quadrinho\n- 10 quadrinhos impressos de cortesia\n- 1 unidade de todas as outras recompensas", "minimum_value": 1051.74279756207, "maximum_contributions": null, "deliver_at": "2023-02-01T19:10:06", "updated_at": "2022-09-04T22:43:45.95853", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2139095040, "title": "Fazendo minha própria música", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a141d3e3-4488-4637-a26a-d44f134c764a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/277204/thumb_reward_ebf59981-ef7d-4943-afc7-b831345fb517.jpg", "run_out": false}], "lemmas": ["livro", "projeto", "livro", "tempo", "pessoa", "ano", "terapia", "descoberta", "autoestima", "carinho", "realidade", "poema", "diário", "direito", "mudança", "corpo", "paz", "paz", "pele", "pressão", "expectativa", "cobrança", "mulher", "poema", "ideia", "quadrinho", "arte", "aquarela", "lápis", "cor", "giz", "processo", "projeto", "sentimento", "desejo", "quadrinho", "liberdade", "singelo", "pessoa", "liberdade", "fase", "corpo", "natureza", "lembrete", "humanos", "falho", "errar", "momento", "formato", "lembrete", "direito", "nome", "quadrinho", "brincadeira", "tal", "efeito", "vida", "vivência", "julgamento", "estresse", "vez", "peso", "formato", "efeito", "corpo", "corpo", "história", "pergunta", "sensibilidade", "arte", "projeto", "amor", "quadrinho", "página", "afeto", "significado", "arte", "aquarela", "lápis", "cor", "caneta", "giz", "técnica", "técnica", "liberdade", "quadrinho", "extr", "acordo", "faixa", "apoio", "alcance", "meta", "brinde", "mapa", "vaquinha", "contribuição", "quadrinho", "casa", "objetivo", "campanha", "impressão", "quadrinho", "maneira", "meta", "modalidade", "estorno", "projeto", "meta", "forma", "produção", "leitor", "quadrinho", "parte", "história", "meta", "final", "quadrinho", "dezembro", "material", "evento", "sanfona", "papel", "poema", "origem", "quadrinho", "cena", "história", "aberto", "gostinho", "material", "quadrinho", "utra", "apoiador", "correio", "metade", "cidade", "beira", "mar", "cidade", "parte", "história", "pilha", "livro", "papel", "material", "parte", "história", "ano", "família", "cidade", "faculdade", "curso", "área", "ano", "ilustração", "faculdade", "questão", "mundo", "ilustração", "meio", "amigo", "sentido", "estudo", "trabalho", "área", "menos", "ano", "trabalho", "desenho", "ano", "passo", "escrita", "objetivo", "caminho", "história", "ano", "treinamento", "professor", "desenho", "livro", "vez", "título", "quadrinho", "autoria", "ilustradora", "campanha", "restante", "equipe", "designer", "produtor", "propósito", "informação", "ciência", "arte", "trabalho", "editor", "vídeo", "pé", "história", "valor", "mundo", "trabalho", "ideia", "projeto", "entra", "contato"], "lemmas_freq": {"livro": 4, "projeto": 5, "tempo": 1, "pessoa": 2, "ano": 6, "terapia": 1, "descoberta": 1, "autoestima": 1, "carinho": 1, "realidade": 1, "poema": 3, "diário": 1, "direito": 2, "mudança": 1, "corpo": 4, "paz": 2, "pele": 1, "pressão": 1, "expectativa": 1, "cobrança": 1, "mulher": 1, "ideia": 2, "quadrinho": 12, "arte": 4, "aquarela": 2, "lápis": 2, "cor": 2, "giz": 2, "processo": 1, "sentimento": 1, "desejo": 1, "liberdade": 3, "singelo": 1, "fase": 1, "natureza": 1, "lembrete": 2, "humanos": 1, "falho": 1, "errar": 1, "momento": 1, "formato": 2, "nome": 1, "brincadeira": 1, "tal": 1, "efeito": 2, "vida": 1, "vivência": 1, "julgamento": 1, "estresse": 1, "vez": 2, "peso": 1, "história": 7, "pergunta": 1, "sensibilidade": 1, "amor": 1, "página": 1, "afeto": 1, "significado": 1, "caneta": 1, "técnica": 2, "extr": 1, "acordo": 1, "faixa": 1, "apoio": 1, "alcance": 1, "meta": 4, "brinde": 1, "mapa": 1, "vaquinha": 1, "contribuição": 1, "casa": 1, "objetivo": 2, "campanha": 2, "impressão": 1, "maneira": 1, "modalidade": 1, "estorno": 1, "forma": 1, "produção": 1, "leitor": 1, "parte": 3, "final": 1, "dezembro": 1, "material": 3, "evento": 1, "sanfona": 1, "papel": 2, "origem": 1, "cena": 1, "aberto": 1, "gostinho": 1, "utra": 1, "apoiador": 1, "correio": 1, "metade": 1, "cidade": 3, "beira": 1, "mar": 1, "pilha": 1, "família": 1, "faculdade": 2, "curso": 1, "área": 2, "ilustração": 2, "questão": 1, "mundo": 2, "meio": 1, "amigo": 1, "sentido": 1, "estudo": 1, "trabalho": 4, "menos": 1, "desenho": 2, "passo": 1, "escrita": 1, "caminho": 1, "treinamento": 1, "professor": 1, "título": 1, "autoria": 1, "ilustradora": 1, "restante": 1, "equipe": 1, "designer": 1, "produtor": 1, "propósito": 1, "informação": 1, "ciência": 1, "editor": 1, "vídeo": 1, "pé": 1, "valor": 1, "entra": 1, "contato": 1}, "entidades": {"Feito Sanfona": 1, "Acredito": 1, "Beijos": 1, "Cat Madê": 3, "É Feito Sanfona": 3, "Catarse": 3, "Dezembro": 1, "CCXP": 2, "Cat": 1, "A3": 1, "Oi": 1, "cidade de São Paulo": 2, "Iguape": 1, "Vale do Ribeira": 1, "SP": 1, "Design de Moda": 1, "Quanta Academia de Artes": 1, "Faria e Silva Editora": 1, "Artists' Valley": 1, "Catarse!": 1, "Estúdio Loranja": 1, "Lorar": 2, "Elson": 2}, "tfidf": {"livro": 2.4506550003756287, "projeto": 2.2647888098637345, "tempo": 1.0418718227101742, "pessoa": 2.196508373210392, "ano": 2.955640414983832, "terapia": 5.101300119826047, "descoberta": 3.5778046371926715, "autoestima": 6.142753994654208, "carinho": 2.8346470360580645, "realidade": 1.9134901145327365, "poema": 12.890781912467633, "diário": 4.533316082220107, "direito": 5.33331060963787, "mudança": 3.074701059520591, "corpo": 10.749957566887108, "paz": 7.234050700691905, "pele": 4.533316082220107, "pressão": 4.602308953707059, "expectativa": 4.196843845598895, "cobrança": 5.044141705986099, "mulher": 2.3213853574941927, "ideia": 3.2383109247198565, "quadrinho": 3.9375128893153333, "arte": 2.7383517086571016, "aquarela": 5.8212658860719735, "lápis": 6.014519557450117, "cor": 3.0388330094213356, "giz": 12.285507989308416, "processo": 2.007587437911852, "sentimento": 3.1304924191490064, "desejo": 2.8910883469630164, "liberdade": 9.75714671027413, "singelo": 6.325075551448163, "fase": 2.656398804651746, "natureza": 3.1983150154877675, "lembrete": 12.650151102896325, "humanos": 4.990074484715823, "falho": 6.325075551448163, "errar": 5.631928370888217, "momento": 1.7001027381638916, "formato": 1.8126240636485178, "nome": 1.0707100724293088, "brincadeira": 3.7756303805225913, "tal": 7.241366283322318, "efeito": 7.614758157674343, "vida": 0.9116453777996214, "vivência": 4.127850974111944, "julgamento": 5.161924741642482, "estresse": 6.835901175214153, "vez": 2.270915203646934, "peso": 3.8073790788371715, "história": 1.894453436251546, "pergunta": 3.3806365722817224, "sensibilidade": 4.533316082220107, "amor": 2.234069890491577, "página": 0.2725159049803698, "afeto": 5.449606814094262, "significado": 4.105872067393168, "caneta": 4.150323829964002, "técnica": 5.874602380236296, "extr": 7.934513463882263, "acordo": 2.5921792119174523, "faixa": 4.105872067393168, "apoio": 1.199921803909315, "alcance": 4.084365862172205, "meta": 4.5107364139603465, "brinde": 2.314112598165113, "mapa": 4.350994525426153, "vaquinha": 4.843471010523947, "contribuição": 2.7141576388039383, "casa": 1.5476341445196182, "objetivo": 4.058303231655386, "campanha": 1.5364949794972498, "impressão": 1.6981438736785588, "maneira": 2.0967830167163233, "modalidade": 3.261684629420357, "estorno": 7.241366283322318, "forma": 0.9942909947626246, "produção": 1.1210688643713673, "leitor": 1.4183203878392991, "parte": 3.3012141752052737, "final": 1.6466549037204787, "dezembro": 2.339802084280424, "material": 5.257285671496894, "evento": 1.639247462442617, "sanfona": 7.934513463882263, "papel": 1.7739924850499345, "origem": 2.3854373789870436, "cena": 2.6163934700380467, "aberto": 6.835901175214153, "gostinho": 4.220941397177955, "utra": 7.934513463882263, "apoiador": 0.9732174179720962, "correio": 2.2926063929441494, "metade": 3.7150057587061567, "cidade": 4.290675871036852, "beira": 5.295456134267004, "mar": 3.760126193986626, "pilha": 6.325075551448163, "família": 2.1323950885052003, "faculdade": 6.960332335257511, "curso": 2.366168960121166, "área": 4.474839954753717, "ilustração": 2.677465899841903, "questão": 2.6213074848404756, "mundo": 1.6722756505829526, "meio": 1.7159133441905339, "amigo": 1.342839731873605, "sentido": 3.1638288394165985, "estudo": 2.6412086391577705, "trabalho": 3.394447998066608, "menos": 2.775458164667734, "desenho": 2.376202670617778, "passo": 2.7250273110408423, "escrita": 3.540064309209824, "caminho": 2.0967830167163233, "treinamento": 4.323595551238038, "professor": 2.029151615827693, "título": 1.7380693360877424, "autoria": 3.434703793551998, "ilustradora": 4.270951817752617, "restante": 4.022490458454117, "equipe": 2.2611901967107704, "designer": 2.2997238607130135, "produtor": 3.309540650597992, "propósito": 3.927180278649792, "informação": 2.4877760922159533, "ciência": 3.644054022733872, "editor": 2.0823109841077887, "vídeo": 2.4455757377255765, "pé": 3.7448587218558376, "valor": 1.2599520720678372, "entra": 7.934513463882263, "contato": 2.0129350442384477}}