{"detail": {"project_id": 158230, "id": 158230, "user_id": 1550135, "name": "Escafandro: pássaro azul e flautista de Hamelin", "headline": "A primeira campanha DUPLA da revista Escafandro! Roberta Cirne e Marcatti em duas obras sensacionais", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448321/7be6c644-2ed3-4343-bd70-9450eeed1d49.jpg\">\n</p>", "goal": 5258.713987810351, "about_html": "<p><strong><em>Escafandro em dose dupla! O pássaro azul e O flautista de Hamelin</em> – Histórico</strong>\n</p>\n<p>Escafandro em dose dupla? SIM!<br>Mas pera, porque misturar duas revistas que não têm NADA A VER uma com a outra nesta campanha?\n</p>\n<p>Calma lá jovem! Estamos falando da <strong><em>Escafandro</em></strong>! E estamos falando de baratear o frete para quem quiser pegar AS DUAS ESCAFANDROS!\n</p>\n<p>E está aí o maior motivo de uma campanha dupla como essa. Facilitar para quem acompanha nossa revista bimestral a pegar duas edições inéditas com o mesmo valor de entrega!<br><br>\n</p>\n<p><strong><em>Escafandro: O pássaro azul </em>– HQ</strong><br>\n</p>\n<p>Inspirada pelo conto de 1697 de Marie-Catherine Le Jumel de Barneville, <strong><i>O Pássaro Azul</i></strong>, peça do dramaturgo belga Maurice Maeterlinck, foi adaptada em filmes, ópera, peça de rádio e até <i>anime</i>... mas ainda não havia ganhado as páginas de quadrinhos!\n</p>\n<p>Nas páginas desta <strong>Escafandro</strong>, sua primeira versão nesta mídia toma forma, através dos belos desenhos e exuberante aquarela de Roberta Cirne que preserva a essência da peça através de uma narrativa elegante e com grande estilo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448332/c54928b1-6699-4779-a0af-1d763c4ff253.jpg\">\n</p>\n<p>Aqui, seremos imersos no mundo de Tyltil e Mytil, duas crianças incumbidas de achar um certo pássaro azul por uma velha fada. A fantástica aventura vai revelando aprendizados e inspirando reflexões, levando as crianças e o próprio leitor a descobrir a verdade sobre tal pássaro e como não perdê-lo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448334/ebe79c7e-dd95-4e2d-b3cf-52058ebc8f05.jpg\">\n</p>\n<p>Acompanhe essa bela jornada na oitava edição da revista bimestral <strong>Escafandro</strong> em 36 páginas coloridas no formato americano, capa cartão, miolo em offset. Uma história completa, cheia de mistérios, metáforas e lições.\n</p>\n<p><br>\n</p>\n<p><strong><strong><em>Escafandro: O flautista de Hamelin</em> – HQ</strong>\n\t<br></strong>\n</p>\n<p><strong><strong><em></em></strong></strong>\n</p>\n<p>Inspirada por uma lenda que se crê estar baseada em fatos reais, a história de <strong><i>O flautista de Hamelin</i></strong> reconta o trágico destino de 130 crianças que, de acordo com diversos registros ao longo da História, foram levadas da cidade no dia 26 de junho de 1284 por um flautista vestido com roupas multicoloridas.\n</p>\n<p>Nas páginas desta <strong>Escafandro</strong>, Marcatti adapta a narrativa – transformada em poema por Goethe e, em sua mais famosa versão, em conto pelos irmãos Grimm – para os quadrinhos, esbanjando técnica em seu desenho e energia em seu exuberante e marcante estilo, recheado de tiradas de humor ácido.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448335/0ef0e8cb-5f8f-41a5-a355-ee080c1f3b0a.jpeg\">\n</p>\n<p>Com cores especialmente escolhidas e executadas pelo autor para esta edição, acompanhe a absurda infestação de ratos da cidade de Hamelin, tratada pelo prefeito com a seriedade que só os políticos conseguem dar aos problemas públicos e a chegada do hábil músico <i>hippie</i> do século XIII para resolver a questão, numa jornada anacrônica, mordaz e divertidamente inteligente.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448336/b9899780-7d1f-48e1-a50c-28713392f36f.jpeg\">\n</p>\n<p><strong><i>O flautista de Hamelin</i></strong> é a nona edição da revista bimestral <strong>Escafandro</strong>, com 36 páginas coloridas no formato americano, capa cartão, miolo em offset e uma história completa pra rato nenhum botar defeito.\n</p>\n<p><strong><strong><em><br></em></strong></strong>\n</p>\n<p><strong><strong><em>Escafandro: O pássaro azul </em>– A autora</strong><br></strong>\n</p>\n<p><strong><u><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448568/6c5b20a1-eab1-4822-852e-f2af9aac1632.jpeg\"></u></strong>\n</p>\n<p><strong><u></u></strong><strong>Roberta Cirne</strong><strong></strong><br>\n</p>\n<p>Pernambucana e recifense, Roberta é licenciada em Educação e Artes Plásticas, pesquisadora histórica e ilustradora. Em 2006 participou do projeto <strong><em>Passos Perdidos, História Desenhada</em></strong> em 4 volumes, premiado em 2007 com o troféu HQ MIX de maior contribuição para os quadrinhos daquele ano. Também publicou outras obras com o grupo, entre elas <strong><em>Heróis da Restauração Pernambucana</em></strong> e <strong><em>Afro HQ</em></strong>. No decorrer dos anos, participou de várias coletâneas, tais como o livro <strong><em>Mulheres e Quadrinhos</em></strong>, <strong><em>OP-ART</em></strong>, <strong><em>Não ligue, Isso é coisa de Mulher</em></strong>, <strong><em>Dossiê Bizarro 2 - Demoníaco</em></strong>, <strong><em>Café Espacial 19</em></strong>, e <strong><em>Gibi de Menininha 2</em><em> - O Faroeste é mais embaixo</em></strong>. Além disso, criou o projeto <strong><em>Sombras do Recife</em></strong>, um universo expandido de lendas, folclore e história Pernambucana, que se expande em textos, livros, HQs, podcasts, vídeos, e pesquisas históricas.\n</p>\n<p><a href=\"https://twitter.com/robycirne1\">https://twitter.com/robycirne1</a>\n</p>\n<p><a href=\"https://www.instagram.com/sombrasdorecife/\">https://www.instagram.com/sombrasdorecife/<br></a>\n</p>\n<p><br><a href=\"https://www.instagram.com/sombrasdorecife/\"></a>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><strong><strong><em>Escafandro: O flautista de Hamelin</em> – </strong></strong>O autor<br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/448567/435fd846-0119-44cf-a88d-eba053728f24.jpeg\"></strong>\n</p>\n<p><strong>Marcatti</strong>\n</p>\n<p>Com mais de quatro décadas de carreira, Marcatti é um dos principais nomes do quadrinho nacional. Sua principal criação é <strong><i>Frauzio</i></strong>, que surge em 2001 e atualmente é editada e publicada de forma independente pelo autor. Com mais de 160 títulos publicados, Marcatti teve seus trabalhos lançados pelas principais editoras do Brasil (como <strong><i>Mariposa</i></strong> pela Conrad e <i><strong>Marcatti 40</strong></i><strong></strong> - em homenagem aos seus 40 anos de carreira- pela Ugra Press), e pelas principais revistas de quadrinhos do país (dentre elas a <i><strong>Chiclete com Banana</strong></i> e <i><strong>Casseta &amp; Planeta</strong></i><strong></strong>).\n</p>\n<p>Em 2013, reuniu algumas de suas histórias curtas publicadas em 1986 e 1992 e lançou <i><strong>Coprólitos</strong>. </i>Suas obras mais recentes, além de mensalmente lançar uma edição de <strong></strong><i><strong>Frauzio</strong>, </i>foram <i></i>as edições da revista <strong></strong><i><strong>Ménage</strong>, </i>que faz em parceria com Laudo Ferreira e Germana Viana. Marcatti também fez as capas dos álbuns <em><strong>Anarkophobia</strong></em> e <strong><em>Brasil</em></strong>, da banda Ratos de Porão.\n</p>\n<p>Ganhador de vários prêmios, em 1988 recebeu o Troféu Jayme Cortez, do Prêmio Ângelo Agostini, em reconhecimento ao seu apoio aos quadrinhos locais e, em 2012, foi homenageado como Grande Mestre pelo Troféu HQMix.\n</p>\n<p><a href=\"https://www.instagram.com/marcatti_hq/\">https://www.instagram.com/marcatti_hq/</a>\n</p>\n<p><strong><i><br></i></strong>\n</p>\n<p><strong><i>Escafandro<br></i></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415709/e6383ec3-ec0b-4456-8b9a-ad7da9bdbafa.png\">\n</p>\n<p><strong></strong>\n</p>\n<p>A Escafandro é uma série de HQs <i>pulp</i> que apresenta histórias \nfechadas e completas em cada edição. Mergulhando em diferentes gêneros, \ncomo terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume.\n</p><br>\n<p> Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar.\n</p>\n<p><br>\n</p>\n<p><strong><i>A Caixinha Colecionadora</i></strong>  - edição 2022\n</p>\n<p>A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha... EM NOVA EDIÇÃO!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415710/e1ab3707-7436-4144-8cd4-db4f54e8666c.png\">\n</p>\n<p>Com uma arte incrível do Will - criador do <strong><i>Demetrius Dante</i></strong> e <strong><i>1.000 Léguas Transamazônicas</i></strong>\n\te responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415712/a4d625bf-ba35-4e6a-8675-887aa28349a8.png\">\n</p>\n<p>Por que?\n</p>\n<p>Pra garantir que você escolha quais Escafandro vai colocar lá dentro.\n</p>\n<p>Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão!\n</p>\n<p>E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/415713/c94ab087-8f7c-4ade-9399-ce58cb1d7fa3.jpeg\">\n</p>\n<p>#MergulheComEscafandro\n</p>", "permalink": "passaroazuleflautista", "video_embed_url": "//www.youtube.com/embed/F3cuY83g3AI", "video_url": "https://youtu.be/F3cuY83g3AI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158230/d867e6df-8b1b-4d1d-bff8-db1e0c3491ae.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158230/project_thumb_thumb_d867e6df-8b1b-4d1d-bff8-db1e0c3491ae.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158230/project_thumb_small_d867e6df-8b1b-4d1d-bff8-db1e0c3491ae.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158230/project_thumb_large_d867e6df-8b1b-4d1d-bff8-db1e0c3491ae.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158230/project_thumb_video_cover_d867e6df-8b1b-4d1d-bff8-db1e0c3491ae.jpg", "progress": 192.88, "pledged": 10143.007539688604, "total_contributions": 142, "total_contributors": 140, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-10-29T02:59:59.999999", "zone_expires_at": "2022-10-28T23:59:59.999999", "online_date": "2022-09-28T16:58:32.856156", "zone_online_date": "2022-09-28T13:58:32.856156", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 40, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 1550135, "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "public_name": "UB Editora"}, "reminder_count": 59, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 40, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Cirne,Escafandro,Flautista,Marcatti,Pássaro", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "c15850e0-a183-4f46-8d6a-e9fbf50404ce", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Escafandro em dose dupla! O pássaro azul e O flautista de Hamelin – Histórico Escafandro em dose dupla? SIM! Mas pera, porque misturar duas revistas que não têm NADA A VER uma com a outra nesta campanha? Calma lá jovem! Estamos falando da Escafandro ! E estamos falando de baratear o frete para quem quiser pegar AS DUAS ESCAFANDROS! E está aí o maior motivo de uma campanha dupla como essa. Facilitar para quem acompanha nossa revista bimestral a pegar duas edições inéditas com o mesmo valor de entrega! Escafandro: O pássaro azul – HQ Inspirada pelo conto de 1697 de Marie-Catherine Le Jumel de Barneville, O Pássaro Azul , peça do dramaturgo belga Maurice Maeterlinck, foi adaptada em filmes, ópera, peça de rádio e até anime ... mas ainda não havia ganhado as páginas de quadrinhos! Nas páginas desta Escafandro , sua primeira versão nesta mídia toma forma, através dos belos desenhos e exuberante aquarela de Roberta Cirne que preserva a essência da peça através de uma narrativa elegante e com grande estilo. Aqui, seremos imersos no mundo de Tyltil e Mytil, duas crianças incumbidas de achar um certo pássaro azul por uma velha fada. A fantástica aventura vai revelando aprendizados e inspirando reflexões, levando as crianças e o próprio leitor a descobrir a verdade sobre tal pássaro e como não perdê-lo. Acompanhe essa bela jornada na oitava edição da revista bimestral Escafandro em 36 páginas coloridas no formato americano, capa cartão, miolo em offset. Uma história completa, cheia de mistérios, metáforas e lições. Escafandro: O flautista de Hamelin – HQ Inspirada por uma lenda que se crê estar baseada em fatos reais, a história de O flautista de Hamelin reconta o trágico destino de 130 crianças que, de acordo com diversos registros ao longo da História, foram levadas da cidade no dia 26 de junho de 1284 por um flautista vestido com roupas multicoloridas. Nas páginas desta Escafandro , Marcatti adapta a narrativa – transformada em poema por Goethe e, em sua mais famosa versão, em conto pelos irmãos Grimm – para os quadrinhos, esbanjando técnica em seu desenho e energia em seu exuberante e marcante estilo, recheado de tiradas de humor ácido. Com cores especialmente escolhidas e executadas pelo autor para esta edição, acompanhe a absurda infestação de ratos da cidade de Hamelin, tratada pelo prefeito com a seriedade que só os políticos conseguem dar aos problemas públicos e a chegada do hábil músico hippie do século XIII para resolver a questão, numa jornada anacrônica, mordaz e divertidamente inteligente. O flautista de Hamelin é a nona edição da revista bimestral Escafandro , com 36 páginas coloridas no formato americano, capa cartão, miolo em offset e uma história completa pra rato nenhum botar defeito. Escafandro: O pássaro azul – A autora Roberta Cirne Pernambucana e recifense, Roberta é licenciada em Educação e Artes Plásticas, pesquisadora histórica e ilustradora. Em 2006 participou do projeto Passos Perdidos, História Desenhada em 4 volumes, premiado em 2007 com o troféu HQ MIX de maior contribuição para os quadrinhos daquele ano. Também publicou outras obras com o grupo, entre elas Heróis da Restauração Pernambucana e Afro HQ . No decorrer dos anos, participou de várias coletâneas, tais como o livro Mulheres e Quadrinhos , OP-ART , Não ligue, Isso é coisa de Mulher , Dossiê Bizarro 2 - Demoníaco , Café Espacial 19 , e Gibi de Menininha 2 - O Faroeste é mais embaixo . Além disso, criou o projeto Sombras do Recife , um universo expandido de lendas, folclore e história Pernambucana, que se expande em textos, livros, HQs, podcasts, vídeos, e pesquisas históricas. https://twitter.com/robycirne1 https://www.instagram.com/sombrasdorecife/ Escafandro: O flautista de Hamelin – O autor Marcatti Com mais de quatro décadas de carreira, Marcatti é um dos principais nomes do quadrinho nacional. Sua principal criação é Frauzio , que surge em 2001 e atualmente é editada e publicada de forma independente pelo autor. Com mais de 160 títulos publicados, Marcatti teve seus trabalhos lançados pelas principais editoras do Brasil (como Mariposa pela Conrad e Marcatti 40 - em homenagem aos seus 40 anos de carreira- pela Ugra Press), e pelas principais revistas de quadrinhos do país (dentre elas a Chiclete com Banana e Casseta & Planeta ). Em 2013, reuniu algumas de suas histórias curtas publicadas em 1986 e 1992 e lançou Coprólitos . Suas obras mais recentes, além de mensalmente lançar uma edição de Frauzio , foram as edições da revista Ménage , que faz em parceria com Laudo Ferreira e Germana Viana. Marcatti também fez as capas dos álbuns Anarkophobia e Brasil , da banda Ratos de Porão. Ganhador de vários prêmios, em 1988 recebeu o Troféu Jayme Cortez, do Prêmio Ângelo Agostini, em reconhecimento ao seu apoio aos quadrinhos locais e, em 2012, foi homenageado como Grande Mestre pelo Troféu HQMix. https://www.instagram.com/marcatti_hq/ Escafandro A Escafandro é uma série de HQs pulp que apresenta histórias \nfechadas e completas em cada edição. Mergulhando em diferentes gêneros, \ncomo terror, ficção científica, aventura e comédia, traz diversos \nautores e autoras com diferentes estilos e histórias a cada volume. Com 36 páginas, formato americano (17x25 cm), miolo em offset e capa cartão, cada revista é uma jornada única para aproveitar. A Caixinha Colecionadora - edição 2022 A caixinha colecionadora da revista Escafandro – exclusividade para \nquem acompanha a Ultimato do Bacon Editora no Catarse - está novamente \ndisponível nesta campanha... EM NOVA EDIÇÃO! Com uma arte incrível do Will - criador do Demetrius Dante e 1.000 Léguas Transamazônicas e responsável por todo o design gráfico da Ultimato do Bacon Editora - a\n caixinha tem capacidade para 6 revistas, não é numerada, e não tem as \ncapas das revistas na parte de trás. Por que? Pra garantir que você escolha quais Escafandro vai colocar lá dentro. Se você ainda não garantiu a sua, veja quais recompensas oferecem a \nmesma de brinde. Depois que os estoques acabarem, não faremos \nreimpressão! E reiteramos: ela não vai ser vendida posteriormente, então o único \ncaminho para garantir a sua é aqui no Catarse... enquanto não acabar! #MergulheComEscafandro"}, "user": {"id": 1550135, "common_id": "9a10d266-d63d-45bd-8626-bd9ce74f93bc", "name": "ALEXANDRE PIRES DO PRADO BAPTISTA", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1550135/thumb_avatar_9eccddfa-40ec-43a4-b3ca-de8f9009d890.png", "facebook_link": "https://www.facebook.com/ultimatodobacon", "twitter_username": "ultimatodobacon", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 23, "links": null, "follows_count": 1, "followers_count": 406, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1550135/base_d0ab5fb0-5ea9-40cf-bced-200dbc6a094d.jpg", "created_at": "2021-01-26T13:33:07.752073", "about_html": "<p>A Ultimato do Bacon Editora tem a proposta de trazer obras nacionais com valores acessíveis para contribuir na formação de novos leitores de quadrinhos.<br><br>Fazem parte da missão, visão e valores da empresa:\n</p>\n<p>• MISSÃO: Oferecer títulos únicos e com alta qualidade gráfica e literária para leitores de quadrinhos que buscam sair do <em>mainstream</em> dos quadrinhos de super-heróis, mangás e da produção massiva nacional. Oferecer titulos de alta qualidade literária e de baixo custo para este mesmo público. Oferecer conteúdo inédito e exclusivo que de outra forma não seria publicado no Brasil.\n</p>\n<p>• VISÃO: Promover a formação de um público leitor de quadrinhos no Brasil aos moldes dos grandes mercados consumidores deste formato, tendo como referência Japão e Europa, locais onde os quadrinhos são identificados como material para todas as idades e respeitados como a nona arte que são, além de nossa própria tradição.\n</p>\n<p>• VALORES: primar pela excelência e transparência em todos os níveis de seus serviços. Trabalhando numa área de formação, buscar minimizar os erros e, uma vez cometidos, que eles sejam amplamente retificados e esclarecidos.\n</p>\n<p>A Ultimato do Bacon Editora tem um catálogo focado em quadrinhos nacionais. Sua publicação principal, a revista Escafandro, traz histórias fechadas, completas em cada edição. <br><br>Com 36 páginas, miolo offset e totalmente colorida, a revista mergulha em diferentes gêneros como terror, ficção científica, aventura e comédia, tendo com ideia principal variar autores e estilos de histórias a cada volume.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "UB Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 279578, "project_id": 158230, "description": "📖 HQ FÍSICA “O PÁSSARO AZUL” SEM AUTÓGRAFO;\n📖 HQ FÍSICA “O FLAUTISTA DE HAMELIN” SEM AUTÓGRAFO.\n", "minimum_value": 37.862740712234526, "maximum_contributions": null, "deliver_at": "2022-11-01T19:24:47", "updated_at": "2022-10-04T12:13:00.817893", "paid_count": 40, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 973078528, "title": "Pássaro e Flautista - SEM AUTÓGRAFO", "survey_sent_at": "2022-11-01T18:23:49.108495", "survey_finished_at": null, "common_id": "29da10bc-a810-412f-a6d3-0899fa4e2db9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/279578/thumb_reward_25a31f36-0703-4c64-be0e-696e22fe34ec.jpg", "run_out": false}], "lemmas": ["dose", "pássaro", "flautista", "dose", "sim", "revista", "campanha", "frete", "motivo", "campanha", "revista", "edição", "valor", "entrega", "pássaro", "conto", "peça", "dramaturgo", "filme", "ópera", "peça", "rádio", "anime", "página", "quadrinho", "página", "versão", "forma", "belo", "aquarela", "essência", "peça", "narrativa", "estilo", "mundo", "criança", "pássaro", "fada", "aventura", "aprendizado", "reflexão", "criança", "leitor", "verdade", "pássaro", "jornada", "edição", "revista", "página", "formato", "capa", "miolo", "offset", "história", "mistério", "metáfora", "lição", "flautista", "lenda", "fato", "história", "flautista", "destino", "criança", "acordo", "registro", "longo", "cidade", "dia", "junho", "roupa", "página", "narrativo", "poema", "versão", "conto", "irmão", "quadrinho", "técnica", "desenho", "energia", "exuberante", "estilo", "tiradas", "humor", "ácido", "cor", "autor", "edição", "infestação", "rato", "cidade", "prefeito", "seriedade", "político", "problema", "chegada", "hábil", "hippie", "século", "questão", "jornada", "mordaz", "flautista", "edição", "revista", "página", "formato", "capa", "miolo", "offset", "história", "rato", "defeito", "pássaro", "autora", "pesquisadora", "projeto", "volume", "troféu", "contribuição", "quadrinho", "ano", "obra", "grupo", "ano", "coletânea", "livro", "coisa", "projeto", "universo", "lenda", "história", "texto", "livro", "podcasts", "vídeo", "pesquisa", "flautista", "autor", "década", "carreira", "nome", "quadrinho", "criação", "forma", "autor", "título", "trabalho", "editora", "homenagem", "ano", "revista", "quadrinho", "país", "história", "obra", "edição", "edição", "revista", "parceria", "capa", "álbum", "banda", "ganhador", "prêmio", "reconhecimento", "apoio", "quadrinho", "série", "história", "completa", "edição", "gênero", "terror", "ficção", "aventura", "comédia", "autor", "autora", "estilo", "história", "volume", "página", "formato", "miolo", "offset", "capa", "revista", "jornada", "edição", "caixinho", "colecionadora", "revista", "exclusividade", "campanha", "edição", "arte", "criador", "design", "capacidade", "revista", "capa", "revista", "parte", "estoque", "reimpressão", "caminho"], "lemmas_freq": {"dose": 2, "pássaro": 5, "flautista": 5, "sim": 1, "revista": 10, "campanha": 3, "frete": 1, "motivo": 1, "edição": 9, "valor": 1, "entrega": 1, "conto": 2, "peça": 3, "dramaturgo": 1, "filme": 1, "ópera": 1, "rádio": 1, "anime": 1, "página": 6, "quadrinho": 6, "versão": 2, "forma": 2, "belo": 1, "aquarela": 1, "essência": 1, "narrativa": 1, "estilo": 3, "mundo": 1, "criança": 3, "fada": 1, "aventura": 2, "aprendizado": 1, "reflexão": 1, "leitor": 1, "verdade": 1, "jornada": 3, "formato": 3, "capa": 5, "miolo": 3, "offset": 3, "história": 7, "mistério": 1, "metáfora": 1, "lição": 1, "lenda": 2, "fato": 1, "destino": 1, "acordo": 1, "registro": 1, "longo": 1, "cidade": 2, "dia": 1, "junho": 1, "roupa": 1, "narrativo": 1, "poema": 1, "irmão": 1, "técnica": 1, "desenho": 1, "energia": 1, "exuberante": 1, "tiradas": 1, "humor": 1, "ácido": 1, "cor": 1, "autor": 4, "infestação": 1, "rato": 2, "prefeito": 1, "seriedade": 1, "político": 1, "problema": 1, "chegada": 1, "hábil": 1, "hippie": 1, "século": 1, "questão": 1, "mordaz": 1, "defeito": 1, "autora": 2, "pesquisadora": 1, "projeto": 2, "volume": 2, "troféu": 1, "contribuição": 1, "ano": 3, "obra": 2, "grupo": 1, "coletânea": 1, "livro": 2, "coisa": 1, "universo": 1, "texto": 1, "podcasts": 1, "vídeo": 1, "pesquisa": 1, "década": 1, "carreira": 1, "nome": 1, "criação": 1, "título": 1, "trabalho": 1, "editora": 1, "homenagem": 1, "país": 1, "parceria": 1, "álbum": 1, "banda": 1, "ganhador": 1, "prêmio": 1, "reconhecimento": 1, "apoio": 1, "série": 1, "completa": 1, "gênero": 1, "terror": 1, "ficção": 1, "comédia": 1, "caixinho": 1, "colecionadora": 1, "exclusividade": 1, "arte": 1, "criador": 1, "design": 1, "capacidade": 1, "parte": 1, "estoque": 1, "reimpressão": 1, "caminho": 1}, "entidades": {"Escafandro": 12, "Hamelin – Histórico Escafandro": 1, "SIM": 1, "Calma": 1, "DUAS": 1, "Facilitar": 1, "Inspirada": 2, "Marie-Catherine Le Jumel de Barneville": 1, "O Pássaro Azul": 1, "Maurice Maeterlinck": 1, "Roberta Cirne": 1, "Tyltil": 1, "Mytil": 1, "Hamelin": 5, "História": 1, "Marcatti": 6, "Goethe": 1, "Grimm": 1, "mordaz": 1, "Roberta Cirne Pernambucana": 1, "Roberta": 1, "Educação": 1, "Passos Perdidos, História Desenhada": 1, "MIX": 1, "Heróis da Restauração Pernambucana": 1, "Afro": 1, "Mulheres": 1, "Quadrinhos": 1, "OP-ART": 1, "Mulher": 1, "Dossiê Bizarro": 1, "Demoníaco": 1, "Café Espacial": 1, "Gibi de Menininha": 1, "Sombras": 1, "Recife": 1, "Pernambucana": 1, "HQs": 2, "https://www.instagram.com/sombrasdorecife/ Escafandro": 1, "Frauzio": 2, "Brasil": 2, "Mariposa": 1, "Conrad": 1, "Ugra Press": 1, "Chiclete com Banana": 1, "Casseta & Planeta": 1, "Coprólitos": 1, "Ménage": 1, "Laudo Ferreira": 1, "Germana Viana": 1, "Anarkophobia": 1, "Ratos de Porão": 1, "Ganhador": 1, "Troféu Jayme Cortez": 1, "Prêmio Ângelo Agostini": 1, "Grande Mestre": 1, "Troféu HQMix": 1, "https://www.instagram.com/marcatti_hq/ Escafandro": 1, "Caixinha Colecionadora": 1, "Ultimato do Bacon Editora": 2, "Catarse": 2, "NOVA EDIÇÃO": 1, "Will": 1, "Demetrius Dante": 1, "Léguas Transamazônicas": 1}, "tfidf": {"dose": 8.3466266963774, "pássaro": 27.683090955419463, "flautista": 36.20683141661159, "sim": 5.5366181910838925, "revista": 10.93966934593576, "campanha": 2.3047424692458747, "frete": 1.9455520469923997, "motivo": 2.8656092616620317, "edição": 8.15680828641833, "valor": 1.2599520720678372, "entrega": 2.108513356501813, "conto": 3.36136930461358, "peça": 8.978613123818876, "dramaturgo": 5.737288886546044, "filme": 2.1445532929850097, "ópera": 6.142753994654208, "rádio": 4.533316082220107, "anime": 3.729820844491297, "página": 1.635095429882219, "quadrinho": 1.9687564446576666, "versão": 3.2238964479099583, "forma": 1.9885819895252492, "belo": 4.2969273041558775, "aquarela": 2.9106329430359867, "essência": 3.9642215503301412, "narrativa": 2.0794415416798357, "estilo": 5.516066704350115, "mundo": 0.8361378252914763, "criança": 5.912802360791451, "fada": 5.295456134267004, "aventura": 2.818967612077602, "aprendizado": 4.270951817752617, "reflexão": 3.1809232727758987, "leitor": 1.4183203878392991, "verdade": 2.4090605247504793, "jornada": 6.079291577139998, "formato": 2.7189360954727766, "capa": 2.6208318303061944, "miolo": 4.003928894008279, "offset": 6.613241042726067, "história": 1.894453436251546, "mistério": 2.518413061677843, "metáfora": 4.6764169258607815, "lição": 4.6764169258607815, "lenda": 5.396143002104628, "fato": 2.3893360194027005, "destino": 2.798715026832001, "acordo": 2.5921792119174523, "registro": 3.644054022733872, "longo": 2.1915102760727807, "cidade": 2.860450580691235, "dia": 1.0759484290908976, "junho": 3.114231898277226, "roupa": 3.9642215503301412, "narrativo": 3.891462196047713, "poema": 4.2969273041558775, "irmão": 2.8656092616620317, "técnica": 2.937301190118148, "desenho": 1.188101335308889, "energia": 3.515672856085665, "exuberante": 5.737288886546044, "tiradas": 7.934513463882263, "humor": 2.3472648054820135, "ácido": 4.938781190328272, "cor": 1.5194165047106678, "autor": 3.671615119952176, "infestação": 6.835901175214153, "rato": 8.491268019536653, "prefeito": 5.737288886546044, "seriedade": 5.226463262780053, "político": 4.350994525426153, "problema": 2.1263709739018193, "chegada": 3.891462196047713, "hábil": 7.934513463882263, "hippie": 6.548219102762372, "século": 2.5318360820099834, "questão": 2.6213074848404756, "mordaz": 7.241366283322318, "defeito": 5.101300119826047, "autora": 5.137074897720823, "pesquisadora": 4.88999102615884, "projeto": 0.9059155239454939, "volume": 2.9274279201993227, "troféu": 3.1061997265799617, "contribuição": 2.7141576388039383, "ano": 1.477820207491916, "obra": 2.196508373210392, "grupo": 1.9505771831950727, "coletânea": 1.9232462894781013, "livro": 1.2253275001878143, "coisa": 1.4967618141458616, "universo": 1.39348346469236, "texto": 1.852294553505817, "podcasts": 5.631928370888217, "vídeo": 2.4455757377255765, "pesquisa": 2.4749279497381043, "década": 2.2509336965435818, "carreira": 2.220780658372894, "nome": 1.0707100724293088, "criação": 1.7079767945947977, "título": 1.7380693360877424, "trabalho": 0.848611999516652, "editora": 1.258690242247415, "homenagem": 2.846917128649879, "país": 1.8800741176128926, "parceria": 1.7989485728005243, "álbum": 2.2240864465073935, "banda": 3.082483199962646, "ganhador": 3.823639599708952, "prêmio": 1.9405520365756939, "reconhecimento": 4.196843845598895, "apoio": 1.199921803909315, "série": 1.1232690852809697, "completa": 5.161924741642482, "gênero": 2.1323950885052003, "terror": 1.93557690193558, "ficção": 2.007587437911852, "comédia": 3.3193929470410035, "caixinho": 6.835901175214153, "colecionadora": 5.737288886546044, "exclusividade": 4.379165402392849, "arte": 0.6845879271642754, "criador": 2.0264305257133324, "design": 2.5732212981728377, "capacidade": 3.4127248868332227, "parte": 1.1004047250684246, "estoque": 4.2969273041558775, "reimpressão": 4.196843845598895, "caminho": 2.0967830167163233}}