{"detail": {"project_id": 158495, "id": 158495, "user_id": 216503, "name": "Vampiros da Meia-Noite - ÚLTIMA CHANCE!", "headline": "Um clássico perdido do cinema de terror levado aos quadrinhos pelo traço do mestre Alcatena.", "budget": "<p>Como se trata de uma nova campanha de uma HQ que já publicamos as despesas de orçamento são apenas para a divulgação nas redes sociais e envio pelos Correios das recompensas.\n</p>", "goal": 316.188741611675, "about_html": "<p>As editoras Skript e Quadriculando se uniram para publicar no Brasil a adaptação para os quadrinhos de um dos filmes mais importantes da história do cinema de terror, uma obra-prima do mestre argentino <strong>Enrique Alcatena</strong> com o roteiro do chileno<strong> Gonzalo Oyanedel</strong> (O Viúvo).\n</p>\n<p>Nossa HQ tem 60 páginas em preto e branco, formato 20x28 cm, capa cartão e é a segunda publicação conjunta da Quadriculando com a Skript que já haviam publicado San Martín por Breccia. <strong>Aqui se trata de uma última chance para adquirir essa edição com desconto de 30% de lançamento, a HQ já está impressa, é apoiar e receber!</strong>\n</p>\n<p>Tudo sobre o filme que inspirou a HQ:\n</p>\n<p style=\"text-align:center;\">\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/vez8eAB1tN0\">\n\t</iframe><br>\n</p>\n<p style=\"text-align:center;\"><strong>VAMPIROS DA MEIA- NOITE, A VOLTA DO TERROR CLÁSSICO!</strong>\n</p>\n<p>O horror clássico é uma área das artes que sempre sobreviveu na imaginação. Estamos falando de figuras míticas como vampiros, lobisomens, fantasmas, zumbis, espíritos e demônios, entre outros. De tempos em tempos eles são renovados ou mudam sua estética de acordo com os novos criadores e gostos dos consumidores. É assim que passamos por períodos de emos vampiros com Anne Rice, a mistura de erotismo e horror de Coppola, ou a versão insípida com brilho de Crepúsculo.\n</p>\n<p>Em 1927, Browning dirigiu o filme de terror que o tornaria famoso na época, Vampiros da Meia-Noite (London after Midnight), estrelado por Lon Chaney. Este filme, devido a um incêndio nos armazéns onde suas impressões foram armazenadas, foi considerado perdido desde 1965. O cinéfilo Roberto Barreiro escreveu um artigo referindo-se ao filme como um dos Santo Graal do cinema perdido.\n</p>\n<p><img src=\"https://comiqueros.cl/wp-content/uploads/2020/09/London-After-Midnight-pelicula1.jpg\"><br>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>Cartaz e cenas do filme original</strong></span>\n</p>\n<p>Enrique Alcatena, gigante dos quadrinhos argentinos, desenhista de Batman na época de Chuck Dixon e Alan Grant, e Gonzalo Oyanedel, roteirista chileno, conhecido por obras como El Ejercito de Dios e O Viúvo, criam a graphic novel Vampiros da Meia-Noite (London After Midnight), baseada no filme homônimo, publicado em novembro de 2019, pela editora Dogitia no Chile e em 2022 no Brasil, numa parceria entre as editoras Quadriculando e Skript.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/438824/fe789f0a-f1f9-47f9-9ac9-bff454411a39.jpeg\"><br>\n</p>\n<p style=\"text-align:center;\"><strong>Capa da edição brasileira de Vampiros da Meia-Noite</strong>\n</p>\n<p><img src=\"https://pbs.twimg.com/media/EYprUr-XsAA9Hmo.png\" alt='Dogitia on Twitter: \"#WorldGothDay is observed on 22 May. In ...' style=\"width:763px;height:965px;\" width=\"763\" height=\"965\">\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>Capa da Edição original da editora Dogitia, do Chile</strong></span>\n</p>\n<p>Fora dos Quadrinhos: Gonzalo Oyanedel tenta recriar o roteiro do filme de 1927, com base em várias fontes, como a recriação baseada em fotografias da produção. Enrique Alcatena usa seu talento para dar forma e espírito ao filme perdido e trazê-lo para o século XXI.\n</p>\n<p>Dentro dos Quadrinhos: Roger Balfour é encontrado morto em seu estúdio, vítima de um ferimento de bala. O culpado não pôde ser encontrado. Cinco anos depois, eventos misteriosos sugerem que Roger Balfour pode ter voltado da cova. Fantasma? Vampiro? Zumbi? Uma farsa?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/438827/a55e6488-86ae-4792-bb69-1f03d98ead6b.jpeg\"><br>\n</p>\n<p style=\"text-align:center;\"><strong>Cena de abertura da HQ, na arte magistral de Alcatena</strong>\n</p>\n<p>A história começa com a morte de Roger Balfour que, através da investigação do inspetor da Scotland Yard, Edward Burke, é reportado como suicídio. Sua filha, Lucille Balfour, vai morar com seu vizinho e tutor legal, Sir James Hamlin, e a mansão é deixada desocupada. Aqui começa a trama de uma investigação policial.\n</p>\n<p>Cinco anos mais tarde, um novo inquilino chega à Balfour Manor. Os vizinhos da região sussurram, fofocando que ele é um homem de cara feia, de aspecto sombrio. Movimentos estranhos são avistados durante a noite. Eles vêem uma mulher de aspecto fantasmagórico, mais branca do que a lua. Há apenas suspeitas de seres sobrenaturais.\n</p>\n<p><img src=\"https://comiqueros.cl/wp-content/uploads/2020/09/London-After-Midnight-Vampiro1.jpg\">\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://comiqueros.cl/wp-content/uploads/2020/09/London-After-Midnight-Vampiros1.jpg\"></span>\n</p>\n<p style=\"text-align:center;\"><span class=\"redactor-invisible-space\"><strong>O vampiro se revela?</strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Edward Burke, agora um investigador paranormal, oferece seus serviços para desmascarar o fantasma acima mencionado. A história de mistério e terror começa, o que nos apresentará as perguntas sobre o novo inquilino e o surpreendente desaparecimento do cadáver de Roger Balfour.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Enrique Alcatena é um gigante dos quadrinhos argentinos e latino-americana. Só com seus desenhos em tinta preta, sem sombras ou gradientes, ele nos envolve na atmosfera de horror clássico. Ele nos leva pela mão em uma viagem no tempo, aos cinemas de 1927, um tempo em que os gestos dos atores tinham que ser muito mais expressivos, para contrabalançar a ausência de diálogo.</span><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/438830/c902ed38-3bcd-4f3f-b1b3-c5cef9573412.jpeg\"><br></span>\n</p>\n<p>Lendo este trabalho, compreende-se que a publicidade em torno de sua publicação no Chile e Argentina foi centrada no desenhista e no conceito de ser uma recriação do filme de 1927. A trama fica em segundo plano e os desenhos, conforme são lidos, compõem uma melodia imaginária de terror.\n</p>\n<p>Gonzalo Oyanedel entrega. Ele escreve uma boa trama para acompanhar Alcatena, desenvolvendo um diálogo que dá a atmosfera da época e complexidade aos personagens. Há uma comunicação muito boa, a trama é desenvolvida no roteiro, mas a voz e a música são dos desenhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/438832/524d47cb-e454-4529-b03c-acf321996139.jpeg\">\n</p>\n<p>Se você é um amante do horror clássico, este trabalho é um lembrete gráfico daquela época que nós romanticamente vislumbramos. Vampiros antiquados, emaciados, sinistros, de dentes afiados, com poderes de hipnose e capazes de voar. Claramente a geração \"Crepúsculo\" será atraída pelo brilho da figura estampada na capa, mas ficará desapontada ao ver que o vampiro não é bonito.\n</p>\n<p><span class=\"redactor-invisible-space\">Para aqueles que não gostam do horror clássico, ainda é recomendado, mas sugere-se que leiam com as luzes acesas. É um mistério movido pela vinheta que lembra que o terror pode se manifestar na próxima casa. Conhecer o final não altera a experiência de ler e desfrutar deste trabalho. Não é todo dia que temos uma colaboração chileno-argentina que pode transcender internacionalmente, resgatando figuras clássicas de Hollywood, como Tod Browning e Lon Chaney.<br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>", "permalink": "meianoite", "video_embed_url": "//www.youtube.com/embed/vez8eAB1tN0", "video_url": "https://www.youtube.com/watch?v=vez8eAB1tN0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158495/0bd35a16-b4bd-4ae2-b004-9c91a121c3ed.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158495/project_thumb_thumb_0bd35a16-b4bd-4ae2-b004-9c91a121c3ed.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158495/project_thumb_small_0bd35a16-b4bd-4ae2-b004-9c91a121c3ed.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158495/project_thumb_large_0bd35a16-b4bd-4ae2-b004-9c91a121c3ed.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/158495/project_thumb_video_cover_0bd35a16-b4bd-4ae2-b004-9c91a121c3ed.png", "progress": 804.6666666666666, "pledged": 2544.2654075019445, "total_contributions": 37, "total_contributors": 30, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2022-12-22T02:59:59.999999", "zone_expires_at": "2022-12-21T23:59:59.999999", "online_date": "2022-11-21T03:01:01.460833", "zone_online_date": "2022-11-21T00:01:01.460833", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 28, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 37, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 28, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Argentina,terror,Uruguai,vampiros", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0fedbd42-5a94-4850-a8f6-0968a5206908", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "As editoras Skript e Quadriculando se uniram para publicar no Brasil a adaptação para os quadrinhos de um dos filmes mais importantes da história do cinema de terror, uma obra-prima do mestre argentino Enrique Alcatena com o roteiro do chileno Gonzalo Oyanedel (O Viúvo). Nossa HQ tem 60 páginas em preto e branco, formato 20x28 cm, capa cartão e é a segunda publicação conjunta da Quadriculando com a Skript que já haviam publicado San Martín por Breccia. Aqui se trata de uma última chance para adquirir essa edição com desconto de 30% de lançamento, a HQ já está impressa, é apoiar e receber! Tudo sobre o filme que inspirou a HQ: VAMPIROS DA MEIA- NOITE, A VOLTA DO TERROR CLÁSSICO! O horror clássico é uma área das artes que sempre sobreviveu na imaginação. Estamos falando de figuras míticas como vampiros, lobisomens, fantasmas, zumbis, espíritos e demônios, entre outros. De tempos em tempos eles são renovados ou mudam sua estética de acordo com os novos criadores e gostos dos consumidores. É assim que passamos por períodos de emos vampiros com Anne Rice, a mistura de erotismo e horror de Coppola, ou a versão insípida com brilho de Crepúsculo. Em 1927, Browning dirigiu o filme de terror que o tornaria famoso na época, Vampiros da Meia-Noite (London after Midnight), estrelado por Lon Chaney. Este filme, devido a um incêndio nos armazéns onde suas impressões foram armazenadas, foi considerado perdido desde 1965. O cinéfilo Roberto Barreiro escreveu um artigo referindo-se ao filme como um dos Santo Graal do cinema perdido. Cartaz e cenas do filme original Enrique Alcatena, gigante dos quadrinhos argentinos, desenhista de Batman na época de Chuck Dixon e Alan Grant, e Gonzalo Oyanedel, roteirista chileno, conhecido por obras como El Ejercito de Dios e O Viúvo, criam a graphic novel Vampiros da Meia-Noite (London After Midnight), baseada no filme homônimo, publicado em novembro de 2019, pela editora Dogitia no Chile e em 2022 no Brasil, numa parceria entre as editoras Quadriculando e Skript. Capa da edição brasileira de Vampiros da Meia-Noite Capa da Edição original da editora Dogitia, do Chile Fora dos Quadrinhos: Gonzalo Oyanedel tenta recriar o roteiro do filme de 1927, com base em várias fontes, como a recriação baseada em fotografias da produção. Enrique Alcatena usa seu talento para dar forma e espírito ao filme perdido e trazê-lo para o século XXI. Dentro dos Quadrinhos: Roger Balfour é encontrado morto em seu estúdio, vítima de um ferimento de bala. O culpado não pôde ser encontrado. Cinco anos depois, eventos misteriosos sugerem que Roger Balfour pode ter voltado da cova. Fantasma? Vampiro? Zumbi? Uma farsa? Cena de abertura da HQ, na arte magistral de Alcatena A história começa com a morte de Roger Balfour que, através da investigação do inspetor da Scotland Yard, Edward Burke, é reportado como suicídio. Sua filha, Lucille Balfour, vai morar com seu vizinho e tutor legal, Sir James Hamlin, e a mansão é deixada desocupada. Aqui começa a trama de uma investigação policial. Cinco anos mais tarde, um novo inquilino chega à Balfour Manor. Os vizinhos da região sussurram, fofocando que ele é um homem de cara feia, de aspecto sombrio. Movimentos estranhos são avistados durante a noite. Eles vêem uma mulher de aspecto fantasmagórico, mais branca do que a lua. Há apenas suspeitas de seres sobrenaturais. O vampiro se revela? Edward Burke, agora um investigador paranormal, oferece seus serviços para desmascarar o fantasma acima mencionado. A história de mistério e terror começa, o que nos apresentará as perguntas sobre o novo inquilino e o surpreendente desaparecimento do cadáver de Roger Balfour. Enrique Alcatena é um gigante dos quadrinhos argentinos e latino-americana. Só com seus desenhos em tinta preta, sem sombras ou gradientes, ele nos envolve na atmosfera de horror clássico. Ele nos leva pela mão em uma viagem no tempo, aos cinemas de 1927, um tempo em que os gestos dos atores tinham que ser muito mais expressivos, para contrabalançar a ausência de diálogo. Lendo este trabalho, compreende-se que a publicidade em torno de sua publicação no Chile e Argentina foi centrada no desenhista e no conceito de ser uma recriação do filme de 1927. A trama fica em segundo plano e os desenhos, conforme são lidos, compõem uma melodia imaginária de terror. Gonzalo Oyanedel entrega. Ele escreve uma boa trama para acompanhar Alcatena, desenvolvendo um diálogo que dá a atmosfera da época e complexidade aos personagens. Há uma comunicação muito boa, a trama é desenvolvida no roteiro, mas a voz e a música são dos desenhos. Se você é um amante do horror clássico, este trabalho é um lembrete gráfico daquela época que nós romanticamente vislumbramos. Vampiros antiquados, emaciados, sinistros, de dentes afiados, com poderes de hipnose e capazes de voar. Claramente a geração \"Crepúsculo\" será atraída pelo brilho da figura estampada na capa, mas ficará desapontada ao ver que o vampiro não é bonito. Para aqueles que não gostam do horror clássico, ainda é recomendado, mas sugere-se que leiam com as luzes acesas. É um mistério movido pela vinheta que lembra que o terror pode se manifestar na próxima casa. Conhecer o final não altera a experiência de ler e desfrutar deste trabalho. Não é todo dia que temos uma colaboração chileno-argentina que pode transcender internacionalmente, resgatando figuras clássicas de Hollywood, como Tod Browning e Lon Chaney."}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 282045, "project_id": 158495, "description": "Jantar com os amigos é uma história de imensa qualidade, hipnótica e imprevisível do começo ao fim. Já nas primeiras páginas Rodolfo Santullo e Marcos Vergara nos apresentam cada um dos personagens de uma forma única, perfeitamente reconhecível, com características interiores e exteriores bem reconhecidas, embora com um tom certamente mais amargo ou agridoce, mais cinza, mas no qual a amizade sobrevive, apesar de tudo.", "minimum_value": 30.564911689128582, "maximum_contributions": null, "deliver_at": "2022-12-01T16:13:05", "updated_at": "2022-11-06T16:14:40.256523", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2113929216, "title": "JANTAR COM AMIGOS -  PRONTA ENTREGA E FRETE GRÁTIS", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0a226fe5-6276-4df5-8f5c-4d2c1092777c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/282045/thumb_reward_083edb9d-0e45-4419-b356-79419f0a19f9.jpeg", "run_out": false}], "lemmas": ["editora", "adaptação", "quadrinho", "filme", "história", "cinema", "terror", "mestre", "roteiro", "chileno", "hq", "página", "branco", "capa", "publicação", "chance", "edição", "desconto", "lançamento", "filme", "vampiros", "noite", "volta", "terror", "horror", "área", "arte", "imaginação", "figura", "vampiro", "lobisomem", "fantasma", "zumbis", "espírito", "demônio", "tempo", "tempo", "estética", "acordo", "criador", "gosto", "consumidor", "período", "vampiro", "mistura", "erotismo", "horror", "versão", "brilho", "filme", "terror", "época", "filme", "incêndio", "armazém", "impressão", "cinéfilo", "artigo", "filme", "cinema", "cena", "filme", "quadrinho", "época", "obra", "graphic", "vampiros", "filme", "novembro", "editora", "parceria", "editora", "capa", "edição", "editora", "roteiro", "filme", "base", "fonte", "recriação", "fotografia", "produção", "talento", "forma", "espírito", "filme", "século", "estúdio", "vítima", "ferimento", "bala", "culpado", "ano", "evento", "cova", "fantasma", "farsa", "cena", "abertura", "arte", "história", "morte", "investigação", "inspetor", "suicídio", "filha", "vizinho", "tutor", "mansão", "trama", "investigação", "ano", "inquilino", "vizinho", "região", "homem", "cara", "aspecto", "movimento", "noite", "mulher", "aspecto", "lua", "suspeita", "ser", "vampiro", "investigador", "serviço", "fantasma", "história", "mistério", "terror", "pergunta", "inquilino", "desaparecimento", "cadáver", "gigante", "quadrinho", "desenho", "tinta", "sombra", "atmosfera", "horror", "mão", "viagem", "tempo", "cinema", "tempo", "gesto", "ator", "ausência", "diálogo", "trabalho", "publicidade", "torno", "publicação", "desenhista", "conceito", "recriação", "filme", "trama", "plano", "desenho", "melodia", "imaginário", "terror", "trama", "diálogo", "atmosfera", "época", "complexidade", "personagem", "comunicação", "trama", "roteiro", "voz", "música", "desenho", "amante", "horror", "trabalho", "lembrete", "época", "vampiros", "sinistro", "dente", "poder", "hipnose", "voar", "geração", "brilho", "figura", "capa", "vampiro", "horror", "luz", "mistério", "vinheta", "terror", "casa", "final", "experiência", "trabalho", "dia", "colaboração", "figura"], "lemmas_freq": {"editora": 4, "adaptação": 1, "quadrinho": 3, "filme": 10, "história": 3, "cinema": 3, "terror": 6, "mestre": 1, "roteiro": 3, "chileno": 1, "hq": 1, "página": 1, "branco": 1, "capa": 3, "publicação": 2, "chance": 1, "edição": 2, "desconto": 1, "lançamento": 1, "vampiros": 3, "noite": 2, "volta": 1, "horror": 5, "área": 1, "arte": 2, "imaginação": 1, "figura": 3, "vampiro": 4, "lobisomem": 1, "fantasma": 3, "zumbis": 1, "espírito": 2, "demônio": 1, "tempo": 4, "estética": 1, "acordo": 1, "criador": 1, "gosto": 1, "consumidor": 1, "período": 1, "mistura": 1, "erotismo": 1, "versão": 1, "brilho": 2, "época": 4, "incêndio": 1, "armazém": 1, "impressão": 1, "cinéfilo": 1, "artigo": 1, "cena": 2, "obra": 1, "graphic": 1, "novembro": 1, "parceria": 1, "base": 1, "fonte": 1, "recriação": 2, "fotografia": 1, "produção": 1, "talento": 1, "forma": 1, "século": 1, "estúdio": 1, "vítima": 1, "ferimento": 1, "bala": 1, "culpado": 1, "ano": 2, "evento": 1, "cova": 1, "farsa": 1, "abertura": 1, "morte": 1, "investigação": 2, "inspetor": 1, "suicídio": 1, "filha": 1, "vizinho": 2, "tutor": 1, "mansão": 1, "trama": 4, "inquilino": 2, "região": 1, "homem": 1, "cara": 1, "aspecto": 2, "movimento": 1, "mulher": 1, "lua": 1, "suspeita": 1, "ser": 1, "investigador": 1, "serviço": 1, "mistério": 2, "pergunta": 1, "desaparecimento": 1, "cadáver": 1, "gigante": 1, "desenho": 3, "tinta": 1, "sombra": 1, "atmosfera": 2, "mão": 1, "viagem": 1, "gesto": 1, "ator": 1, "ausência": 1, "diálogo": 2, "trabalho": 3, "publicidade": 1, "torno": 1, "desenhista": 1, "conceito": 1, "plano": 1, "melodia": 1, "imaginário": 1, "complexidade": 1, "personagem": 1, "comunicação": 1, "voz": 1, "música": 1, "amante": 1, "lembrete": 1, "sinistro": 1, "dente": 1, "poder": 1, "hipnose": 1, "voar": 1, "geração": 1, "luz": 1, "vinheta": 1, "casa": 1, "final": 1, "experiência": 1, "dia": 1, "colaboração": 1}, "entidades": {"Skript": 3, "Quadriculando": 3, "Brasil": 2, "Enrique Alcatena": 4, "Gonzalo Oyanedel": 4, "O Viúvo": 2, "Nossa": 1, "San Martín": 1, "Breccia": 1, "DA MEIA- NOITE": 1, "A VOLTA DO TERROR CLÁSSICO": 1, "Anne Rice": 1, "Coppola": 1, "Crepúsculo": 2, "Browning": 1, "Vampiros da Meia-Noite": 2, "London": 1, "Lon Chaney": 2, "Roberto Barreiro": 1, "Santo Graal": 1, "Cartaz": 1, "Batman": 1, "Chuck Dixon": 1, "Alan Grant": 1, "El Ejercito de Dios": 1, "London After Midnight": 1, "Dogitia": 2, "Chile": 3, "Vampiros da Meia-Noite Capa da Edição": 1, "Roger Balfour": 4, "Fantasma": 1, "Zumbi": 1, "Alcatena": 2, "Scotland Yard": 1, "Edward Burke": 2, "Lucille Balfour": 1, "Sir James Hamlin": 1, "Balfour Manor": 1, "Movimentos": 1, "Argentina": 1, "Hollywood": 1, "Tod Browning": 1}, "tfidf": {"editora": 5.03476096898966, "adaptação": 2.5921792119174523, "quadrinho": 0.9843782223288333, "filme": 21.445532929850096, "história": 0.8119086155363768, "cinema": 6.986134192758797, "terror": 11.61346141161348, "mestre": 2.3971791968637266, "roteiro": 4.254961163517898, "chileno": 6.142753994654208, "hq": 2.5874059331647943, "página": 0.2725159049803698, "branco": 1.6749319998173402, "capa": 1.5724990981837168, "publicação": 2.455302254559032, "chance": 2.7141576388039383, "edição": 1.8126240636485178, "desconto": 2.393249918723837, "lançamento": 1.5459520583366333, "vampiros": 16.348820442282786, "noite": 4.732337920242332, "volta": 1.9917140887555622, "horror": 14.48780430734317, "área": 2.2374199773768586, "arte": 1.3691758543285508, "imaginação": 3.5036966650389494, "figura": 9.177948422043334, "vampiro": 15.636647092588456, "lobisomem": 4.88999102615884, "fantasma": 11.374136212472191, "zumbis": 4.715637639014062, "espírito": 6.542148739540392, "demônio": 3.138722918285522, "tempo": 4.167487290840697, "estética": 4.5672176338957895, "acordo": 2.5921792119174523, "criador": 2.0264305257133324, "gosto": 3.3806365722817224, "consumidor": 5.737288886546044, "período": 2.401123975154743, "mistura": 3.1638288394165985, "erotismo": 4.88999102615884, "versão": 1.6119482239549792, "brilho": 6.5047644735160866, "época": 8.529580354020801, "incêndio": 5.369564106420726, "armazém": 6.835901175214153, "impressão": 1.6981438736785588, "cinéfilo": 6.142753994654208, "artigo": 3.445877094150123, "cena": 5.232786940076093, "obra": 1.098254186605196, "graphic": 2.5969753841809453, "novembro": 2.6163934700380467, "parceria": 1.7989485728005243, "base": 2.971668833622356, "fonte": 3.138722918285522, "recriação": 13.671802350428306, "fotografia": 3.8401689016601623, "produção": 1.1210688643713673, "talento": 2.884657456632726, "forma": 0.9942909947626246, "século": 2.5318360820099834, "estúdio": 2.5779271892102504, "vítima": 3.8073790788371715, "ferimento": 5.98860331482695, "bala": 4.756459633534317, "culpado": 5.855071922202427, "ano": 0.9852134716612773, "evento": 1.639247462442617, "cova": 6.325075551448163, "farsa": 6.325075551448163, "abertura": 4.379165402392849, "morte": 2.3547836378960407, "investigação": 7.9284431006602825, "inspetor": 5.631928370888217, "suicídio": 4.88999102615884, "filha": 3.1304924191490064, "vizinho": 8.3466266963774, "tutor": 5.855071922202427, "mansão": 5.631928370888217, "trama": 9.434257442943787, "inquilino": 14.482732566644636, "região": 2.6213074848404756, "homem": 2.053980477481563, "cara": 2.6312085558231875, "aspecto": 6.678787227495346, "movimento": 3.423653957365413, "mulher": 2.3213853574941927, "lua": 3.760126193986626, "suspeita": 5.855071922202427, "ser": 2.3435264833714062, "investigador": 5.5366181910838925, "serviço": 3.224983262569929, "mistério": 5.036826123355686, "pergunta": 3.3806365722817224, "desaparecimento": 4.323595551238038, "cadáver": 5.161924741642482, "gigante": 3.9832697453008357, "desenho": 3.564304005926667, "tinta": 3.9455294173179887, "sombra": 3.6718335868409477, "atmosfera": 8.39368769119779, "mão": 1.7607273599803264, "viagem": 2.550018401093174, "gesto": 5.101300119826047, "ator": 4.2456340097683265, "ausência": 4.756459633534317, "diálogo": 7.080128618419648, "trabalho": 2.545835998549956, "publicidade": 2.9577797214616885, "torno": 3.5778046371926715, "desenhista": 2.2142016872748513, "conceito": 3.1061997265799617, "plano": 2.7928499073796034, "melodia": 5.737288886546044, "imaginário": 4.105872067393168, "complexidade": 4.88999102615884, "personagem": 0.7010580452608242, "comunicação": 3.3912186816122594, "voz": 3.6860182218329043, "música": 2.5139784646099774, "amante": 3.6718335868409477, "lembrete": 6.325075551448163, "sinistro": 5.737288886546044, "dente": 5.101300119826047, "poder": 2.0484094324321074, "hipnose": 6.548219102762372, "voar": 6.142753994654208, "geração": 2.9786864062810023, "luz": 3.147021721100217, "vinheta": 6.835901175214153, "casa": 1.5476341445196182, "final": 1.6466549037204787, "experiência": 2.021010458243993, "dia": 1.0759484290908976, "colaboração": 2.878267658533955}}