{"detail": {"project_id": 162011, "id": 162011, "user_id": 912207, "name": "Capricorn & Aquarius", "headline": "Entre o prazer de ser só sua e o de dividir tudo com quem ama", "budget": "<p style=\"text-align:center;\"><a href=\"http://www.indievisivelpress.com.br/\">http://www.indievisivelpress.com.br</a>\n</p>\n<p style=\"text-align:center;\"><u><a href=\"https://twitter.com/indievisivelp\" target=\"_blank\">twitter.com/indievisivelp</a></u>\n</p>\n<p style=\"text-align:center;\"><a href=\"https://instagram.com/indievisivelpress\" target=\"_blank\">instagram.com/indievisivelpress</a>\n</p>\n<p style=\"text-align:center;\"><a href=\"https://instagram.com/lemlem97\">instagram.com/lemlem97</a>\n</p>", "goal": 4693.421399055739, "about_html": "<p>Com mais de 1000 exemplares vendidos, a série do Zodíaco trouxe inspiração e prazer para as mulheres através das histórias de Libra, Scorpio e Sagittarius. O sucesso foi tão grande que  estamos trazendo para vocês não apenas uma, mas duas novas mulheres para apresentar suas constelações!<br>\n</p>\n<p>É com orgulho que a IndieVisivel Press apresenta o financiamento de CAPRICORN e AQUARIUS!\n</p>\n<p>Além disso, também viemos contar que a primeira edição de Scorpio já está no final e estamos anunciando que teremos a SEGUNDA EDIÇÃO!\n</p>\n<p>É muita coisa linda junta, não é? Vem com a gente pra saber mais!\n</p>\n<p>Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos.\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466482/a7d607cc-fd71-4335-b22e-7f4876ae0819.jpg\" width=\"182\" height=\"102\" style=\"width:182px;height:102px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466488/538d5f53-74ba-477d-9dd8-ccb780636804.png\" width=\"554\" height=\"738\" style=\"display:block;margin:auto;width:554px;height:738px;\">\n</p>\n<p>A série do Zodíaco procura tratar a sexualidade feminina pelo filtro da astrologia, explorando de maneira livre os arquétipos de cada signo. Tanto Capricorn quanto Aquarius seguem o mesmo conceito de suas antecessoras: usar características do signo para apresentar uma nova mulher, sua visão sobre a própria sexualidade e como ela a vive.\n</p>\n<p>O projeto foi idealizado por Nath Bê (roteirista de trabalhos como Underground, A Noodle Story, Libra, Scorpio e Sagittarius) e Lemlem (artista paraguaia, radicada no Chile e responsável pela arte de Libra, Scorpio e Sagittarius).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466483/0a11acb1-eb40-42db-a380-fea103f53a09.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Cada signo tem sua própria revista e fala sobre uma mulher diferente.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466496/0d26a7f1-9224-4314-88ff-96dc365135b5.png\" width=\"229\" height=\"303\" style=\"float:left;width:229px;height:303px;margin:0px 10px 10px 0px;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Capricorn </strong>é uma mulher ace que descobriu que não precisa de outras pessoas para se satisfazer. Afinal de contas, quem disse que não dá para se divertir sozinha? Em meio a sua busca por prazer, ela divide suas aventuras com seus seguidores através da internet. Através do quadrinho você ganha uma assinatura para o canal dela. A satisfação (dela e sua) é garantida!<br>\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466491/4055ea30-d416-4beb-b836-f89b65999110.png\" width=\"227\" height=\"305\" style=\"font-size:14px;font-weight:400;float:right;width:227px;height:305px;margin:0px 0px 10px 10px;\"><br></strong>\n</p>\n<p><strong>Aquarius</strong> é uma mulher madura num casamento duradouro. Só que mesmice nunca foi muito a praia dela e a confiança que ela e o marido dividem permite que os dois se divirtam juntos em busca de outros prazeres. Não existe idade para descobrir coisas novas e para explorar novas fantasias junto com a pessoa que você ama.<br>\n</p>\n<p><br>\n</p>\n<p>Além disso, vamos usar o valor arrecadado para fazer a impressão da 2a edição de Scorpio!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466497/8b1f9bd5-f172-4134-81ce-7533a7ea5613.png\" width=\"210\" height=\"309\" style=\"float:left;width:210px;height:309px;margin:0px 10px 10px 0px;\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Scorpio</strong>, como o próprio nome sugere, é uma mulher escorpiana em um relacionamnto com seu namorado. Ciumenta? Nem um pouco. O que Scorpio e Matt dividem é uma confiança que nem todo mundo chega a experimentar na vida. Seguros de seus sentimentos e de sua relação, juntos eles curtem uma deliciosa relação de Dominatrix e seu submisso, usando a brincadeira para desvendarem qual a extensão de suas taras e prazeres.<br>\n</p>\n<p>Quer dar uma olhada como essas meninas experimentam seus prazeres? <a href=\"https://drive.google.com/file/d/1EZqBWSem2EuGWEozzkeAjtkgtoZPxNCm/view?usp=share_link\">Clique AQUI!</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466484/7f1fb27c-012a-4da4-8f8a-9290ae528003.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Os quadrinhos serão no formato 18x24cm, com 36 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, extras e um super pôster!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466535/8ffc071d-10f1-4dfa-824f-3ee787710892.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466486/b0132d06-5ac1-4e1d-b801-d2e10844553d.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>100% - PROJETO FINANCIADO!<strong> [ATINGIDO!]</strong>\n</p>\n<p>150% - POSTER EXTRA DE CAPRICORN E AQUARIUS [<strong>ATINGIDO!</strong>]\n</p>\n<p>200% - CARTELA DE ADESIVOS [<strong>ATINGIDO!</strong>]\n</p>\n<p><strong>250% - AUMENTO PARA 36 PÁGINAS NAS DUAS REVISTAS</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466499/201bb0a8-f661-46b5-ac68-d2f42ba2dd9f.png\" style=\"display:block;margin:auto;\">\n</p><br>\n<p>E vai ter mais? Com certeza! Vamos anunciar cada meta estendida por aqui!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466485/3df41948-eaf4-497f-8403-14d6ee43e708.png\">\n</p>\n<p><strong>Nath Bê</strong> é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition.<br><strong></strong>\n</p>\n<p><strong>Lemlem </strong>é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466493/654665ec-744c-4f6b-bfa2-b667d0a4c930.jpg\" width=\"226\" height=\"174\" style=\"display:block;margin:auto;width:226px;height:174px;\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466487/dd065e6a-6617-4119-bd35-2c8c40cf75ad.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Capricorn já está impressa; vamos usar o período de campanha para financiar a impressão de Aquarius e a segunda edição de Scorpio!\n</p>\n<p> Ao final do financiamento, a revista irá para a gráfica, e as outras recompensas físicas serão enviadas para produção!\n</p>\n<p>Todo o dinheiro arrecadado, com a exceção dos 13% de taxa do Catarse, será utilizado para a impressão dos quadrinhos, produção das demais recompensas físicas e envio dos pacotes!\n</p>\n<p>E aí, gostou? Fica de olho, que durante a campanha teremos mais novidades!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/466494/a40b43d0-202a-4797-8d67-5220b5f1e5e5.png\" style=\"display:block;margin:auto;\">\n</p>", "permalink": "caprica", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162011/76138b9f-26ed-4863-9af4-648150a4075e.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162011/project_thumb_thumb_76138b9f-26ed-4863-9af4-648150a4075e.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162011/project_thumb_small_76138b9f-26ed-4863-9af4-648150a4075e.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162011/project_thumb_large_76138b9f-26ed-4863-9af4-648150a4075e.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/162011/project_thumb_video_cover_76138b9f-26ed-4863-9af4-648150a4075e.png", "progress": 222.06666666666666, "pledged": 10422.52445350311, "total_contributions": 126, "total_contributors": 110, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-02-14T02:59:59.999999", "zone_expires_at": "2023-02-13T23:59:59.999999", "online_date": "2023-01-14T03:06:40.83538", "zone_online_date": "2023-01-14T00:06:40.83538", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 7, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 912207, "name": "Monique Gomes Duarte", "public_name": "IndieVisivel Press"}, "reminder_count": 51, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aquarius,Capricórnio,erótico,quadrinhos,Zodíaco", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4453de40-e268-4e44-8bd5-8803eb51b521", "is_adult_content": true, "content_rating": 18, "recommended": true, "integrations": [], "about_txt": "Com mais de 1000 exemplares vendidos, a série do Zodíaco trouxe inspiração e prazer para as mulheres através das histórias de Libra, Scorpio e Sagittarius. O sucesso foi tão grande que  estamos trazendo para vocês não apenas uma, mas duas novas mulheres para apresentar suas constelações! É com orgulho que a IndieVisivel Press apresenta o financiamento de CAPRICORN e AQUARIUS! Além disso, também viemos contar que a primeira edição de Scorpio já está no final e estamos anunciando que teremos a SEGUNDA EDIÇÃO! É muita coisa linda junta, não é? Vem com a gente pra saber mais! Este projeto é voltado para o PÚBLICO ADULTO e PROIBIDO para menores de 18 anos. A série do Zodíaco procura tratar a sexualidade feminina pelo filtro da astrologia, explorando de maneira livre os arquétipos de cada signo. Tanto Capricorn quanto Aquarius seguem o mesmo conceito de suas antecessoras: usar características do signo para apresentar uma nova mulher, sua visão sobre a própria sexualidade e como ela a vive. O projeto foi idealizado por Nath Bê (roteirista de trabalhos como Underground, A Noodle Story, Libra, Scorpio e Sagittarius) e Lemlem (artista paraguaia, radicada no Chile e responsável pela arte de Libra, Scorpio e Sagittarius). Cada signo tem sua própria revista e fala sobre uma mulher diferente. Capricorn é uma mulher ace que descobriu que não precisa de outras pessoas para se satisfazer. Afinal de contas, quem disse que não dá para se divertir sozinha? Em meio a sua busca por prazer, ela divide suas aventuras com seus seguidores através da internet. Através do quadrinho você ganha uma assinatura para o canal dela. A satisfação (dela e sua) é garantida! Aquarius é uma mulher madura num casamento duradouro. Só que mesmice nunca foi muito a praia dela e a confiança que ela e o marido dividem permite que os dois se divirtam juntos em busca de outros prazeres. Não existe idade para descobrir coisas novas e para explorar novas fantasias junto com a pessoa que você ama. Além disso, vamos usar o valor arrecadado para fazer a impressão da 2a edição de Scorpio! Scorpio , como o próprio nome sugere, é uma mulher escorpiana em um relacionamnto com seu namorado. Ciumenta? Nem um pouco. O que Scorpio e Matt dividem é uma confiança que nem todo mundo chega a experimentar na vida. Seguros de seus sentimentos e de sua relação, juntos eles curtem uma deliciosa relação de Dominatrix e seu submisso, usando a brincadeira para desvendarem qual a extensão de suas taras e prazeres. Quer dar uma olhada como essas meninas experimentam seus prazeres? Clique AQUI! Os quadrinhos serão no formato 18x24cm, com 36 páginas internas, miolo em papel couchê 115g, ilustrações especiais de artistas convidados, extras e um super pôster! 100% - PROJETO FINANCIADO! [ATINGIDO!] 150% - POSTER EXTRA DE CAPRICORN E AQUARIUS [ ATINGIDO! ] 200% - CARTELA DE ADESIVOS [ ATINGIDO! ] 250% - AUMENTO PARA 36 PÁGINAS NAS DUAS REVISTAS E vai ter mais? Com certeza! Vamos anunciar cada meta estendida por aqui! Nath Bê é formada em Arquitetura e Urbanismo pela Universidade Estadual de Londrina, mas seu sonho de infância sempre foi escrever quadrinhos. Decidiu se dedicar à arte da escrita só depois de velha, abrindo o estúdio IndieVisivel Press em parceria com Leo Himura e M. Carvalho, o que considera sua maior realização até agora. Atualmente trabalha com roteiro e se mete a desenhar e colorir sempre que pode. Também vive mandando trabalho para concursos de quadrinhos por aí. Um dia sai algum prêmio! Ela divide a autoria de Underground com M. Carvalho e assina o quadrinho mudo A Noodle Story, que concorreu na edição 12 do Silent Manga Audition. Lemlem é uma desenhista e artista gráfica de Assunção, Paraguai. Desde pequena demonstrava interesse em animação e desenhos; aos 18 anos passou a estudar Artes Gráficas na Universidade Columbia do Paraguai e algum tempo depois se mudou para o Chile, onde continuou sua carreira. Sua arte se destaca pelas cores vivazes, personagens adoráveis e ilustrações que lembram o estilo anime, mangá e comics. Atualmente ela expõe seus trabalhos em feiras e eventos no Chile, Paraguai, Brasil e Argentina. Está atualmente trabalhando como ilustradora em projetos editoriais como revistas em quadrinhos e graphic novels. Capricorn já está impressa; vamos usar o período de campanha para financiar a impressão de Aquarius e a segunda edição de Scorpio! Ao final do financiamento, a revista irá para a gráfica, e as outras recompensas físicas serão enviadas para produção! Todo o dinheiro arrecadado, com a exceção dos 13% de taxa do Catarse, será utilizado para a impressão dos quadrinhos, produção das demais recompensas físicas e envio dos pacotes! E aí, gostou? Fica de olho, que durante a campanha teremos mais novidades!"}, "user": {"id": 912207, "common_id": "8c092baf-5663-4d79-ac47-28b8911618a9", "name": "Monique Gomes Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/912207/thumb_avatar_Logo_IndieVisivel.jpg", "facebook_link": "http://fb.com/indievisivelpress", "twitter_username": "indievisivelp ", "address": null, "email": null, "total_contributed_projects": 48, "total_published_projects": 37, "links": [{"id": 24618, "link": "http://instagram.com/indievisivelpress"}], "follows_count": 7, "followers_count": 1435, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/912207/base_banner-CATARSE-2.jpg", "created_at": "2018-04-18T18:51:04.906072", "about_html": "<p><strong>Um estúdio indie com vontade de falar sobre a humanidade de cada um de nós</strong><strong>.</strong>\n</p>\n<p>A equipe hoje conhecida como IndieVisivel Press surgiu da vontade de cinco pessoas de fazerem mais com suas histórias. Cada um a seu jeito contava histórias com fundo mais humano, falando sobre o dia a dia de personagens fantásticos e pessoas comuns e como elas lidam com pagar contas, tentar ser felizes, sobreviver à depressão ou fazer alguma diferença no mundo.\n</p>\n<p>Cada membro da equipe vem de uma área diferente e contribui com uma visão de mundo única. Somos arquitetos, jornalistas, economistas, designers e publicitários. Pessoas de áreas complementares e ao mesmo tempo completamente dissonantes.\n</p>\n<p>Juntos, somos a IndieVisivel Press. Um selo, um estúdio independente, pode nos chamar como ficar melhor para você. Somos aqueles que querem contar histórias cruas, verdadeiras e humanas.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "IndieVisivel Press", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 285583, "project_id": 162011, "description": "Versão Física e Digital de Capricorn, Aquarius e Scorpio 2e;\nMarca-páginas;\nMetas Estendidas.\nFrete Grátis para todo o Brasil!", "minimum_value": 119.9429913092022, "maximum_contributions": null, "deliver_at": "2023-05-01T19:43:44", "updated_at": "2023-01-14T19:44:14.274233", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2144862208, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "4008bbbd-7ea4-49b4-ad67-21a452412ea0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/285583/thumb_reward_29eeb666-3bb0-45a6-80f9-02f1f575cfd5.png", "run_out": false}], "lemmas": ["exemplar", "série", "zodíaco", "inspiração", "prazer", "mulher", "história", "sucesso", "mulher", "constelação", "orgulho", "financiamento", "capricorn", "edição", "final", "edição", "coisa", "gente", "projeto", "pequeno", "ano", "série", "zodíaco", "sexualidade", "filtro", "astrologia", "maneira", "arquétipo", "signo", "conceito", "antecessora", "característica", "signo", "mulher", "visão", "sexualidade", "projeto", "trabalho", "artista", "arte", "signo", "revista", "mulher", "mulher", "pessoa", "conta", "sozinha", "meio", "busca", "prazer", "seguidor", "quadrinho", "assinatura", "canal", "satisfação", "mulher", "casamento", "mesmice", "praia", "confiança", "marido", "junto", "busca", "prazer", "idade", "coisa", "fantasia", "pessoa", "valor", "impressão", "edição", "nome", "mulher", "relacionamnto", "namorado", "ciumenta", "confiança", "mundo", "vida", "seguro", "sentimento", "relação", "relação", "submisso", "brincadeira", "extensão", "tara", "prazer", "olhada", "menina", "prazer", "quadrinho", "formato", "página", "miolo", "papel", "g", "ilustração", "artista", "extra", "super", "capricorn", "páginas", "certeza", "meta", "urbanismo", "sonho", "infância", "quadrinho", "arte", "escrita", "velha", "estúdio", "parceria", "realização", "roteiro", "trabalho", "concurso", "quadrinho", "dia", "prêmio", "autoria", "quadrinho", "edição", "desenhista", "artista", "interesse", "animação", "desenho", "ano", "tempo", "carreira", "arte", "cor", "personagem", "ilustração", "estilo", "trabalho", "feira", "evento", "projeto", "revista", "quadrinho", "período", "campanha", "impressão", "edição", "final", "financiamento", "revista", "gráfica", "recompenso", "produção", "dinheiro", "exceção", "taxa", "impressão", "quadrinho", "produção", "recompensa", "envio", "pacote", "olho", "campanha", "novidade"], "lemmas_freq": {"exemplar": 1, "série": 2, "zodíaco": 2, "inspiração": 1, "prazer": 5, "mulher": 7, "história": 1, "sucesso": 1, "constelação": 1, "orgulho": 1, "financiamento": 2, "capricorn": 2, "edição": 5, "final": 2, "coisa": 2, "gente": 1, "projeto": 3, "pequeno": 1, "ano": 2, "sexualidade": 2, "filtro": 1, "astrologia": 1, "maneira": 1, "arquétipo": 1, "signo": 3, "conceito": 1, "antecessora": 1, "característica": 1, "visão": 1, "trabalho": 3, "artista": 3, "arte": 3, "revista": 3, "pessoa": 2, "conta": 1, "sozinha": 1, "meio": 1, "busca": 2, "seguidor": 1, "quadrinho": 7, "assinatura": 1, "canal": 1, "satisfação": 1, "casamento": 1, "mesmice": 1, "praia": 1, "confiança": 2, "marido": 1, "junto": 1, "idade": 1, "fantasia": 1, "valor": 1, "impressão": 3, "nome": 1, "relacionamnto": 1, "namorado": 1, "ciumenta": 1, "mundo": 1, "vida": 1, "seguro": 1, "sentimento": 1, "relação": 2, "submisso": 1, "brincadeira": 1, "extensão": 1, "tara": 1, "olhada": 1, "menina": 1, "formato": 1, "página": 1, "miolo": 1, "papel": 1, "g": 1, "ilustração": 2, "extra": 1, "super": 1, "páginas": 1, "certeza": 1, "meta": 1, "urbanismo": 1, "sonho": 1, "infância": 1, "escrita": 1, "velha": 1, "estúdio": 1, "parceria": 1, "realização": 1, "roteiro": 1, "concurso": 1, "dia": 1, "prêmio": 1, "autoria": 1, "desenhista": 1, "interesse": 1, "animação": 1, "desenho": 1, "tempo": 1, "carreira": 1, "cor": 1, "personagem": 1, "estilo": 1, "feira": 1, "evento": 1, "período": 1, "campanha": 2, "gráfica": 1, "recompenso": 1, "produção": 2, "dinheiro": 1, "exceção": 1, "taxa": 1, "recompensa": 1, "envio": 1, "pacote": 1, "olho": 1, "novidade": 1}, "entidades": {"Zodíaco": 2, "Libra": 3, "Scorpio": 8, "Sagittarius": 3, "vocês": 1, "IndieVisivel Press": 2, "CAPRICORN": 1, "SEGUNDA EDIÇÃO": 1, "PÚBLICO ADULTO": 1, "PROIBIDO": 1, "Capricorn": 3, "Aquarius": 3, "Nath Bê": 2, "Underground": 2, "A Noodle Story": 2, "Lemlem": 2, "Chile": 3, "Matt": 1, "Dominatrix": 1, "Clique AQUI": 1, "PROJETO FINANCIADO!": 1, "ATINGIDO!": 2, "ATINGIDO": 1, "AUMENTO": 1, "Vamos": 1, "Arquitetura e Urbanismo": 1, "Universidade Estadual de Londrina": 1, "Leo Himura": 1, "M. Carvalho": 1, "Silent Manga Audition": 1, "Assunção": 1, "Paraguai": 2, "Artes Gráficas": 1, "Universidade Columbia do Paraguai": 1, "Brasil": 1, "Argentina": 1, "Catarse": 1}, "tfidf": {"exemplar": 1.6191554623599282, "série": 2.2465381705619394, "zodíaco": 10.590912268534009, "inspiração": 2.8656092616620317, "prazer": 15.652462095745033, "mulher": 16.249697502459348, "história": 0.2706362051787923, "sucesso": 1.8637757358797733, "constelação": 5.855071922202427, "orgulho": 3.6860182218329043, "financiamento": 2.9744152026821, "capricorn": 15.869026927764526, "edição": 4.531560159121295, "final": 3.2933098074409575, "coisa": 2.9935236282917232, "gente": 2.051191075393984, "projeto": 1.3588732859182409, "pequeno": 3.3912186816122594, "ano": 0.9852134716612773, "sexualidade": 9.066632164440215, "filtro": 6.325075551448163, "astrologia": 5.369564106420726, "maneira": 2.0967830167163233, "arquétipo": 4.88999102615884, "signo": 15.485774224927445, "conceito": 3.1061997265799617, "antecessora": 6.835901175214153, "característica": 3.261684629420357, "visão": 2.7928499073796034, "trabalho": 2.545835998549956, "artista": 3.168560986772815, "arte": 2.053763781492826, "revista": 3.2819008037807285, "pessoa": 2.196508373210392, "conta": 2.0909690468509035, "sozinha": 4.127850974111944, "meio": 1.7159133441905339, "busca": 3.9214077040260036, "seguidor": 3.700406959285004, "quadrinho": 2.2968825187672777, "assinatura": 4.150323829964002, "canal": 2.646246433187728, "satisfação": 4.4380059024157825, "casamento": 4.6764169258607815, "mesmice": 6.835901175214153, "praia": 4.533316082220107, "confiança": 7.260896741356187, "marido": 4.105872067393168, "junto": 4.638676597877934, "idade": 2.6312085558231875, "fantasia": 2.1537699480899337, "valor": 1.2599520720678372, "impressão": 5.094431621035676, "nome": 1.0707100724293088, "relacionamnto": 7.934513463882263, "namorado": 4.843471010523947, "ciumenta": 6.835901175214153, "mundo": 0.8361378252914763, "vida": 0.9116453777996214, "seguro": 5.369564106420726, "sentimento": 3.1304924191490064, "relação": 4.6427707149883854, "submisso": 6.548219102762372, "brincadeira": 3.7756303805225913, "extensão": 4.990074484715823, "tara": 6.325075551448163, "olhada": 3.909161773147114, "menina": 3.2901225647408903, "formato": 0.9063120318242589, "página": 0.2725159049803698, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "g": 1.3511042417234984, "ilustração": 2.677465899841903, "extra": 2.1693223610974184, "super": 3.4801661676287554, "páginas": 3.7448587218558376, "certeza": 2.9440808771035267, "meta": 1.1276841034900866, "urbanismo": 5.5366181910838925, "sonho": 1.887141284835985, "infância": 2.6213074848404756, "escrita": 3.540064309209824, "velha": 5.631928370888217, "estúdio": 2.5779271892102504, "parceria": 1.7989485728005243, "realização": 3.1223291085098457, "roteiro": 1.4183203878392991, "concurso": 3.4019139707290074, "dia": 1.0759484290908976, "prêmio": 1.9405520365756939, "autoria": 3.434703793551998, "desenhista": 2.2142016872748513, "interesse": 2.8719184308552963, "animação": 2.3213853574941927, "desenho": 1.188101335308889, "tempo": 1.0418718227101742, "carreira": 2.220780658372894, "cor": 1.5194165047106678, "personagem": 0.7010580452608242, "estilo": 1.8386889014500383, "feira": 3.5907080420285795, "evento": 1.639247462442617, "período": 2.401123975154743, "campanha": 1.5364949794972498, "gráfica": 2.5969753841809453, "recompenso": 1.8341945118621992, "produção": 2.2421377287427346, "dinheiro": 1.9735081242589896, "exceção": 3.927180278649792, "taxa": 3.3806365722817224, "recompensa": 0.8783381797818528, "envio": 1.7401080727775908, "pacote": 1.9709341202638169, "olho": 2.6718232749773776, "novidade": 2.3776854021827254}}