{"detail": {"project_id": 16700, "id": 16700, "user_id": 128473, "name": "Gi & Kim, os Bem Casados", "headline": "O cotidiano dos apaixonados em tirinhas! Porque a vida a dois deve ser encarada com humor & alegria!", "budget": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17800/grafico2.png\" style=\"line-height: 1.6em;\"></p>", "goal": 10911.418573262597, "about_html": "<p>Sou o Marcos Noel, casado com a Gisele e autor da série de quadrinhos para internet Gi & Kim - os Bem Casados (www.GieKim.com), criada em 2010 e inspirada no cotidiano da vida a dois.<br></p><p>A série retrata de forma divertida o dia a dia do casal Gi e Kim e dos seus bichinhos de estimação: Bonifácio, um cachorrinho esperto que adora comer borboletas, e Mostarda, um periquito muito atrevido.</p><p>Também fazem parte dessa turma Sandrinha e Maximiliano, um casal bem enrolado, e Azeitona, a tartaruguinha do vizinho, Seu Honório.</p><p>Na época, pensei: por que não levar o humor e alegria aos relacionamentos, mostrando através das tirinhas, histórias do dia a dia que as pessoas pudessem se identificar? Foi o que fiz. Não há melhor recompensa do que ver os casais compartilhando minhas tiras e dizendo: lembrei de você, amor! <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/15621/coracao5.gif\"><br></p><hr><p class=\"fontsize-large\">O NOVO LIVRO</p><p><span></span></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16062/livro6.png\"><span></span></p><p>Em 2013 lancei o meu primeiro livro: <em>Gi & Kim - os Bem Casados - tirinhas que você não pode deixar de ler antes - e depois - de casar! </em>Na época, ainda não conhecia os sites de financiamento coletivo.</p><p>Este ano resolvi fazer diferente, lançar o meu segundo livro <strong><em>Gi & Kim - os Bem Casados - o cotidiano dos apaixonados em tirinhas</em> -</strong> aqui pelo Catarse.<br></p><p><strong>TIRAS INÉDITAS PRÉ-NÚPCIAS</strong></p><p>O novo livro terá 120 páginas coloridas, capa triplex 300g laminação fosca, miolo de papel offset 120g, as tiras mais curtidas pelos leitores (que não estão no primeiro livro), além de TIRAS INÉDITAS pré-núpcias do casal e a participação do trio Bonifácio, Mostarda e Azeitona.<br></p><p><strong>POR QUE CATARSE.ME ?</strong><br></p><p>O Catarse é um site de financiamento coletivo para arrecadação de recursos para a realização de projetos em diversas áreas, inclusive quadrinhos. É o famoso crowdfunding! Para que o projeto vire realidade, o valor definido em sua meta deve ser atingido dentro do prazo estabelecido. Atingindo-se a meta, todos levam o pacote adquirido. Se a meta não for atingida, o dinheiro é devolvido ao comprador, tudo de forma automática.   </p><p>Quero lançar o novo livro pelo Catarse pois percebi, ao longo das campanhas que apoiei, que tão importante quanto a arrecadação em si, é o envolvimento das pessoas que gostam do seu trabalho, acreditam no seu projeto e querem realizá-lo junto contigo.</p><p>O próprio nome diz \"CATARSE.ME\", ou seja, deixe-me extasiar neste turbilhão de emoções junto com quem realmente quer te ajudar! É nisso que eu acredito e almejo.</p><p> Por isso, chamo você para participar desta campanha. Apoie, divulgue, faça parte desse sonho também! </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18316/livro-amostra.png\"></p><iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/H29EVSi5G10?rel=0&showinfo=0\" frameborder=\"0\" allowfullscreen=\"\"></iframe><hr><p class=\"fontsize-large\">AS RECOMPENSAS<br></p><p>• <strong>MARCADOR DE PÁGINAS DOS BEM CASADOS</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16962/marcador_final.png\"></p><p><br></p><hr><p>• <strong>CARTÃO ROMÂNTICO</strong><br></p><p><strong></strong></p><p>Cartão impresso de papel (tipo postal). Com ele, você pode escrever aquela dedicatória para o seu amor e presenteá-lo junto com o livro! </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16964/cartao3.png\"></p><p><br></p><hr><p>• <strong>ADESIVOS BEM CASADOS</strong></p><p><strong></strong></p><p>3 adesivos de papel: \"De, Para\", \"Bonifácio, Mostarda e Azeitona\" e \"Gi e Kim - os Bem Casados\".</p><p>Imperdível: o adesivo \"De, para\" permite que você deixe um recadinho para o seu amor e o cole no livro para dar de presente!</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18338/Adesivos_8x5_v3.png\"></p><p><br></p><hr><p><strong>• AGRADECIMENTO COM DESENHO À MÃO DE BONIFÁCIO & MOSTARDA</strong></p><p><strong></strong></p><p>Agradecimento e desenho de Bonifácio & Mostarda feito à mão na folha de rosto do novo livro para quem adquirir esse pacote.</p><iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/w1YusqRXaHo?rel=0&showinfo=0&vq=hd1080\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p><br></p><hr><p><strong>• AGRADECIMENTO PERSONALIZADO COM VOCÊ DESENHADO POR MIM</strong></p><p><strong></strong></p>Envie sua foto e receba um agradecimento personalizado com você desenhado por mim na folha de uma das tirinhas. O espaço destinado ao agradecimento foi estrategicamente escolhido na tirinha para dar a impressão que você faz parte dela, apesar da sua caricatura não ser impressa no livro.<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17190/catarse_tira_agradecimento1.png\"></p><p>*O desenho e agradecimentos serão feitos à mão diretamente sobre a folha da tirinha do livro já impresso. A caricatura não faz parte da impressão do livro.</p><p><br></p><hr><p><strong>• PRIMEIRO LIVRO - <em>Gi & Kim, os Bem Casados - Tirinhas que você não pode deixar de ler antes - e depois - de casar!</em></strong></p><p>Que tal levar o primeiro e o novo livros juntos? Aproveite os pacotes promocionais exclusivos para o Catarse.<br></p><p>O primeiro livro da série, produzido em 2013, tem 96 páginas coloridas, papel couchê, ilustrações de cartunistas amigos em homenagem ao casal e as tiras mais curtidas pelos leitores entre 2010 e 2013, incluindo as clássicas \"Dia de folga\", \"Coberta e cobertor\", entre outras. Aproveite!</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18339/primeiro_livro.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18343/livro1_fim.png\"></p><p><br></p><hr><p><strong>• <strong>PACOTES MUITO BEM CASADOS PARA CASAMENTOS</strong></strong></p><p>Vão casar? Por que não presentear os padrinhos, parentes e/ou convidados com o novo livro Gi e\r\nKim? Ah, porque vocês merecem uma lembrança de casamento divertida e\r\ninesquecível.</p><ul><li><strong>Pacote Bem Casado #1:</strong></li></ul><p style=\"margin-left: 20px;\">Cada pacote possui 20 novos livros Gi & Kim impressos,\r\n20 marcadores de página dos Bem Casados, além do nome do casal junto com a<strong> DATA DO CASÓRIO</strong> nos\r\nagradecimentos*</p><p style=\"margin-left: 20px;\">* inclui o nome de todos os apoiadores do Catarse, além do\r\nnome do casal, é claro!</p><p style=\"margin-left: 20px;\">O nome do casal, bem como a data do casório devem ser\r\nconfirmados via email por ambos os noivos antes do final da campanha. Além disto, os mesmos serão publicados somente juntos nos agradecimentos do novo livro exclusivamente neste pacote.</p><p style=\"margin-left: 20px;\"><br></p><hr><p class=\"fontsize-large\">META ESTENDIDA<br></p><p>Uhuu, atingimos 100% da meta em 8 dias de campanha! E agora? <strong>Agora a campanha CONTINUA!</strong> </p><p>Como atingimos a meta, vamos partir para a meta estendida. Se a batermos, todos que apoiarem adquirindo um dos pacotes receberão uma tirinha imã de geladeira de graça! Isso mesmo, uma \"TIRIMÃ\"!</p><p>Apresento as duas opções de <em>tirimãs:</em> <em>Coberta e Coberrtor</em> e <em>Dia de Folga! </em> Ambas vão ficar disponíveis para votação no site giekim.com e no facebook. Aquela que tiver o maior número de likes até batermos a meta estendida, será escolhida para o imã.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/19832/tirima3b.png\"></p><p><br></p><p><br></p>", "permalink": "giekim", "video_embed_url": "//www.youtube.com/embed/p4OIwVX0xfo", "video_url": "<iframe width=\"640\" height=\"360\" src=\"https://www.youtube.com/embed/p4OIwVX0xfo?rel=0&amp;vq=hd1080\" frameborder=\"0\" allowfullscreen></iframe>", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16700/catarse2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16700/project_thumb_thumb_catarse2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16700/project_thumb_small_catarse2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16700/project_thumb_large_catarse2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16700/project_thumb_video_cover_catarse2.png", "progress": 212.71428571428572, "pledged": 23210.14607941144, "total_contributions": 267, "total_contributors": 263, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-10-17T02:59:59.999999", "zone_expires_at": "2015-10-16T23:59:59.999999", "online_date": "2015-08-17T03:02:09.271668", "zone_online_date": "2015-08-17T00:02:09.271668", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 7, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 128473, "name": "Marcos Lasmar Noel", "public_name": "Marcos Noel"}, "reminder_count": 13, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4f5cbbc7-7cfe-40a5-9be9-7e7cc41f557f", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Sou o Marcos Noel, casado com a Gisele e autor da série de quadrinhos para internet Gi & Kim - os Bem Casados (www.GieKim.com), criada em 2010 e inspirada no cotidiano da vida a dois. A série retrata de forma divertida o dia a dia do casal Gi e Kim e dos seus bichinhos de estimação: Bonifácio, um cachorrinho esperto que adora comer borboletas, e Mostarda, um periquito muito atrevido. Também fazem parte dessa turma Sandrinha e Maximiliano, um casal bem enrolado, e Azeitona, a tartaruguinha do vizinho, Seu Honório. Na época, pensei: por que não levar o humor e alegria aos relacionamentos, mostrando através das tirinhas, histórias do dia a dia que as pessoas pudessem se identificar? Foi o que fiz. Não há melhor recompensa do que ver os casais compartilhando minhas tiras e dizendo: lembrei de você, amor! O NOVO LIVRO Em 2013 lancei o meu primeiro livro: Gi & Kim - os Bem Casados - tirinhas que você não pode deixar de ler antes - e depois - de casar! Na época, ainda não conhecia os sites de financiamento coletivo. Este ano resolvi fazer diferente, lançar o meu segundo livro Gi & Kim - os Bem Casados - o cotidiano dos apaixonados em tirinhas - aqui pelo Catarse. TIRAS INÉDITAS PRÉ-NÚPCIAS O novo livro terá 120 páginas coloridas, capa triplex 300g laminação fosca, miolo de papel offset 120g, as tiras mais curtidas pelos leitores (que não estão no primeiro livro), além de TIRAS INÉDITAS pré-núpcias do casal e a participação do trio Bonifácio, Mostarda e Azeitona. POR QUE CATARSE.ME ? O Catarse é um site de financiamento coletivo para arrecadação de recursos para a realização de projetos em diversas áreas, inclusive quadrinhos. É o famoso crowdfunding! Para que o projeto vire realidade, o valor definido em sua meta deve ser atingido dentro do prazo estabelecido. Atingindo-se a meta, todos levam o pacote adquirido. Se a meta não for atingida, o dinheiro é devolvido ao comprador, tudo de forma automática. Quero lançar o novo livro pelo Catarse pois percebi, ao longo das campanhas que apoiei, que tão importante quanto a arrecadação em si, é o envolvimento das pessoas que gostam do seu trabalho, acreditam no seu projeto e querem realizá-lo junto contigo. O próprio nome diz \"CATARSE.ME\", ou seja, deixe-me extasiar neste turbilhão de emoções junto com quem realmente quer te ajudar! É nisso que eu acredito e almejo. Por isso, chamo você para participar desta campanha. Apoie, divulgue, faça parte desse sonho também! AS RECOMPENSAS • MARCADOR DE PÁGINAS DOS BEM CASADOS • CARTÃO ROMÂNTICO Cartão impresso de papel (tipo postal). Com ele, você pode escrever aquela dedicatória para o seu amor e presenteá-lo junto com o livro! • ADESIVOS BEM CASADOS 3 adesivos de papel: \"De, Para\", \"Bonifácio, Mostarda e Azeitona\" e \"Gi e Kim - os Bem Casados\". Imperdível: o adesivo \"De, para\" permite que você deixe um recadinho para o seu amor e o cole no livro para dar de presente! • AGRADECIMENTO COM DESENHO À MÃO DE BONIFÁCIO & MOSTARDA Agradecimento e desenho de Bonifácio & Mostarda feito à mão na folha de rosto do novo livro para quem adquirir esse pacote. • AGRADECIMENTO PERSONALIZADO COM VOCÊ DESENHADO POR MIM Envie sua foto e receba um agradecimento personalizado com você desenhado por mim na folha de uma das tirinhas. O espaço destinado ao agradecimento foi estrategicamente escolhido na tirinha para dar a impressão que você faz parte dela, apesar da sua caricatura não ser impressa no livro. *O desenho e agradecimentos serão feitos à mão diretamente sobre a folha da tirinha do livro já impresso. A caricatura não faz parte da impressão do livro. • PRIMEIRO LIVRO - Gi & Kim, os Bem Casados - Tirinhas que você não pode deixar de ler antes - e depois - de casar! Que tal levar o primeiro e o novo livros juntos? Aproveite os pacotes promocionais exclusivos para o Catarse. O primeiro livro da série, produzido em 2013, tem 96 páginas coloridas, papel couchê, ilustrações de cartunistas amigos em homenagem ao casal e as tiras mais curtidas pelos leitores entre 2010 e 2013, incluindo as clássicas \"Dia de folga\", \"Coberta e cobertor\", entre outras. Aproveite! • PACOTES MUITO BEM CASADOS PARA CASAMENTOS Vão casar? Por que não presentear os padrinhos, parentes e/ou convidados com o novo livro Gi e\r\nKim? Ah, porque vocês merecem uma lembrança de casamento divertida e\r\ninesquecível. Pacote Bem Casado #1: Cada pacote possui 20 novos livros Gi & Kim impressos,\r\n20 marcadores de página dos Bem Casados, além do nome do casal junto com a DATA DO CASÓRIO nos\r\nagradecimentos* * inclui o nome de todos os apoiadores do Catarse, além do\r\nnome do casal, é claro! O nome do casal, bem como a data do casório devem ser\r\nconfirmados via email por ambos os noivos antes do final da campanha. Além disto, os mesmos serão publicados somente juntos nos agradecimentos do novo livro exclusivamente neste pacote. META ESTENDIDA Uhuu, atingimos 100% da meta em 8 dias de campanha! E agora? Agora a campanha CONTINUA! Como atingimos a meta, vamos partir para a meta estendida. Se a batermos, todos que apoiarem adquirindo um dos pacotes receberão uma tirinha imã de geladeira de graça! Isso mesmo, uma \"TIRIMÃ\"! Apresento as duas opções de tirimãs: Coberta e Coberrtor e Dia de Folga! Ambas vão ficar disponíveis para votação no site giekim.com e no facebook. Aquela que tiver o maior número de likes até batermos a meta estendida, será escolhida para o imã."}, "user": {"id": 128473, "common_id": "3bb2ff1a-4b11-42aa-b4fe-7124bd6b9462", "name": "Marcos Lasmar Noel", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/128473/thumb_avatar_405002_10150459741323687_687703215_n.jpg", "facebook_link": "https://www.facebook.com/GieKimBemCasados", "twitter_username": "MarcosNoelc", "address": null, "email": null, "total_contributed_projects": 38, "total_published_projects": 1, "links": [{"id": 4523, "link": "http://www.GieKim.com"}], "follows_count": 18, "followers_count": 92, "owner_document": null, "profile_cover_image": null, "created_at": "2013-02-19T12:07:28.675707", "about_html": "<p>Nascido em 1973, em Niterói-RJ, Marcos Noel produziu seus primeiros traços ainda na infância, influenciado pelo humor de Ziraldo, pela turma da Mônica e pela obra singular do cartunista J.Carlos.</p><p>A paixão pelo desenho ficou adormecida na adolescência, quando resolveu seguir por outra estrada - a engenharia - se formando no final dos anos noventa. Nessa época já namorava a Gisele, sua musa inspiradora, com quem se casou em 2002. No ano seguinte, percebeu que aquela paixão pelo desenho continuava viva, e precisava despertá-la. Começou então a participar e ser selecionado em salões de humor no Brasil e no exterior.</p><p>Em 2010 resolveu se aventurar no mundo das tiras para Internet. Nascia assim o blog GieKim.com, onde publica as tirinhas do casal Gi &amp; Kim - os Bem Casados, Bonifácio, Mostarda e sua turma.</p><p>Desde 2011 faz parte da turma do Café com HQ (cafecomhq.com), um podcast irreverente sobre a arte e desafios de se fazer quadrinhos para a Internet. Em 2013 lançou seu primeiro livro: Gi &amp; Kim, os Bem Casados - Tirinhas que você não pode deixar de ler - antes - e depois de casar.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Marcos Noel", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 50655, "project_id": 16700, "description": "• NOVO LIVRO IMPRESSO +\r\n• MARCADOR DE PÁGINAS +\r\n• SEU NOME NOS AGRADECIMENTOS \r\n(frete incluso para território nacional)", "minimum_value": 46.763222456839706, "maximum_contributions": null, "deliver_at": "2015-12-01T02:00:00", "updated_at": "2015-08-10T22:25:57.337804", "paid_count": 66, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "57cb3805-8eb9-4e92-a32b-081cf3fcc80a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["autor", "série", "quadrinho", "cotidiano", "vida", "série", "forma", "dia", "dia", "casal", "bichinho", "estimação", "cachorrinho", "borboleta", "periquito", "parte", "turma", "casal", "tartaruguinha", "vizinho", "época", "humor", "relacionamento", "tirinha", "história", "dia", "dia", "pessoa", "casal", "tira", "amor", "livro", "livro", "época", "site", "financiamento", "ano", "livro", "cotidiano", "tirinha", "livro", "página", "capa", "laminação", "miolo", "papel", "offset", "g", "tira", "leitor", "livro", "casal", "participação", "trio", "por", "que", "site", "financiamento", "arrecadação", "recurso", "realização", "projeto", "área", "quadrinho", "crowdfunding", "projeto", "realidade", "valor", "meta", "prazo", "meta", "pacote", "meta", "dinheiro", "comprador", "forma", "livro", "longo", "campanha", "arrecadação", "envolvimento", "pessoa", "trabalho", "projeto", "contigo", "nome", "turbilhão", "emoção", "campanha", "parte", "sonho", "romântico", "impresso", "papel", "tipo", "dedicatória", "amor", "livro", "adesivo", "papel", "recadinho", "amor", "cole", "livro", "presente", "desenho", "mão", "bonifácio", "desenho", "mão", "folha", "rosto", "livro", "pacote", "você", "por", "foto", "agradecimento", "folha", "tirinha", "espaço", "agradecimento", "tirinha", "impressão", "parte", "caricatura", "livro", "desenho", "agradecimento", "mão", "folha", "tirinha", "livro", "caricatura", "parte", "impressão", "livro", "livro", "pacote", "promocional", "livro", "série", "página", "papel", "ilustração", "cartunista", "homenagem", "casal", "tira", "leitor", "clássica", "dia", "folga", "cobertor", "padrinho", "parente", "livro", "lembrança", "casamento", "pacote", "livro", "impresso", "marcador", "página", "nome", "casal", "agradecimento", "nome", "apoiador", "nome", "casal", "nome", "casal", "data", "casório", "email", "noivo", "final", "campanha", "mesmo", "agradecimento", "livro", "pacote", "meta", "dia", "campanha", "campanha", "meta", "meta", "pacote", "tirinha", "imã", "geladeira", "graça", "opção", "tirimã", "votação", "site", "facebook", "número", "likes", "meta", "imã"], "lemmas_freq": {"autor": 1, "série": 3, "quadrinho": 2, "cotidiano": 2, "vida": 1, "forma": 2, "dia": 6, "casal": 8, "bichinho": 1, "estimação": 1, "cachorrinho": 1, "borboleta": 1, "periquito": 1, "parte": 4, "turma": 1, "tartaruguinha": 1, "vizinho": 1, "época": 2, "humor": 1, "relacionamento": 1, "tirinha": 6, "história": 1, "pessoa": 2, "tira": 3, "amor": 3, "livro": 17, "site": 3, "financiamento": 2, "ano": 1, "página": 3, "capa": 1, "laminação": 1, "miolo": 1, "papel": 4, "offset": 1, "g": 1, "leitor": 2, "participação": 1, "trio": 1, "por": 2, "que": 1, "arrecadação": 2, "recurso": 1, "realização": 1, "projeto": 3, "área": 1, "crowdfunding": 1, "realidade": 1, "valor": 1, "meta": 7, "prazo": 1, "pacote": 6, "dinheiro": 1, "comprador": 1, "longo": 1, "campanha": 5, "envolvimento": 1, "trabalho": 1, "contigo": 1, "nome": 5, "turbilhão": 1, "emoção": 1, "sonho": 1, "romântico": 1, "impresso": 2, "tipo": 1, "dedicatória": 1, "adesivo": 1, "recadinho": 1, "cole": 1, "presente": 1, "desenho": 3, "mão": 3, "bonifácio": 1, "folha": 3, "rosto": 1, "você": 1, "foto": 1, "agradecimento": 5, "espaço": 1, "impressão": 2, "caricatura": 2, "promocional": 1, "ilustração": 1, "cartunista": 1, "homenagem": 1, "clássica": 1, "folga": 1, "cobertor": 1, "padrinho": 1, "parente": 1, "lembrança": 1, "casamento": 1, "marcador": 1, "apoiador": 1, "data": 1, "casório": 1, "email": 1, "noivo": 1, "final": 1, "mesmo": 1, "imã": 2, "geladeira": 1, "graça": 1, "opção": 1, "tirimã": 1, "votação": 1, "facebook": 1, "número": 1, "likes": 1}, "entidades": {"Sou o Marcos Noel": 1, "Gisele": 1, "Gi & Kim": 5, "Bem Casados": 5, "www.GieKim.com": 1, "Gi": 3, "Kim": 3, "Bonifácio": 4, "Mostarda": 3, "Sandrinha": 1, "Maximiliano": 1, "Azeitona": 3, "Seu Honório": 1, "NOVO LIVRO": 1, "Catarse": 5, "INÉDITAS PRÉ-NÚPCIAS": 1, "TIRAS INÉDITAS": 1, "CATARSE.ME": 1, "RECOMPENSAS": 1, "DOS": 1, "ADESIVOS": 1, "CASADOS": 1, "AGRADECIMENTO": 1, "BONIFÁCIO": 1, "AGRADECIMENTO PERSONALIZADO": 1, "VOCÊ DESENHADO": 1, "Bem Casados - Tirinhas": 1, "Dia de folga": 1, "Coberta": 2, "PACOTES": 1, "Pacote Bem Casado": 1, "DATA": 1, "CASÓRIO": 1, "CONTINUA": 1, "Apresento": 1, "Coberrtor": 1, "Dia de Folga": 1}, "tfidf": {"autor": 0.917903779988044, "série": 3.3698072558429093, "quadrinho": 0.6562521482192222, "cotidiano": 6.260984838298013, "vida": 0.9116453777996214, "forma": 1.9885819895252492, "dia": 6.455690574545386, "casal": 29.720046069649253, "bichinho": 4.990074484715823, "estimação": 4.638676597877934, "cachorrinho": 6.325075551448163, "borboleta": 6.325075551448163, "periquito": 6.835901175214153, "parte": 4.401618900273698, "turma": 3.657847344866208, "tartaruguinha": 7.934513463882263, "vizinho": 4.1733133481887, "época": 4.264790177010401, "humor": 2.3472648054820135, "relacionamento": 3.2901225647408903, "tirinha": 15.32769666205082, "história": 0.2706362051787923, "pessoa": 2.196508373210392, "tira": 6.888476383645552, "amor": 6.70220967147473, "livro": 10.415283751596421, "site": 4.548445583838156, "financiamento": 2.9744152026821, "ano": 0.49260673583063863, "página": 0.8175477149411094, "capa": 0.5241663660612389, "laminação": 2.5921792119174523, "miolo": 1.3346429646694264, "papel": 3.547984970099869, "offset": 2.2044136809086887, "g": 1.3511042417234984, "leitor": 2.8366407756785983, "participação": 2.381553878960646, "trio": 4.756459633534317, "por": 8.005375662315874, "que": 3.891462196047713, "arrecadação": 6.699091970423383, "recurso": 2.937301190118148, "realização": 3.1223291085098457, "projeto": 1.3588732859182409, "área": 2.2374199773768586, "crowdfunding": 4.323595551238038, "realidade": 1.9134901145327365, "valor": 1.2599520720678372, "meta": 7.893788724430607, "prazo": 2.5826553304061965, "pacote": 11.825604721582902, "dinheiro": 1.9735081242589896, "comprador": 4.638676597877934, "longo": 2.1915102760727807, "campanha": 3.8412374487431244, "envolvimento": 5.044141705986099, "trabalho": 0.848611999516652, "contigo": 6.548219102762372, "nome": 5.353550362146544, "turbilhão": 5.5366181910838925, "emoção": 3.2071256451699224, "sonho": 1.887141284835985, "romântico": 6.835901175214153, "impresso": 6.029065076108276, "tipo": 2.0456355055493822, "dedicatória": 4.042693165771636, "adesivo": 2.6115034847438547, "recadinho": 6.548219102762372, "cole": 7.934513463882263, "presente": 3.2523822367580433, "desenho": 3.564304005926667, "mão": 5.282182079940979, "bonifácio": 7.934513463882263, "folha": 10.932162068201615, "rosto": 3.6860182218329043, "você": 2.0183114012748278, "foto": 2.698071501052314, "agradecimento": 10.631854869509096, "espaço": 2.2820242836136124, "impressão": 3.3962877473571176, "caricatura": 7.181416084057159, "promocional": 7.241366283322318, "ilustração": 1.3387329499209515, "cartunista": 3.9455294173179887, "homenagem": 2.846917128649879, "clássica": 7.241366283322318, "folga": 5.98860331482695, "cobertor": 6.835901175214153, "padrinho": 7.934513463882263, "parente": 5.161924741642482, "lembrança": 3.8073790788371715, "casamento": 4.6764169258607815, "marcador": 2.2240864465073935, "apoiador": 0.9732174179720962, "data": 2.840763263075501, "casório": 7.934513463882263, "email": 3.0982315569307852, "noivo": 6.835901175214153, "final": 1.6466549037204787, "mesmo": 2.937301190118148, "imã": 7.966539490601671, "geladeira": 3.5036966650389494, "graça": 4.042693165771636, "opção": 1.9281603042805304, "tirimã": 7.934513463882263, "votação": 5.101300119826047, "facebook": 2.971668833622356, "número": 2.023716819841736, "likes": 6.835901175214153}}