{"detail": {"project_id": 167030, "id": 167030, "user_id": 216503, "name": "Quadrinhos & Educação - volume 7 ", "headline": "A maior coleção a reunir pesquisas sobre quadrinhos e educação com enfoque em relatos de experiência", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493831/75aa7179-96a1-4601-afbb-40f1b0d71b2f.jpg\" style=\"font-size:14px;\">\n</p>\n<p>Nosso orçamento inclui:\n</p>\n<p>+ gastos com gráfica 50%<br>\n</p>\n<p>+ Revisão, capa e diagramação 10%\n</p>\n<p>+ Catarse 13%\n</p>\n<p>+ Correios 27%\n</p>", "goal": 505.5210766500127, "about_html": "<p style=\"text-align:center;\"><strong>E começa a pré-venda de mais um volume de Quadrinhos &amp; Educação, a coleção que vem a quase uma década reunindo a produção acadêmica de pesquisadores/as sobre a temática!</strong>\n</p>\n<h1 style=\"text-align:center;\">Quadrinhos e educação para dialogar mais e melhor na escola e além dela</h1>\n<p><strong></strong>\n</p>\n<p>Em 2015 os professores Amaro Braga e Thiago Modenesi decidiram organizar uma coleção que reunisse artigos relacionando as histórias em quadrinhos com a educação, seja no ambiente escolar ou para além dele.\n</p>\n<p><strong>Quadrinhos &amp; Educação - volume 7 </strong>é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UNIT). A coleção chega ao sétimo volume e reúne pesquisas essenciais sobre a relação da educação com as histórias em quadrinhos, em particular nos relatos de experiência.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493835/cd21c775-fd0c-4ef7-838c-a05ead79b3cf.png\">\n</p>\n<p style=\"text-align:center;\"><strong>Nossa capa é provisória e meramente ilustrativa, parte da receita será destinada a confecção dela e será uma surpresa revelada somente no lançamento</strong>\n</p>\n<p>Em 2015 os professores Amaro Braga (Ufal) e Thiago Modenesi (UFPE) decidiram organizar uma coleção que reunisse artigos relacionando as histórias em quadrinhos com a educação, seja no ambiente escolar ou para além dele. Contaram no início dessa empreitada com o apoio do Centro Universitário Guararapes – Unifg e a receptividade foi tamanha ao projeto que no ano do lançamento acabaram por publicar os 2 primeiros volumes da obra!\n</p>\n<p><strong>Quadrinhos &amp; Educação – volume 1</strong> tratou dos relatos de experiência e análises de publicações e foi lançado no primeiro semestre de 2015, com 184 páginas. O <strong>volume 2</strong> nasceu no segundo semestre, ostentou na capa ilustração do quadrinista pernambucano Luciano Félix, e apresentou artigos que discutiam os procedimentos didáticos, com 188 páginas, foi a primeira edição a contar com artigo de um participante internacional, a professora uruguaia Victoria Saibene.\n</p>\n<p>A coleção seguiria no ano seguinte e, desde o seu segundo volume, adquiriu a tradição de seu lançamento ocorrer durante as Jornadas Internacionais de Histórias em Quadrinhos, realizadas na Universidade de São Paulo – USP. O <strong>volume 3 </strong>apresentava o tema “fanzines, espaços e usos pedagógicos”, novamente com 188 páginas e um rico debate sobre a relação dos quadrinhos com a educação.\n</p>\n<p>O <strong>volume 4</strong> só viria a ser publicado em 2018, o novo livro versava sobre as experiências docentes, inferências pedagógicas e análises das políticas públicas em 176 páginas, aqui se encerrava a parceria com o Centro Universitário Guararapes – Unifg que deixa de financiar a impressão.\n</p>\n<p>A coleção é assumida a partir do<strong> volume 5</strong> pelo Grupo Interdisciplinar de Pesquisas em charges, cartuns e histórias em quadrinhos – GIP-HQ em uma nova edição com 158 páginas e se propondo a analisar os espaços políticos, meio ambiente e diversidade. Esse volume é impresso em 2019.\n</p>\n<p>Algumas curiosidades marcam as quase 1.000 páginas já publicadas, uma é o trabalho feito na criação das capas dos volumes 1 ao 4 e no novo volume 6 pelo professor Amaro Braga, algo primoroso e minimalista, sobre artes de grandes ícones das HQs. O <strong>volume 5</strong> teve capa com arte de Guilherme Smee, que colabora também com artigos em vários volumes.\n</p>\n<p>Já o <strong>volume 6</strong> foi o primeiro publicado pela editora Quadriculando/Anita Garibaldi, com capa minimalista de Amaro Braga e 180 páginas, a obra foi totalmente financiada através dos autores da plataforma Catarse. Hoje os 5 primeiros volumes se encontram esgotados e a dupla de organizadores planeja compilar tudo numa grande edição revista e ampliada.\n</p>\n<p>Outro registro importante é que os 5 primeiros volumes foram impressos na gráfica de Tarcísio Pereira, fundador e proprietário da extinta Livro 7 que ficava em Recife, que já foi a maior livraria do Brasil, o “homem dos livros”, como era conhecido em Pernambuco, um intelectual e fã de quadrinhos. Um entusiasta de nossa coleção que teve a vida ceifada pela Covid-19.\n</p>\n<p>Além disso, Quadrinhos &amp; Educação foi 2 vezes finalista na categoria “melhor livro teórico” do Troféu HQMix e se tornou referência de várias pesquisas acadêmicas, reunindo autores/as de todo Brasil e do exterior.\n</p>\n<p>O <strong>volume 7</strong> é o segundo publicado pela Quadriculando em parceria com a editora Anita Garibaldi, tem 180 páginas e segue o padrão das edições anteriores, com papel offset, tamanho 15x22 cm, capa cartão com orelhas e farta quantidade de ilustrações.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/376736/3f6a22b7-ab5e-4043-b628-1074e4e84b70.jpg\" width=\"293\" height=\"429\" style=\"width:293px;height:429px;\"><img src=\"https://m.media-amazon.com/images/I/41Q7Cepas-L._SY466_.jpg\" alt=\"QUADRINHOS &amp; EDUCAÇÃO VOLUME 5\" width=\"292\" height=\"431\" style=\"width:292px;height:431px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://m.media-amazon.com/images/I/817svEzipdL._AC_UF1000,1000_QL80_.jpg\" alt=\"QUADRINHOS &amp; EDUCAÇÃO VOLUME 4 - 9788584692019 - Livros na ...\" width=\"300\" height=\"398\" style=\"width:300px;height:398px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/112054/Terceiro-volume-da-colec%CC%A7a%CC%83o-Quadrinhos-Educac%CC%A7a%CC%83o-esta%CC%81-a%CC%80-venda_capa.jpg\" width=\"291\" height=\"400\" style=\"width:291px;height:400px;\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/112057/Capa_Quadrinhos_II_montada_2.jpg\" width=\"307\" height=\"411\" style=\"width:307px;height:411px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/112056/quadrinhos_educacao_capa1.jpg\" width=\"292\" height=\"409\" style=\"width:292px;height:409px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493827/69b10f13-a2a4-407b-8f07-39206b56f088.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/497990/7d2f20c5-b0d7-4d4c-80af-12d1da83eba2.jpg\" width=\"421\" height=\"419\" style=\"width:421px;height:419px;\">\n</p>\n<p><strong>Amaro Xavier Braga Jr. </strong>é doutor em Sociologia (UFPE), mestre em Sociologia (UFPE), mestre em Antropologia Social (UFAL), especialista em Artes visuais (Senac), especialista em Gestão de EAD (UCB\\Esc. Do exército), especialista em História das Artes e das Religiões (UFRPE), bacharel em Ciências Sociais UFPE) e licenciado em ciências sociais (UFPE). Organizador da coleção “Quadrinhos &amp; Educação” com Thiago Modenesi, da obra “Religiosidades nas Histórias em Quadrinhos”, com Iuri Reblin, da HQ “Heróis da Restauração Pernambucana em Quadrinhos”, com Danielle Jaimes e Roberta Cirne, da HQ “Preto que nem Carvão”, de Afro HQ, entre outras.<br>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493833/e577e24e-7903-4b4f-bcc8-2306cd659a0d.jpg\" width=\"381\" height=\"403\" style=\"width:381px;height:403px;\">\n</p>\n<p><strong>Thiago Vasconcellos Modenesi</strong> é licenciado em História (UFPE), pedagogo (FAC. ÚNICA/MG) e bacharel em Direito (FAC. METROPOLITANA/PE), especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) e Ciência Política (ESTÁCIO/SP), mestre e doutor em Educação (UFPE), professor na UFPE, editor da Quadriculando, organizador da coleção de livros “Quadrinhos &amp; Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493828/51591799-e3ea-44ae-a8ff-656ea210abd4.jpg\">\n</p>\n<p><strong>META ESTENDIDA ESPECIAL!</strong>\n</p>\n<p><strong>O projeto “Quadrinhos e Educação”, envolve diversos pesquisadores e pesquisadoras do Brasil e da América Latina. Nesses últimos 6 anos, fizemos 6 volumes e os primeiros se encontram praticamente esgotados.</strong>\n</p>\n<p>Com a sua ajuda, se batermos a meta de financiamento e chegarmos aos R$ 5.000,00 (cinco mil reais), vamos ter condições de disponibilizar uma edição digital especial contendo todos os 5 volumes anteriores, revisados e com novo projeto gráfico.\n</p>\n<p>A edição “Omnibus” será um compêndio, distribuído, inicialmente, com exclusividade para os apoiadores desta campanha e só posteriormente, colocado nas plataformas on-line\n</p>\n<p><strong>150%</strong> - A edição terá marcador de páginas exclusivo.\n</p>\n<p><strong>200% </strong>- Todos os nossos apoiadores receberão o e-book do nosso livro Quadrinhos &amp; Educação - volume 6, com as ilustrações coloridas.\n</p>\n<p><strong>250%</strong> - Todos os nossos apoiadores receberão o e-book A Fantástica História dos Quadrinhos - do surgimento aos syndicates - 1833 a 1967, do professor Thiago Modenesi.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493829/2b2174c0-5f82-4cc8-b575-05da61cf1471.jpg\">\n</p>\n<p>O livro contará com prefácio da professora Doutora Sônia Maria Bibe Luyten, especialista em HQs e na cultura pop japonesa. Ela tem 50 anos de profissão ligado às Histórias em Quadrinhos.\n</p>\n<p><strong>SONIA M. BIBE LUYTEN</strong> é Doutora em Ciências da Comunicação pela Escola de Comunicações da Universidade de São Paulo, com tese sobre mangá. . Foi professora do Departamento de Jornalismo e Comunicações da ECA/USP, professora convidada da Universidade de Estudos Estrangeiros de Osaka e Tóquio – Japão, Universidade Real de Utrecht - Holanda, Universidade de Poitiers – França (1998-1999). Foi professora e coordenadora do curso de Pós Graduação de Comunicação da Universidade Católica de Santos lecionando uma cadeira sobre Histórias em Quadrinhos.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/435211/1196440b-ad5c-4e2c-ae2b-0095e32ec7bb.jpg\" width=\"437\" height=\"291\" style=\"width:437px;height:291px;\">\n</p>\n<p>Foi professora do primeiro curso universitário de Histórias em Quadrinhos no Brasil, com início em 1972 na Escola de Comunicações e Artes da Universidade de São Paulo\n</p>\n<p>Autora de inúmeros artigos, prefácios e dos livros <i>Comunicação e Aculturação</i>. São Paulo, Ed. Loyola, 1981<i>, Histórias em Quadrinhos – Leitura Crítica.</i> . Paulinas, 1984<i>, O que é Histórias em Quadrinhos. Brasiliense, 1985, Mangá, o poder dos quadrinhos japoneses</i>. Hedra, 2000 com reedição em 2012 com prefácio de Mauricio de Sousa e <i>Cultura Pop japonesa: animê e mangá</i>. Hedra, 2006.. Obteve vários prêmios por sua pesquisa em Histórias em Quadrinhos .<i>HQ Mix</i> em 1988, 1991, 1999 (São Paulo – Brasil<i>), MANGACOM</i> em 2001. (São Paulo- Brasil), <i>Prêmio Romano Calise</i>, em Lucca Itália em 1990, <i>Prêmio Ângelo Agostini – Mestre dos Quadrinhos</i> em 2005, <i>Prêmio Cátedra UNESCO/Metodista de Comunicação-</i> em 2006 e <i>Honraria do governo japonês</i> pela atuação na divulgação e pesquisa da Cultura Pop Japonesa. – em 2008.. Foi presidente do Prêmio HQMIX, que faz a premiação dos melhores artistas na área de Histórias em Quadrinhos e Humor Gráfico e atualmente Presidente da Comissão de Teses (TCC, Mestrado e Doutorado do Troféus H<i>QMIX</i>\n</p>\n<p><i></i>\n</p>\n<p><i></i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/494351/7651ce1a-bba0-44f0-9ff4-8226f3a729e9.jpg\" style=\"font-size:14px;\">\n</p><i></i>\n<p><i></i>\n</p>\n<p>1. ADMIR SOARES DE ALMEIDA JÚNIOR - <strong>Narrativas autobiográficas sobre o início da docência: um diálogo com <i>“Fessora!”</i> e <i>“Martin – professor de arte”.</i></strong>\n</p>\n<p><strong><i><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495990/77a11206-65e8-4a8b-9b6f-9d1eac791715.jpg\" width=\"303\" height=\"453\" style=\"width:303px;height:453px;\"><br></i></strong>\n</p>\n<p><strong>Admir Soares de Almeida Junio</strong>r é licenciado em Educação Física pela Escola de Educação Física, Fisioterapia e Terapia Ocupacional (EEFFTO) da Universidade Federal de Minas Gerais (UFMG), Mestre em Educação pela PUC-MINAS. Doutor em Educação pela Faculdade de Educação da Universidade Estadual de Campinas (UNICAMP). Pós-Doutorando em Letras na Universidade Federal de São Paulo (UNIFESP) onde desenvolve pesquisa relacionada à linguagem dos quadrinhos, autobiografia e formação de professores/as de Educação Física. Professor Adjunto do Departamento de Educação Física da EEFFTO/ UFMG. Docente do Programa de Mestrado Profissional em Educação Física em Rede Nacional na EEFFTO/UFMG. Docente do Programa de Mestrado Profissional Educação e Docência da Faculdade de Educação (FAE-UFMG). Pesquisador vinculado ao Grupo de Pesquisa em Educação Física Escolar do PROEFE. Pesquisador vinculado ao LapenSI (Laboratório de Pesquisa em Experiências de Formação e Narrativas de SI). Tem desenvolvido estudos no campo da Pesquisa Narrativa com ênfase na formação de professores/as de Educação Física. Tem interesse especial pela elaboração de narrativas gráficas (Histórias em Quadrinhos) na formação inicial e continuada de professores e professoras de Educação Física.\n</p>\n<p>2. ALEX CALDAS SIMÕES - <strong>Os Gêneros de tiras e suas estruturas potenciais em contraste </strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495989/475d2ba0-7c04-4811-a96a-46e20ff9768b.jpeg\" width=\"371\" height=\"427\" style=\"width:371px;height:427px;\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Alex Caldas Simões</strong> é professor do EBTT do Instituto Federal do Espírito Santo (IFES, campus Venda Nova do Imigrante) e professor permanente do programa de pós-graduação em linguística da Universidade Federal do Espirito Santo (UFES). Pós-doutor em Letras (UNIFESP, 2020), Doutor em Letras (UERJ, PDSE-CAPES, 2018), mestre em Letras (UFV, CAPES/REUNI, 2010), licenciado em Letras-português (UFOP, 2008) e bacharel em Estudos Linguísticos (UFOP, 2008). É analista de gêneros discursivos, tem experiência na área de Linguística, com ênfase no ensino de Língua Portuguesa, atuando principalmente com os seguintes temas: Histórias em quadrinhos, linguagens e gêneros textuais. É autor de quadrinhos e entusiasta do tema, em especial as tiras. Atualmente coordena no Ifes o projeto Gibiteca Stan Lee, financiado pela FAPES-ES.\n</p>\n<p>3. AMARO XAVIER BRAGA JR. - <strong>Quadrinhos e a BNCC</strong>\n</p>\n<p>4. ANA CRISTINA DE SOUZA PIRES DIAS - <strong>(AUTO)BIOGRAFIA EM QUADRINHOS NA EDUCAÇÃO DE JOVENS E ADULTOS: </strong><strong>Eu importo, tu importas, nós importamos!</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495941/20c1880f-0fff-4ed6-b6c0-a410db401842.jpg\" width=\"321\" height=\"428\" style=\"width:321px;height:428px;\">\n</p>\n<p><strong>Ana Cristina de Souza Pires Dias </strong>é<strong> </strong>Mestra em Letras Clássicas (2015) e Bacharela em Letras: Grego Clássico (2011) pela Universidade de São Paulo (USP); Pedagoga pelo IFSP/Boituva (2023); Licenciada em Língua Portuguesa pela AVM/UCAM (2020) e Especialista em Docência com Ênfase na Educação Inclusiva pelo IFMG/Arcos (2021). Atualmente, é concluinte do Curso de Especialização em Educação de Jovens e Adultos pelo IFRO/São Miguel do Guaporé. Recém iniciada no universo quadrinístico para além dos mangás: aprendiza pronta para essa nova aventura!<br>\n</p>\n<p>5. CARLA RAMOS DE PAULA e DENISE MARIA MARGONARI FAVARO -  <strong>A </strong><strong><strong>charge na perspectiva bakthiniana de linguagem: o político e a referência ao personagem Pinóquio</strong></strong>\n</p>\n<p><strong><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496159/f5856b84-2693-4f02-9427-f98ef309b670.png\" width=\"302\" height=\"304\" style=\"width:302px;height:304px;\"><br></strong></strong>\n</p>\n<p><strong> </strong>\n</p>\n<p><strong> </strong>\n</p>\n<p><strong>Carla Ramos de Paula </strong>é graduada em Pedagogia (2011) e mestra em Educação (2013) pela Universidade Estadual do Oeste do Paraná – Unioeste, campus Cascavel-PR. Doutoranda em Educação Escolar pela Universidade Estadual Júlio de Mesquita Filho - UNESP, Faculdade de Ciências e Letras de Araraquara. A ênfase da sua pesquisa do mestrado e também do doutorado é o gênero discursivo charge no processo ensino-aprendizagem nos\n</p>\n<p>Anos Iniciais do Ensino Fundamental. Atualmente é professora colaborada na Universidade Estadual do Oeste do Paraná – Unioeste, campus Francisco Beltrão- PR. Possui experiência na área de Educação, atuando principalmente nos seguintes temas: o gênero discursivo charge no processo ensino-aprendizagem nos Anos Iniciais do Ensino Fundamental e práticas pedagógicas nos Anos Iniciais do Ensino Fundamental.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496058/4c2ac862-367d-4b96-8f0a-49a2cd5fc40f.png\" width=\"321\" height=\"388\" style=\"width:321px;height:388px;\">\n</p>\n<p><strong> </strong>\n</p>\n<p>A Profa. Dra. <strong>Denise Maria Margonari Favaro</strong> é graduada em Letras, habilitações Inglês/Português (1997) e Italiano (2018), pela UNESP/Araraquara. É mestre (2001) e doutora (2006) em Educação Escolar também pela UNESP/Araraquara, onde desenvolveu dissertação e tese sobre o humor e a criatividade no processo de ensino-aprendizagem e de formação de professores de Língua Inglesa, destacando a importância do caráter lúdico e criativo da educação. Atualmente é Professor Assistente Doutor na UNESP/Araraquara, Departamento de Educação, atuando nas disciplinas Prática de Ensino e Estágio Supervisionado de Língua Estrangeira: Inglês e Alemão e Prática de Ensino e Estágio Supervisionado de Língua Portuguesa I e II. É professora do Programa de Pós-graduação em Educação Escolar na mesma instituição. Tem experiência na área de Letras e Pedagogia, com ênfase em Didática, ensino-aprendizagem de Língua Inglesa e formação de professores, atuando principalmente nos seguintes temas: humor, criatividade, ensino de Inglês nas escolas públicas, ensino de Inglês para crianças, Inglês Instrumental, música, contos de fadas e histórias em quadrinhos.\n</p>\n<p>6. DANIELLE BARROS SILVA FORTUNA - <strong>N</strong><strong>arrativas sequenciais com fotonovelas: um relato de experiência no ensino superior para abordagem sobre ciências e saúde – “vidas em jogo”</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496160/a2f62066-9310-45ea-a8f1-6c5a023ced7c.jpg\" width=\"286\" height=\"604\" style=\"width:286px;height:604px;\">\n</p>\n<p><strong>Danielle Barros Silva Fortuna</strong> é Professora Adjunta Universidade Federal do Sul da Bahia (UFSB), Campus Paulo Freire, Teixeira de Freitas-BA. Doutora em Ciências - Programa de Pós-graduação em Ensino de Biociências e Saúde (IOC-FIOCRUZ); Mestre em Ciências - Programa de Pós-graduação em Informação, Comunicação e Saúde (ICICT/FIOCRUZ); Licenciada em Ciências com habilitação em Biologia (UNEB). Docente credenciada no Programa de Pós-Graduação em Ensino e Relações Étnico Raciais (PPGER/UFSB). Membro do GT de Comunicação e Saúde da Associação Brasileira de Saúde Coletiva (Abrasco). Coordenadora dos projetos Ciarte (Ciência, Arte e Ensino), Jogoteca UFSB, CartoZine, Epicovidtx, Papo de Mulher, Membra do Laboratório Atelier de Educação Popular em Saúde (LAEPS).<span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p>7. ELIDIOMAR RIBEIRO DA SILVA - <strong>A História Natural presente na revista chilena \"Mampato\"- possibilidades de utilização em sala de aula e na divulgação científica  </strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495940/d027df14-d910-4820-b6cf-b61541030f71.jpg\" width=\"408\" height=\"199\" style=\"width:408px;height:199px;\">\n</p>\n<p><strong>Elidiomar Ribeiro da Silva</strong> é biólogo formado pela UFRJ, mestre e doutor em Zoologia pelo Museu Nacional/UFRJ. Professor e pesquisador do Instituto de Biociências da UNIRIO, é responsável pelo Laboratório de Entomologia Urbana e Cultural, vinculado ao Departamento de Zoologia, onde desenvolve projetos de pesquisa e extensão dentro do tema Zoologia Cultural. É editor-adjunto do periódico <strong>A Bruxa</strong> (<a rel=\"nofollow noopener noreferrer\" shape=\"rect\" target=\"_blank\" href=\"http://www.revistaabruxa.com/\">www.revistaabruxa.com</a>), criador e organizador da <strong>Mostra de Biologia Cultural</strong> e do <strong>Colóquio de Zoologia Cultural</strong>, colunista do portal <strong>Fauna News</strong>, participante do podcast <strong>Silvestres </strong>e editor do zine <strong>Homem-Leoa</strong>.<br>\n</p>\n<p>8. MÁRCIO ROBERTO DA SILVA GARCIA - <strong>As histórias em quadrinhos em sala de aula pra o desenvolvimento das múltiplas linguagens no Ensino Fundamental </strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Marcio R. Garcia</strong> é pesquisador e professor de Ensino Fundamental bilíngue com licenciatura em Relações internacionais (Unibrasil), Pedagogia (PUC-PR), especializações em Literatura e Cultura (UniDom Bosco) e Educação (University of Helsinki). Autor e ilustrador de  livros infantis e HQs, finalista dos prêmios HQmix e Ângelo Agostini pela história em quadrinhos Sublime. Também é responsável pelo projeto “Pedagogia e Quadrinhos” de divulgação científica no Instagram e na Gibiteca de Curitiba.\n</p>\n<p>9. ROBERTO DOS SANTOS DA SILVA, MATEUS GIANNI FONSECA e IBSEN PERUCCI DE SENA - <strong>Quadrinhos como Estratégia para a Reflexão sobre a Intolerância, Discriminação e Preconceito: um relato de experiência no Instituto Federal de Brasília</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/497991/9208b9d0-1e03-4064-84ee-f79827467308.jpg\" width=\"336\" height=\"348\" style=\"width:336px;height:348px;\">\n</p>\n<p><strong>Roberto dos Santos da Silva</strong> é professor no Instituto Federal de Educação, Ciência e Tecnologia de Brasília (IFB), onde atua junto à Licenciatura em Matemática, à Especialização em Matemática, Educação e Tecnologias e ao Mestrado em Educação Profissional e Tecnológica (ProfEPT). Graduado em Matemática pela Faculdade Santa Terezinha (Fast/2008); Especialista em Educação Matemática pela Faculdade de Tecnologia e Ciências (FTC/2010); e Mestre e Doutor em Educação pela Universidade de Brasília (UnB/2014 e 2019) – eixo de interesse: Educação Matemática, Avaliação e Criatividade. Dentre suas principais produções, é autor do livro 'Matemática das Coisas ou Coisas da Matemática'; co-autor dos livros 'Estimulando a Criatividade, Motivação e Desempenho em Matemática: uma proposta para a sala de aula' e 'Criatividade em Matemática: conceitos, metodologias e avaliação'; e co-organizador do livro 'Criatividade em matemática: lições da pesquisa'.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/497992/91b7e0ba-2c41-4f3e-9304-c0be5c6e80d4.jpg\" width=\"343\" height=\"354\" style=\"width:343px;height:354px;\">\n</p>\n<p><strong>Mateus Gianni Fons</strong><strong>ca</strong> é Professor no Instituto Federal de Educação, Ciência e Tecnologia de Brasília (IFB), onde atua junto à Licenciatura em Matemática, à Especialização em Matemática, Educação e Tecnologias e ao Mestrado em Educação Profissional e Tecnológica (ProfEPT). Graduado em Matemática pela Faculdade Santa Terezinha (Fast/2008); Especialista em Educação Matemática pela Faculdade de Tecnologia e Ciências (FTC/2010); e Mestre e Doutor em Educação pela Universidade de Brasília (UnB/2014 e 2019) – eixo de interesse: Educação Matemática, Avaliação e Criatividade. Dentre suas principais produções, é autor do livro 'Matemática das Coisas ou Coisas da Matemática'; co-autor dos livros 'Estimulando a Criatividade, Motivação e Desempenho em Matemática: uma proposta para a sala de aula' e 'Criatividade em Matemática: conceitos, metodologias e avaliação'; e co-organizador do livro 'Criatividade em matemática: lições da pesquisa'.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496060/bfacaf6e-5c6c-4878-bd38-83746e26d3a2.jpg\" width=\"343\" height=\"345\" style=\"width:343px;height:345px;\">\n</p>\n<p><strong>Ibsen Perucci de Sena</strong> é Doutor em Educação pela Universidade de Brasília com Licenciatura e Mestrado na área de música pela mesma universidade. Estuda a organização do conhecimento nos currículos escolares com foco na área de Artes e no terreno teórico-prático da integração curricular.<br>\n</p>\n<p>10. ROSA ALÍCIA NONONE CASELLA - A<strong>s histórias em quadrinhos no ensino da língua espanhola para o ensino infantil e fundamental</strong><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496022/89c7fefd-c9ca-4ee6-a153-92b16c083ca5.jpg\" width=\"335\" height=\"335\" style=\"width:335px;height:335px;\"></strong>\n</p>\n<p><strong>Rosa Alicia Nonone Casella</strong> possui graduação em Licenciatura Plena em Português e Inglês pela Universidade Católica de Pernambuco (2008) e Bacharelado em Psicologia (2021). Possui uma segunda graduação em Pedagogia como segunda licenciatura no Centro Universitário FAVENI (2023). Mestrado no Programa De Pós-graduação em Educação na linha de pesquisa Teoria e História da Educação pela Universidade Federal de Pernambuco (2016). Atualmente é doutoranda em Educação na linha de pesquisa Identidades de Memórias pela Universidade Federal de Pernambuco, é pesquisadora da temática de Gênero, Feminismo e Histórias em Quadrinhos na Educação e Análise Crítica do Discurso, como também, faz parte do Grupo de Estudo em Religiosidades, Educação, Memórias e Sexualidades, da Universidade Federal de Pernambuco. Tem especialização em Educação Cognitiva: Gestão da Aprendizagem mediada. É especialista no Ensino da Língua Espanhola e Novas Tecnologias, Educação Infantil e em Psicopedagogia pela Universidade Estácio de Sá e está concluindo os cursos de pós-graduação em Terapia Cognitivo Comportamental, Psicologia Existencial Humanista e Fenomenologia e Saúde Mental no Centro Universitário UNIFAVENI.<br>\n</p>\n<p>11. THIAGO VASCONCELLOS MODENESI - <strong>Relato de experiência do uso de histórias em quadrinhos no ensino de História na rede municipal de ensino de Jaboatão dos Guararapes</strong><strong></strong>\n</p>\n<p>12. VALÉRIA APARECIDA BARI -<strong> A Leitura inclusiva e o desenho universal no ambiente escolar: contribuição das histórias em quadrinhos</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/495942/8c18a8e8-90d6-4901-8eef-592eda30a57a.png\" width=\"365\" height=\"275\" style=\"width:365px;height:275px;\"></strong>\n</p>\n<p>A Profa. Dra. <strong>Valéria Aparecida Bari </strong>é formada e exerce profissionalmente a Biblioteconomia e Documentação desde 1990. Possui graduação em Biblioteconomia e Documentação pela Universidade de São Paulo (1990), mestrado em Ciência da Comunicação pela Universidade de São Paulo (2002) e doutorado em Ciência da Informação pela Universidade de São Paulo (2008). É docente do magistério superior da Universidade Federal de Sergipe - UFS (2009). É líder do GRUPO PLENA - Grupo de Pesquisa em Leitura, Escrita e Narrativa: Cultura, Mediação, Apresentação Gráfica, Editoração, Manifestações, desde 2015. Atua como membro do Comitê Científico da ASPAS - Associação Brasileira de Pesquisadores em Arte Sequencial, desde 2016. <br>\n</p>\n<p>13. WANDERSON CRUZ DOS SANTOS - <strong>Pílulas Azuis: possibilidades para orientação sexual com a novela gráfica</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496038/4aaf2c04-8fbf-4ebf-afb7-53289cf4d753.jpg\" width=\"290\" height=\"388\" style=\"width:290px;height:388px;\">\n</p>\n<p><strong>Wanderson Cruz dos Santos</strong> é formado em Pedagogia e Mestre em Educação pela Universidade Federal de Pernambuco (UFPE). Estudante de Letras na Universidade Federal Rural de Pernambuco (UFRPE) na qual é membro do Laboratório de Estudos da Linguagem, Literatura e História (LANGUE/UFRPE) e desenvolve pesquisa de iniciação científica no Programa de Iniciação Científica Voluntária (PIC/UFRPE) na área de Linguística, Letras e Artes. É membro do Núcleo de Ensino, Pesquisa e Extensão em Educação de Jovens e Adultos e em Educação Popular (NUPEP/CE/UFPE). Desenvolveu estágio de docência no curso de Pedagogia na (UFPE) e tem experiência no Ensino Fundamental I como mediador de língua portuguesa pelo Programa Mais Educação na Rede Municipal de Jaboatão dos Guararapes. Atualmente é docente da graduação em Pedagogia e dos cursos de especialização da Faculdade Alpha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/493830/cd2424de-8912-46b3-85dc-be828768e4fc.jpg\">\n</p>\n<p>Caso não tenha achado uma combinação ideal de nossos livros e quadrinhos nas recompensas disponíveis aqui na pré-venda entre em contato por nosso e-mail que providenciaremos para você: <strong>quadriculando@yahoo.com</strong><br>\n</p>\n<p><br>\n</p>", "permalink": "quadrinhos7", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167030/4e87d6e2-ceeb-4d3b-b477-0b3e16b92f62.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167030/project_thumb_thumb_4e87d6e2-ceeb-4d3b-b477-0b3e16b92f62.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167030/project_thumb_small_4e87d6e2-ceeb-4d3b-b477-0b3e16b92f62.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167030/project_thumb_large_4e87d6e2-ceeb-4d3b-b477-0b3e16b92f62.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/167030/project_thumb_video_cover_4e87d6e2-ceeb-4d3b-b477-0b3e16b92f62.jpg", "progress": 133.6, "pledged": 675.376158404417, "total_contributions": 22, "total_contributors": 15, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2023-08-10T02:59:59.999999", "zone_expires_at": "2023-08-09T23:59:59.999999", "online_date": "2023-07-15T03:01:54.584943", "zone_online_date": "2023-07-15T00:01:54.584943", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 25, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 25, "unit": "days"}, "posts_count": 7, "address": {"city": "Jaboatão dos Guararapes", "state_acronym": "PE", "state": "Pernambuco"}, "user": {"id": 216503, "name": "THIAGO VASCONCELLOS MODENESI", "public_name": "Editora Quadriculando"}, "reminder_count": 10, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ensino,pesquisa,quadrinhos,Relatos", "city_id": 3274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "8d9840e8-4991-418f-b4ec-a44361bfbc01", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "E começa a pré-venda de mais um volume de Quadrinhos & Educação, a coleção que vem a quase uma década reunindo a produção acadêmica de pesquisadores/as sobre a temática! Quadrinhos e educação para dialogar mais e melhor na escola e além dela Em 2015 os professores Amaro Braga e Thiago Modenesi decidiram organizar uma coleção que reunisse artigos relacionando as histórias em quadrinhos com a educação, seja no ambiente escolar ou para além dele. Quadrinhos & Educação - volume 7 é um livro fundamental para quem pesquisa ou apenas curte quadrinhos, fruto de uma iniciativa dos professores Amaro Braga (UFAL) e Thiago Modenesi (UNIT). A coleção chega ao sétimo volume e reúne pesquisas essenciais sobre a relação da educação com as histórias em quadrinhos, em particular nos relatos de experiência. Nossa capa é provisória e meramente ilustrativa, parte da receita será destinada a confecção dela e será uma surpresa revelada somente no lançamento Em 2015 os professores Amaro Braga (Ufal) e Thiago Modenesi (UFPE) decidiram organizar uma coleção que reunisse artigos relacionando as histórias em quadrinhos com a educação, seja no ambiente escolar ou para além dele. Contaram no início dessa empreitada com o apoio do Centro Universitário Guararapes – Unifg e a receptividade foi tamanha ao projeto que no ano do lançamento acabaram por publicar os 2 primeiros volumes da obra! Quadrinhos & Educação – volume 1 tratou dos relatos de experiência e análises de publicações e foi lançado no primeiro semestre de 2015, com 184 páginas. O volume 2 nasceu no segundo semestre, ostentou na capa ilustração do quadrinista pernambucano Luciano Félix, e apresentou artigos que discutiam os procedimentos didáticos, com 188 páginas, foi a primeira edição a contar com artigo de um participante internacional, a professora uruguaia Victoria Saibene. A coleção seguiria no ano seguinte e, desde o seu segundo volume, adquiriu a tradição de seu lançamento ocorrer durante as Jornadas Internacionais de Histórias em Quadrinhos, realizadas na Universidade de São Paulo – USP. O volume 3 apresentava o tema “fanzines, espaços e usos pedagógicos”, novamente com 188 páginas e um rico debate sobre a relação dos quadrinhos com a educação. O volume 4 só viria a ser publicado em 2018, o novo livro versava sobre as experiências docentes, inferências pedagógicas e análises das políticas públicas em 176 páginas, aqui se encerrava a parceria com o Centro Universitário Guararapes – Unifg que deixa de financiar a impressão. A coleção é assumida a partir do volume 5 pelo Grupo Interdisciplinar de Pesquisas em charges, cartuns e histórias em quadrinhos – GIP-HQ em uma nova edição com 158 páginas e se propondo a analisar os espaços políticos, meio ambiente e diversidade. Esse volume é impresso em 2019. Algumas curiosidades marcam as quase 1.000 páginas já publicadas, uma é o trabalho feito na criação das capas dos volumes 1 ao 4 e no novo volume 6 pelo professor Amaro Braga, algo primoroso e minimalista, sobre artes de grandes ícones das HQs. O volume 5 teve capa com arte de Guilherme Smee, que colabora também com artigos em vários volumes. Já o volume 6 foi o primeiro publicado pela editora Quadriculando/Anita Garibaldi, com capa minimalista de Amaro Braga e 180 páginas, a obra foi totalmente financiada através dos autores da plataforma Catarse. Hoje os 5 primeiros volumes se encontram esgotados e a dupla de organizadores planeja compilar tudo numa grande edição revista e ampliada. Outro registro importante é que os 5 primeiros volumes foram impressos na gráfica de Tarcísio Pereira, fundador e proprietário da extinta Livro 7 que ficava em Recife, que já foi a maior livraria do Brasil, o “homem dos livros”, como era conhecido em Pernambuco, um intelectual e fã de quadrinhos. Um entusiasta de nossa coleção que teve a vida ceifada pela Covid-19. Além disso, Quadrinhos & Educação foi 2 vezes finalista na categoria “melhor livro teórico” do Troféu HQMix e se tornou referência de várias pesquisas acadêmicas, reunindo autores/as de todo Brasil e do exterior. O volume 7 é o segundo publicado pela Quadriculando em parceria com a editora Anita Garibaldi, tem 180 páginas e segue o padrão das edições anteriores, com papel offset, tamanho 15x22 cm, capa cartão com orelhas e farta quantidade de ilustrações. Amaro Xavier Braga Jr. é doutor em Sociologia (UFPE), mestre em Sociologia (UFPE), mestre em Antropologia Social (UFAL), especialista em Artes visuais (Senac), especialista em Gestão de EAD (UCB\\Esc. Do exército), especialista em História das Artes e das Religiões (UFRPE), bacharel em Ciências Sociais UFPE) e licenciado em ciências sociais (UFPE). Organizador da coleção “Quadrinhos & Educação” com Thiago Modenesi, da obra “Religiosidades nas Histórias em Quadrinhos”, com Iuri Reblin, da HQ “Heróis da Restauração Pernambucana em Quadrinhos”, com Danielle Jaimes e Roberta Cirne, da HQ “Preto que nem Carvão”, de Afro HQ, entre outras. Thiago Vasconcellos Modenesi é licenciado em História (UFPE), pedagogo (FAC. ÚNICA/MG) e bacharel em Direito (FAC. METROPOLITANA/PE), especialista em Ensino de História (UFRPE), Moderna Educação (PUC-RS) e Ciência Política (ESTÁCIO/SP), mestre e doutor em Educação (UFPE), professor na UFPE, editor da Quadriculando, organizador da coleção de livros “Quadrinhos & Educação”, com Amaro Braga, autor dos livros “A Fantástica História dos Quadrinhos: do surgimento aos syndicates – 1833 a 1967”, “Educação para Abolição” e “Educando para República”, entre outros trabalhos. META ESTENDIDA ESPECIAL! O projeto “Quadrinhos e Educação”, envolve diversos pesquisadores e pesquisadoras do Brasil e da América Latina. Nesses últimos 6 anos, fizemos 6 volumes e os primeiros se encontram praticamente esgotados. Com a sua ajuda, se batermos a meta de financiamento e chegarmos aos R$ 5.000,00 (cinco mil reais), vamos ter condições de disponibilizar uma edição digital especial contendo todos os 5 volumes anteriores, revisados e com novo projeto gráfico. A edição “Omnibus” será um compêndio, distribuído, inicialmente, com exclusividade para os apoiadores desta campanha e só posteriormente, colocado nas plataformas on-line 150% - A edição terá marcador de páginas exclusivo. 200% - Todos os nossos apoiadores receberão o e-book do nosso livro Quadrinhos & Educação - volume 6, com as ilustrações coloridas. 250% - Todos os nossos apoiadores receberão o e-book A Fantástica História dos Quadrinhos - do surgimento aos syndicates - 1833 a 1967, do professor Thiago Modenesi. O livro contará com prefácio da professora Doutora Sônia Maria Bibe Luyten, especialista em HQs e na cultura pop japonesa. Ela tem 50 anos de profissão ligado às Histórias em Quadrinhos. SONIA M. BIBE LUYTEN é Doutora em Ciências da Comunicação pela Escola de Comunicações da Universidade de São Paulo, com tese sobre mangá. . Foi professora do Departamento de Jornalismo e Comunicações da ECA/USP, professora convidada da Universidade de Estudos Estrangeiros de Osaka e Tóquio – Japão, Universidade Real de Utrecht - Holanda, Universidade de Poitiers – França (1998-1999). Foi professora e coordenadora do curso de Pós Graduação de Comunicação da Universidade Católica de Santos lecionando uma cadeira sobre Histórias em Quadrinhos. Foi professora do primeiro curso universitário de Histórias em Quadrinhos no Brasil, com início em 1972 na Escola de Comunicações e Artes da Universidade de São Paulo Autora de inúmeros artigos, prefácios e dos livros Comunicação e Aculturação . São Paulo, Ed. Loyola, 1981 , Histórias em Quadrinhos – Leitura Crítica. . Paulinas, 1984 , O que é Histórias em Quadrinhos. Brasiliense, 1985, Mangá, o poder dos quadrinhos japoneses . Hedra, 2000 com reedição em 2012 com prefácio de Mauricio de Sousa e Cultura Pop japonesa: animê e mangá . Hedra, 2006.. Obteve vários prêmios por sua pesquisa em Histórias em Quadrinhos . HQ Mix em 1988, 1991, 1999 (São Paulo – Brasil ), MANGACOM em 2001. (São Paulo- Brasil), Prêmio Romano Calise , em Lucca Itália em 1990, Prêmio Ângelo Agostini – Mestre dos Quadrinhos em 2005, Prêmio Cátedra UNESCO/Metodista de Comunicação- em 2006 e Honraria do governo japonês pela atuação na divulgação e pesquisa da Cultura Pop Japonesa. – em 2008.. Foi presidente do Prêmio HQMIX, que faz a premiação dos melhores artistas na área de Histórias em Quadrinhos e Humor Gráfico e atualmente Presidente da Comissão de Teses (TCC, Mestrado e Doutorado do Troféus H QMIX 1. ADMIR SOARES DE ALMEIDA JÚNIOR - Narrativas autobiográficas sobre o início da docência: um diálogo com “Fessora!” e “Martin – professor de arte”. Admir Soares de Almeida Junio r é licenciado em Educação Física pela Escola de Educação Física, Fisioterapia e Terapia Ocupacional (EEFFTO) da Universidade Federal de Minas Gerais (UFMG), Mestre em Educação pela PUC-MINAS. Doutor em Educação pela Faculdade de Educação da Universidade Estadual de Campinas (UNICAMP). Pós-Doutorando em Letras na Universidade Federal de São Paulo (UNIFESP) onde desenvolve pesquisa relacionada à linguagem dos quadrinhos, autobiografia e formação de professores/as de Educação Física. Professor Adjunto do Departamento de Educação Física da EEFFTO/ UFMG. Docente do Programa de Mestrado Profissional em Educação Física em Rede Nacional na EEFFTO/UFMG. Docente do Programa de Mestrado Profissional Educação e Docência da Faculdade de Educação (FAE-UFMG). Pesquisador vinculado ao Grupo de Pesquisa em Educação Física Escolar do PROEFE. Pesquisador vinculado ao LapenSI (Laboratório de Pesquisa em Experiências de Formação e Narrativas de SI). Tem desenvolvido estudos no campo da Pesquisa Narrativa com ênfase na formação de professores/as de Educação Física. Tem interesse especial pela elaboração de narrativas gráficas (Histórias em Quadrinhos) na formação inicial e continuada de professores e professoras de Educação Física. 2. ALEX CALDAS SIMÕES - Os Gêneros de tiras e suas estruturas potenciais em contraste Alex Caldas Simões é professor do EBTT do Instituto Federal do Espírito Santo (IFES, campus Venda Nova do Imigrante) e professor permanente do programa de pós-graduação em linguística da Universidade Federal do Espirito Santo (UFES). Pós-doutor em Letras (UNIFESP, 2020), Doutor em Letras (UERJ, PDSE-CAPES, 2018), mestre em Letras (UFV, CAPES/REUNI, 2010), licenciado em Letras-português (UFOP, 2008) e bacharel em Estudos Linguísticos (UFOP, 2008). É analista de gêneros discursivos, tem experiência na área de Linguística, com ênfase no ensino de Língua Portuguesa, atuando principalmente com os seguintes temas: Histórias em quadrinhos, linguagens e gêneros textuais. É autor de quadrinhos e entusiasta do tema, em especial as tiras. Atualmente coordena no Ifes o projeto Gibiteca Stan Lee, financiado pela FAPES-ES. 3. AMARO XAVIER BRAGA JR. - Quadrinhos e a BNCC 4. ANA CRISTINA DE SOUZA PIRES DIAS - (AUTO)BIOGRAFIA EM QUADRINHOS NA EDUCAÇÃO DE JOVENS E ADULTOS: Eu importo, tu importas, nós importamos! Ana Cristina de Souza Pires Dias é Mestra em Letras Clássicas (2015) e Bacharela em Letras: Grego Clássico (2011) pela Universidade de São Paulo (USP); Pedagoga pelo IFSP/Boituva (2023); Licenciada em Língua Portuguesa pela AVM/UCAM (2020) e Especialista em Docência com Ênfase na Educação Inclusiva pelo IFMG/Arcos (2021). Atualmente, é concluinte do Curso de Especialização em Educação de Jovens e Adultos pelo IFRO/São Miguel do Guaporé. Recém iniciada no universo quadrinístico para além dos mangás: aprendiza pronta para essa nova aventura! 5. CARLA RAMOS DE PAULA e DENISE MARIA MARGONARI FAVARO - A charge na perspectiva bakthiniana de linguagem: o político e a referência ao personagem Pinóquio Carla Ramos de Paula é graduada em Pedagogia (2011) e mestra em Educação (2013) pela Universidade Estadual do Oeste do Paraná – Unioeste, campus Cascavel-PR. Doutoranda em Educação Escolar pela Universidade Estadual Júlio de Mesquita Filho - UNESP, Faculdade de Ciências e Letras de Araraquara. A ênfase da sua pesquisa do mestrado e também do doutorado é o gênero discursivo charge no processo ensino-aprendizagem nos Anos Iniciais do Ensino Fundamental. Atualmente é professora colaborada na Universidade Estadual do Oeste do Paraná – Unioeste, campus Francisco Beltrão- PR. Possui experiência na área de Educação, atuando principalmente nos seguintes temas: o gênero discursivo charge no processo ensino-aprendizagem nos Anos Iniciais do Ensino Fundamental e práticas pedagógicas nos Anos Iniciais do Ensino Fundamental. A Profa. Dra. Denise Maria Margonari Favaro é graduada em Letras, habilitações Inglês/Português (1997) e Italiano (2018), pela UNESP/Araraquara. É mestre (2001) e doutora (2006) em Educação Escolar também pela UNESP/Araraquara, onde desenvolveu dissertação e tese sobre o humor e a criatividade no processo de ensino-aprendizagem e de formação de professores de Língua Inglesa, destacando a importância do caráter lúdico e criativo da educação. Atualmente é Professor Assistente Doutor na UNESP/Araraquara, Departamento de Educação, atuando nas disciplinas Prática de Ensino e Estágio Supervisionado de Língua Estrangeira: Inglês e Alemão e Prática de Ensino e Estágio Supervisionado de Língua Portuguesa I e II. É professora do Programa de Pós-graduação em Educação Escolar na mesma instituição. Tem experiência na área de Letras e Pedagogia, com ênfase em Didática, ensino-aprendizagem de Língua Inglesa e formação de professores, atuando principalmente nos seguintes temas: humor, criatividade, ensino de Inglês nas escolas públicas, ensino de Inglês para crianças, Inglês Instrumental, música, contos de fadas e histórias em quadrinhos. 6. DANIELLE BARROS SILVA FORTUNA - N arrativas sequenciais com fotonovelas: um relato de experiência no ensino superior para abordagem sobre ciências e saúde – “vidas em jogo” Danielle Barros Silva Fortuna é Professora Adjunta Universidade Federal do Sul da Bahia (UFSB), Campus Paulo Freire, Teixeira de Freitas-BA. Doutora em Ciências - Programa de Pós-graduação em Ensino de Biociências e Saúde (IOC-FIOCRUZ); Mestre em Ciências - Programa de Pós-graduação em Informação, Comunicação e Saúde (ICICT/FIOCRUZ); Licenciada em Ciências com habilitação em Biologia (UNEB). Docente credenciada no Programa de Pós-Graduação em Ensino e Relações Étnico Raciais (PPGER/UFSB). Membro do GT de Comunicação e Saúde da Associação Brasileira de Saúde Coletiva (Abrasco). Coordenadora dos projetos Ciarte (Ciência, Arte e Ensino), Jogoteca UFSB, CartoZine, Epicovidtx, Papo de Mulher, Membra do Laboratório Atelier de Educação Popular em Saúde (LAEPS). 7. ELIDIOMAR RIBEIRO DA SILVA - A História Natural presente na revista chilena \"Mampato\"- possibilidades de utilização em sala de aula e na divulgação científica Elidiomar Ribeiro da Silva é biólogo formado pela UFRJ, mestre e doutor em Zoologia pelo Museu Nacional/UFRJ. Professor e pesquisador do Instituto de Biociências da UNIRIO, é responsável pelo Laboratório de Entomologia Urbana e Cultural, vinculado ao Departamento de Zoologia, onde desenvolve projetos de pesquisa e extensão dentro do tema Zoologia Cultural. É editor-adjunto do periódico A Bruxa ( www.revistaabruxa.com ), criador e organizador da Mostra de Biologia Cultural e do Colóquio de Zoologia Cultural , colunista do portal Fauna News , participante do podcast Silvestres e editor do zine Homem-Leoa . 8. MÁRCIO ROBERTO DA SILVA GARCIA - As histórias em quadrinhos em sala de aula pra o desenvolvimento das múltiplas linguagens no Ensino Fundamental Marcio R. Garcia é pesquisador e professor de Ensino Fundamental bilíngue com licenciatura em Relações internacionais (Unibrasil), Pedagogia (PUC-PR), especializações em Literatura e Cultura (UniDom Bosco) e Educação (University of Helsinki). Autor e ilustrador de  livros infantis e HQs, finalista dos prêmios HQmix e Ângelo Agostini pela história em quadrinhos Sublime. Também é responsável pelo projeto “Pedagogia e Quadrinhos” de divulgação científica no Instagram e na Gibiteca de Curitiba. 9. ROBERTO DOS SANTOS DA SILVA, MATEUS GIANNI FONSECA e IBSEN PERUCCI DE SENA - Quadrinhos como Estratégia para a Reflexão sobre a Intolerância, Discriminação e Preconceito: um relato de experiência no Instituto Federal de Brasília Roberto dos Santos da Silva é professor no Instituto Federal de Educação, Ciência e Tecnologia de Brasília (IFB), onde atua junto à Licenciatura em Matemática, à Especialização em Matemática, Educação e Tecnologias e ao Mestrado em Educação Profissional e Tecnológica (ProfEPT). Graduado em Matemática pela Faculdade Santa Terezinha (Fast/2008); Especialista em Educação Matemática pela Faculdade de Tecnologia e Ciências (FTC/2010); e Mestre e Doutor em Educação pela Universidade de Brasília (UnB/2014 e 2019) – eixo de interesse: Educação Matemática, Avaliação e Criatividade. Dentre suas principais produções, é autor do livro 'Matemática das Coisas ou Coisas da Matemática'; co-autor dos livros 'Estimulando a Criatividade, Motivação e Desempenho em Matemática: uma proposta para a sala de aula' e 'Criatividade em Matemática: conceitos, metodologias e avaliação'; e co-organizador do livro 'Criatividade em matemática: lições da pesquisa'. Mateus Gianni Fons ca é Professor no Instituto Federal de Educação, Ciência e Tecnologia de Brasília (IFB), onde atua junto à Licenciatura em Matemática, à Especialização em Matemática, Educação e Tecnologias e ao Mestrado em Educação Profissional e Tecnológica (ProfEPT). Graduado em Matemática pela Faculdade Santa Terezinha (Fast/2008); Especialista em Educação Matemática pela Faculdade de Tecnologia e Ciências (FTC/2010); e Mestre e Doutor em Educação pela Universidade de Brasília (UnB/2014 e 2019) – eixo de interesse: Educação Matemática, Avaliação e Criatividade. Dentre suas principais produções, é autor do livro 'Matemática das Coisas ou Coisas da Matemática'; co-autor dos livros 'Estimulando a Criatividade, Motivação e Desempenho em Matemática: uma proposta para a sala de aula' e 'Criatividade em Matemática: conceitos, metodologias e avaliação'; e co-organizador do livro 'Criatividade em matemática: lições da pesquisa'. Ibsen Perucci de Sena é Doutor em Educação pela Universidade de Brasília com Licenciatura e Mestrado na área de música pela mesma universidade. Estuda a organização do conhecimento nos currículos escolares com foco na área de Artes e no terreno teórico-prático da integração curricular. 10. ROSA ALÍCIA NONONE CASELLA - A s histórias em quadrinhos no ensino da língua espanhola para o ensino infantil e fundamental Rosa Alicia Nonone Casella possui graduação em Licenciatura Plena em Português e Inglês pela Universidade Católica de Pernambuco (2008) e Bacharelado em Psicologia (2021). Possui uma segunda graduação em Pedagogia como segunda licenciatura no Centro Universitário FAVENI (2023). Mestrado no Programa De Pós-graduação em Educação na linha de pesquisa Teoria e História da Educação pela Universidade Federal de Pernambuco (2016). Atualmente é doutoranda em Educação na linha de pesquisa Identidades de Memórias pela Universidade Federal de Pernambuco, é pesquisadora da temática de Gênero, Feminismo e Histórias em Quadrinhos na Educação e Análise Crítica do Discurso, como também, faz parte do Grupo de Estudo em Religiosidades, Educação, Memórias e Sexualidades, da Universidade Federal de Pernambuco. Tem especialização em Educação Cognitiva: Gestão da Aprendizagem mediada. É especialista no Ensino da Língua Espanhola e Novas Tecnologias, Educação Infantil e em Psicopedagogia pela Universidade Estácio de Sá e está concluindo os cursos de pós-graduação em Terapia Cognitivo Comportamental, Psicologia Existencial Humanista e Fenomenologia e Saúde Mental no Centro Universitário UNIFAVENI. 11. THIAGO VASCONCELLOS MODENESI - Relato de experiência do uso de histórias em quadrinhos no ensino de História na rede municipal de ensino de Jaboatão dos Guararapes 12. VALÉRIA APARECIDA BARI - A Leitura inclusiva e o desenho universal no ambiente escolar: contribuição das histórias em quadrinhos A Profa. Dra. Valéria Aparecida Bari é formada e exerce profissionalmente a Biblioteconomia e Documentação desde 1990. Possui graduação em Biblioteconomia e Documentação pela Universidade de São Paulo (1990), mestrado em Ciência da Comunicação pela Universidade de São Paulo (2002) e doutorado em Ciência da Informação pela Universidade de São Paulo (2008). É docente do magistério superior da Universidade Federal de Sergipe - UFS (2009). É líder do GRUPO PLENA - Grupo de Pesquisa em Leitura, Escrita e Narrativa: Cultura, Mediação, Apresentação Gráfica, Editoração, Manifestações, desde 2015. Atua como membro do Comitê Científico da ASPAS - Associação Brasileira de Pesquisadores em Arte Sequencial, desde 2016. 13. WANDERSON CRUZ DOS SANTOS - Pílulas Azuis: possibilidades para orientação sexual com a novela gráfica Wanderson Cruz dos Santos é formado em Pedagogia e Mestre em Educação pela Universidade Federal de Pernambuco (UFPE). Estudante de Letras na Universidade Federal Rural de Pernambuco (UFRPE) na qual é membro do Laboratório de Estudos da Linguagem, Literatura e História (LANGUE/UFRPE) e desenvolve pesquisa de iniciação científica no Programa de Iniciação Científica Voluntária (PIC/UFRPE) na área de Linguística, Letras e Artes. É membro do Núcleo de Ensino, Pesquisa e Extensão em Educação de Jovens e Adultos e em Educação Popular (NUPEP/CE/UFPE). Desenvolveu estágio de docência no curso de Pedagogia na (UFPE) e tem experiência no Ensino Fundamental I como mediador de língua portuguesa pelo Programa Mais Educação na Rede Municipal de Jaboatão dos Guararapes. Atualmente é docente da graduação em Pedagogia e dos cursos de especialização da Faculdade Alpha. Caso não tenha achado uma combinação ideal de nossos livros e quadrinhos nas recompensas disponíveis aqui na pré-venda entre em contato por nosso e-mail que providenciaremos para você: quadriculando@yahoo.com"}, "user": {"id": 216503, "common_id": "9be82aef-e924-4e7b-b747-61c29cc0a6a2", "name": "THIAGO VASCONCELLOS MODENESI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/216503/thumb_avatar_75c31be1-2370-41f8-b667-92166f1d1db1.png", "facebook_link": "https://www.facebook.com/thiago.modenesi", "twitter_username": "thiagomodenesi", "address": null, "email": null, "total_contributed_projects": 617, "total_published_projects": 34, "links": null, "follows_count": 23, "followers_count": 433, "owner_document": null, "profile_cover_image": null, "created_at": "2013-11-21T21:50:09.743291", "about_html": "<p>Professor no Centro Universitário dos Guararapes (UNIFG) e no Mestrado em Gestão Pública da Universidade Federal de Pernambuco - UFPE, ex-secretário de Esporte e Cultura na cidade de Jaboatão dos Guararapes/Pernambuco, pesquisador de HQs, editor da QUADRICULANDO e autor de livros teóricos sobre o tema.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Quadriculando", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 296843, "project_id": 167030, "description": "Após 1 ano e meio de pesquisas, nasceu esse e-book do professor Thiago Modenesi: A Fantástica História dos Quadrinhos: do surgimento aos syndicates - 1833 a 1967, resultado de uma revisão de literatura envolvendo livros nacionais e internacionais. O objetivo é apresentar aos leitores, de maneira sistemática, a origem das histórias em quadrinhos. Será aqui demonstrado sua relação com os jornais, com a publicação das tiras diárias e páginas dominicais, além da indústria de distribuição em escala global, por meio dos syndicates.\n\nO e-book possui quase 70 ilustrações coloridas de qualidade dos personagens das HQs pesquisados, 4 capítulos e 124 páginas. Conta também com prefácio do Professor Amaro Xavier Braga Jr. (UFAL), reconhecido pesquisador da área.\n\n", "minimum_value": 15.16563229950038, "maximum_contributions": null, "deliver_at": "2023-08-01T21:22:04", "updated_at": "2023-07-08T21:23:44.715466", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2139095040, "title": "A FANTÁSTICA HISTÓRIA DOS QUADRINHOS ", "survey_sent_at": null, "survey_finished_at": null, "common_id": "ba94c5e9-e7cd-4e56-905f-f74dc15b43a3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/296843/thumb_reward_bd501c4d-59ec-4b48-832d-44313e741f35.jpeg", "run_out": false}], "lemmas": ["volume", "coleção", "década", "produção", "pesquisador", "temática", "educação", "escola", "professor", "coleção", "artigo", "história", "quadrinho", "educação", "ambiente", "volume", "livro", "pesquisa", "quadrinho", "fruto", "iniciativa", "professor", "coleção", "volume", "pesquisa", "relação", "educação", "história", "quadrinho", "relato", "experiência", "capa", "parte", "receita", "confecção", "surpresa", "lançamento", "professor", "coleção", "artigo", "história", "quadrinho", "educação", "ambiente", "início", "apoio", "receptividade", "projeto", "ano", "lançamento", "volume", "obra", "volume", "relato", "experiência", "análises", "publicação", "semestre", "página", "volume", "semestre", "capa", "ilustração", "pernambucano", "artigo", "procedimento", "página", "edição", "artigo", "professora", "coleção", "ano", "volume", "tradição", "lançamento", "volume", "tema", "fanzine", "espaço", "uso", "página", "debate", "relação", "quadrinho", "educação", "volume", "livro", "experiência", "inferência", "análises", "política", "página", "parceria", "impressão", "coleção", "volume", "charge", "história", "quadrinho", "edição", "página", "espaço", "ambiente", "diversidade", "volume", "curiosidade", "página", "trabalho", "criação", "capa", "volume", "volume", "professor", "arte", "ícone", "volume", "capa", "arte", "artigo", "volume", "volume", "editora", "capa", "página", "obra", "autor", "plataforma", "volume", "dupla", "organizador", "edição", "registro", "volume", "gráfica", "fundador", "proprietário", "livraria", "homem", "livro", "intelectual", "fã", "quadrinho", "entusiasta", "coleção", "vida", "vez", "categoria", "livro", "referência", "pesquisa", "autor", "exterior", "volume", "parceria", "editora", "página", "padrão", "edição", "papel", "offset", "tamanho", "capa", "orelha", "quantidade", "ilustração", "doutor", "mestre", "mestre", "exército", "bacharel", "ciência", "licenciado", "ciência", "organizador", "coleção", "obra", "pedagogo", "bacharel", "mestre", "doutor", "professor", "editor", "organizador", "coleção", "livro", "autor", "livro", "surgimento", "syndicate", "trabalho", "projeto", "pesquisador", "pesquisadora", "ano", "volume", "ajuda", "meta", "financiamento", "real", "condição", "edição", "volume", "projeto", "edição", "compêndio", "exclusividade", "apoiador", "campanha", "plataformas", "edição", "marcador", "página", "apoiador", "livro", "volume", "ilustração", "apoiador", "surgimento", "syndicate", "professor", "livro", "prefácio", "professora", "cultura", "japonês", "ano", "profissão", "luyten", "tese", "mangá", "professora", "professora", "professora", "coordenadora", "curso", "cadeira", "professora", "curso", "início", "artigo", "livro", "poder", "quadrinho", "reedição", "prefácio", "japonesa", "animê", "prêmio", "pesquisa", "mix", "mangacom", "governo", "atuação", "divulgação", "pesquisa", "presidente", "premiação", "artista", "área", "presidente", "início", "docência", "diálogo", "professor", "arte", "doutor", "pesquisa", "linguagem", "quadrinho", "autobiografia", "formação", "professor", "professor", "docente", "docente", "pesquisador", "proefe", "pesquisador", "estudo", "campo", "ênfase", "formação", "professor", "interesse", "elaboração", "narrativo", "formação", "professor", "professora", "alex", "tira", "estrutura", "contraste", "professor", "professor", "programa", "linguística", "doutor", "mestre", "licenciado", "bacharel", "gênero", "experiência", "área", "ênfase", "ensino", "tema", "quadrinho", "linguagem", "gênero", "autor", "quadrinho", "entusiasta", "tema", "especial", "tira", "projeto", "importa", "docência", "concluinte", "universo", "mangás", "aprendiza", "aventura", "perspectiva", "linguagem", "político", "referência", "personagem", "campus", "ênfase", "pesquisa", "mestrado", "doutorado", "gênero", "processo", "professora", "campus", "experiência", "área", "tema", "gênero", "processo", "prática", "dra", "habilitação", "mestre", "doutora", "dissertação", "tese", "humor", "criatividade", "processo", "formação", "professor", "importância", "caráter", "educação", "disciplina", "inglês", "professora", "instituição", "experiência", "área", "ênfase", "formação", "professor", "tema", "humor", "criatividade", "ensino", "inglês", "escola", "ensino", "inglês", "criança", "música", "conto", "história", "quadrinho", "arrativa", "fotonovela", "relato", "experiência", "ensino", "abordagem", "ciência", "saúde", "vida", "jogo", "doutora", "mestre", "informação", "habilitação", "docente", "membro", "coordenadora", "projeto", "laeps", "revista", "possibilidade", "utilização", "sala", "aula", "divulgação", "biólogo", "mestre", "doutor", "professor", "pesquisador", "projeto", "pesquisa", "extensão", "tema", "periódico", "criador", "organizador", "portal", "podcast", "editor", "roberto", "história", "quadrinho", "sala", "aula", "desenvolvimento", "linguagem", "pesquisador", "professor", "licenciatura", "especialização", "autor", "ilustrador", "livro", "prêmio", "história", "quadrinho", "projeto", "divulgação", "roberto", "santos", "relato", "experiência", "professor", "especialista", "doutor", "eixo", "interesse", "avaliação", "dentre", "produção", "autor", "livro", "coisas", "coisas", "livro", "proposta", "sala", "aula", "conceito", "metodologia", "avaliação", "livro", "matemática", "liçõe", "pesquisa", "professor", "especialista", "doutor", "eixo", "interesse", "avaliação", "dentre", "produção", "autor", "livro", "coisas", "coisas", "livro", "proposta", "sala", "aula", "conceito", "metodologia", "avaliação", "livro", "matemática", "liçõe", "pesquisa", "doutor", "área", "música", "universidade", "organização", "conhecimento", "currículo", "foco", "área", "terreno", "integração", "casella", "história", "quadrinho", "ensino", "língua", "ensino", "graduação", "bacharelado", "graduação", "licenciatura", "linha", "pesquisa", "doutoranda", "linha", "pesquisa", "temática", "discurso", "parte", "especialização", "curso", "experiência", "uso", "história", "quadrinho", "ensino", "rede", "desenho", "ambiente", "contribuição", "história", "quadrinho", "dra", "documentação", "graduação", "docente", "magistério", "líder", "membro", "comitê", "possibilidade", "orientação", "novela", "estudante", "membro", "pesquisa", "iniciação", "área", "membro", "pesquisa", "estágio", "docência", "curso", "experiência", "mediador", "língua", "docente", "graduação", "curso", "especialização", "combinação", "livro", "quadrinho", "recompensa", "contato"], "lemmas_freq": {"volume": 22, "coleção": 9, "década": 1, "produção": 3, "pesquisador": 6, "temática": 2, "educação": 6, "escola": 2, "professor": 19, "artigo": 6, "história": 10, "quadrinho": 18, "ambiente": 4, "livro": 17, "pesquisa": 14, "fruto": 1, "iniciativa": 1, "relação": 2, "relato": 4, "experiência": 10, "capa": 6, "parte": 2, "receita": 1, "confecção": 1, "surpresa": 1, "lançamento": 3, "início": 3, "apoio": 1, "receptividade": 1, "projeto": 7, "ano": 4, "obra": 3, "análises": 2, "publicação": 1, "semestre": 2, "página": 9, "ilustração": 3, "pernambucano": 1, "procedimento": 1, "edição": 7, "professora": 9, "tradição": 1, "tema": 6, "fanzine": 1, "espaço": 2, "uso": 2, "debate": 1, "inferência": 1, "política": 1, "parceria": 2, "impressão": 1, "charge": 1, "diversidade": 1, "curiosidade": 1, "trabalho": 2, "criação": 1, "arte": 3, "ícone": 1, "editora": 2, "autor": 7, "plataforma": 1, "dupla": 1, "organizador": 4, "registro": 1, "gráfica": 1, "fundador": 1, "proprietário": 1, "livraria": 1, "homem": 1, "intelectual": 1, "fã": 1, "entusiasta": 2, "vida": 2, "vez": 1, "categoria": 1, "referência": 2, "exterior": 1, "padrão": 1, "papel": 1, "offset": 1, "tamanho": 1, "orelha": 1, "quantidade": 1, "doutor": 8, "mestre": 7, "exército": 1, "bacharel": 3, "ciência": 3, "licenciado": 2, "pedagogo": 1, "editor": 2, "surgimento": 2, "syndicate": 2, "pesquisadora": 1, "ajuda": 1, "meta": 1, "financiamento": 1, "real": 1, "condição": 1, "compêndio": 1, "exclusividade": 1, "apoiador": 3, "campanha": 1, "plataformas": 1, "marcador": 1, "prefácio": 2, "cultura": 1, "japonês": 1, "profissão": 1, "luyten": 1, "tese": 2, "mangá": 1, "coordenadora": 2, "curso": 5, "cadeira": 1, "poder": 1, "reedição": 1, "japonesa": 1, "animê": 1, "prêmio": 2, "mix": 1, "mangacom": 1, "governo": 1, "atuação": 1, "divulgação": 3, "presidente": 2, "premiação": 1, "artista": 1, "área": 7, "docência": 3, "diálogo": 1, "linguagem": 4, "autobiografia": 1, "formação": 5, "docente": 5, "proefe": 1, "estudo": 1, "campo": 1, "ênfase": 4, "interesse": 3, "elaboração": 1, "narrativo": 1, "alex": 1, "tira": 2, "estrutura": 1, "contraste": 1, "programa": 1, "linguística": 1, "gênero": 4, "ensino": 7, "especial": 1, "importa": 1, "concluinte": 1, "universo": 1, "mangás": 1, "aprendiza": 1, "aventura": 1, "perspectiva": 1, "político": 1, "personagem": 1, "campus": 2, "mestrado": 1, "doutorado": 1, "processo": 3, "prática": 1, "dra": 2, "habilitação": 2, "doutora": 2, "dissertação": 1, "humor": 2, "criatividade": 2, "importância": 1, "caráter": 1, "disciplina": 1, "inglês": 3, "instituição": 1, "criança": 1, "música": 2, "conto": 1, "arrativa": 1, "fotonovela": 1, "abordagem": 1, "saúde": 1, "jogo": 1, "informação": 1, "membro": 4, "laeps": 1, "revista": 1, "possibilidade": 2, "utilização": 1, "sala": 4, "aula": 4, "biólogo": 1, "extensão": 1, "periódico": 1, "criador": 1, "portal": 1, "podcast": 1, "roberto": 2, "desenvolvimento": 1, "licenciatura": 2, "especialização": 3, "ilustrador": 1, "santos": 1, "especialista": 2, "eixo": 2, "avaliação": 4, "dentre": 2, "coisas": 4, "proposta": 2, "conceito": 2, "metodologia": 2, "matemática": 2, "liçõe": 2, "universidade": 1, "organização": 1, "conhecimento": 1, "currículo": 1, "foco": 1, "terreno": 1, "integração": 1, "casella": 1, "língua": 2, "graduação": 4, "bacharelado": 1, "linha": 2, "doutoranda": 1, "discurso": 1, "rede": 1, "desenho": 1, "contribuição": 1, "documentação": 1, "magistério": 1, "líder": 1, "comitê": 1, "orientação": 1, "novela": 1, "estudante": 1, "iniciação": 1, "estágio": 1, "mediador": 1, "combinação": 1, "recompensa": 1, "contato": 1}, "entidades": {"Quadrinhos & Educação": 7, "Quadrinhos": 15, "Amaro Braga": 6, "Thiago Modenesi": 5, "UFAL": 2, "UNIT": 1, "Em 2015": 1, "Ufal": 1, "UFPE": 10, "Centro Universitário Guararapes": 1, "Unifg": 1, "Luciano Félix": 1, "Victoria Saibene": 1, "Jornadas Internacionais de Histórias": 1, "Universidade de São Paulo": 4, "USP": 3, "Centro Universitário Guararapes – Unifg": 1, "Grupo Interdisciplinar de Pesquisas": 1, "GIP-HQ": 1, "HQs": 3, "Guilherme Smee": 1, "Quadriculando": 3, "Anita Garibaldi": 2, "Catarse": 1, "Tarcísio Pereira": 1, "Livro 7": 1, "Recife": 1, "Brasil": 5, "Pernambuco": 1, "Covid-19": 1, "Troféu HQMix": 1, "Amaro Xavier Braga Jr.": 1, "Sociologia": 2, "Antropologia Social": 1, "Artes": 3, "Senac": 1, "Gestão de EAD": 1, "História das Artes": 1, "Religiões": 1, "UFRPE": 5, "Ciências Sociais UFPE": 1, "Histórias": 11, "Iuri Reblin": 1, "“Heróis da Restauração Pernambucana": 1, "Danielle Jaimes": 1, "Roberta Cirne": 1, "Carvão": 1, "Afro": 1, "Thiago Vasconcellos Modenesi": 1, "História": 3, "FAC": 2, "ÚNICA": 1, "MG": 1, "Direito": 1, "METROPOLITANA": 1, "PE": 1, "Ensino de História": 1, "Moderna Educação": 1, "PUC-RS": 1, "Ciência Política": 1, "ESTÁCIO": 1, "SP": 1, "Educação": 15, "A Fantástica História dos Quadrinhos": 2, "“Educação para Abolição”": 1, "República": 1, "América": 1, "R$": 1, "Omnibus": 1, "Doutora Sônia Maria Bibe Luyten": 1, "Doutora em Ciências da Comunicação pela Escola de Comunicações da Universidade de São Paulo": 1, "Departamento de Jornalismo e Comunicações da ECA": 1, "Universidade de Estudos Estrangeiros": 1, "Osaka": 1, "Tóquio": 1, "Japão": 1, "Universidade Real de Utrecht": 1, "Holanda": 1, "Universidade de Poitiers": 1, "França": 1, "Pós Graduação de Comunicação da Universidade Católica de Santos": 1, "Escola de Comunicações e Artes da Universidade de São Paulo": 1, "Comunicação": 1, "Aculturação": 1, "São Paulo": 2, "Ed": 1, "Loyola": 1, "Quadrinhos – Leitura Crítica": 1, "O que é": 1, "Brasiliense": 1, "Mangá": 1, "Hedra": 2, "Mauricio de Sousa": 1, "Mix": 1, "MANGACOM": 1, "São Paulo- Brasil": 1, "Prêmio Romano Calise": 1, "Lucca Itália": 1, "Prêmio Ângelo Agostini": 1, "Mestre dos Quadrinhos": 1, "Prêmio Cátedra UNESCO": 1, "Metodista de Comunicação-": 1, "Honraria": 1, "Cultura Pop Japonesa": 1, "Prêmio HQMIX": 1, "Humor Gráfico": 1, "Presidente da Comissão de Teses": 1, "TCC": 1, "Mestrado": 4, "Doutorado do Troféus H QMIX": 1, "SOARES DE": 1, "ALMEIDA JÚNIOR": 1, "Narrativas": 1, "Fessora!": 1, "Martin": 1, "Soares de Almeida Junio": 1, "Educação Física": 5, "Escola de Educação Física": 1, "Fisioterapia": 1, "Terapia Ocupacional": 1, "EEFFTO": 2, "Universidade Federal de Minas Gerais": 1, "UFMG": 3, "Mestre em Educação": 1, "PUC-MINAS": 1, "Faculdade de Educação da Universidade Estadual de Campinas": 1, "UNICAMP": 1, "Pós-Doutorando em Letras": 1, "Universidade Federal de São Paulo": 1, "UNIFESP": 2, "Professor Adjunto do Departamento de Educação Física": 1, "Rede Nacional": 1, "FAE-UFMG": 1, "Grupo de Pesquisa em Educação Física Escolar": 1, "LapenSI": 1, "Laboratório de Pesquisa em Experiências de Formação": 1, "Narrativas de SI": 1, "Pesquisa Narrativa": 1, "CALDAS SIMÕES": 1, "Gêneros": 1, "Alex Caldas Simões": 1, "Instituto Federal do Espírito Santo": 1, "IFES": 1, "Venda Nova do Imigrante": 1, "Universidade Federal do Espirito Santo": 1, "UFES": 1, "Letras": 8, "Doutor": 1, "UERJ": 1, "UFV": 1, "CAPES": 1, "REUNI": 1, "Letras-português": 1, "UFOP": 2, "Estudos Linguísticos": 1, "Linguística": 2, "Língua Portuguesa": 2, "Ifes": 1, "Gibiteca Stan Lee": 1, "FAPES-ES": 1, "AMARO XAVIER BRAGA": 1, "BNCC": 1, "ANA CRISTINA DE": 1, "QUADRINHOS": 1, "EDUCAÇÃO": 1, "JOVENS": 1, "Ana Cristina de Souza Pires Dias": 1, "Mestra": 1, "Letras Clássicas": 1, "Bacharela": 1, "Grego Clássico": 1, "Pedagoga": 1, "IFSP": 1, "Boituva": 1, "Licenciada": 1, "AVM/UCAM": 1, "Especialista em Docência com Ênfase": 1, "Educação Inclusiva": 1, "IFMG": 1, "Arcos": 1, "Curso de Especialização em Educação de Jovens": 1, "IFRO": 1, "São Miguel do Guaporé": 1, "aprendiza": 1, "CARLA RAMOS DE PAULA": 1, "DENISE": 1, "Pinóquio Carla Ramos de Paula": 1, "Pedagogia": 8, "Universidade Estadual do Oeste do Paraná": 2, "Unioeste": 2, "Cascavel-PR": 1, "Educação Escolar": 2, "Universidade Estadual Júlio de Mesquita Filho - UNESP": 1, "Faculdade de Ciências": 1, "Letras de Araraquara": 1, "Anos Iniciais do Ensino Fundamental": 3, "Francisco Beltrão- PR": 1, "Profa": 1, "Dra": 2, "Denise Maria Margonari Favaro": 1, "Inglês/Português": 1, "Italiano": 1, "UNESP": 3, "Araraquara": 3, "Língua Inglesa": 2, "Professor Assistente Doutor": 1, "Departamento de Educação": 1, "Prática de Ensino": 2, "Estágio Supervisionado de Língua Estrangeira": 1, "Inglês": 4, "Alemão": 1, "Estágio Supervisionado de Língua Portuguesa I": 1, "Programa de Pós-graduação em Educação Escolar": 1, "Didática": 1, "Inglês Instrumental": 1, "DANIELLE": 1, "FORTUNA - N": 1, "Danielle Barros Silva Fortuna": 1, "Professora": 1, "Universidade Federal do Sul da Bahia": 1, "UFSB": 2, "Campus Paulo Freire": 1, "Teixeira de Freitas-BA": 1, "Ciências - Programa de Pós-graduação em": 1, "Ensino de Biociências e": 1, "Saúde": 1, "IOC-FIOCRUZ": 1, "Mestre em Ciências - Programa de Pós-graduação em Informação, Comunicação e Saúde": 1, "ICICT": 1, "FIOCRUZ": 1, "Licenciada em Ciências": 1, "Biologia": 1, "UNEB": 1, "Programa de Pós-Graduação em Ensino": 1, "Relações Étnico Raciais": 1, "PPGER": 1, "GT de Comunicação e Saúde da Associação Brasileira de Saúde Coletiva": 1, "Abrasco": 1, "Coordenadora": 1, "Ciarte (Ciência, Arte e Ensino": 1, "Jogoteca UFSB": 1, "CartoZine": 1, "Epicovidtx": 1, "Papo de Mulher": 1, "Membra do": 1, "Laboratório Atelier de Educação Popular em Saúde": 1, "LAEPS": 1, "RIBEIRO DA SILVA -": 1, "A História Natural": 1, "Elidiomar Ribeiro da Silva": 1, "UFRJ": 2, "Zoologia": 1, "Museu Nacional": 1, "Instituto de Biociências da UNIRIO": 1, "Laboratório de Entomologia Urbana e": 1, "Cultural": 1, "Departamento de Zoologia": 1, "Zoologia Cultural": 1, "A Bruxa": 1, "Mostra": 1, "Colóquio de Zoologia Cultural": 1, "Fauna News": 1, "Silvestres": 1, "Homem-Leoa": 1, "MÁRCIO": 1, "Ensino Fundamental Marcio R. Garcia": 1, "Ensino Fundamental": 1, "Relações": 1, "Unibrasil": 1, "PUC-PR": 1, "Literatura": 2, "Cultura": 1, "UniDom Bosco": 1, "University of Helsinki": 1, "HQmix": 1, "Ângelo Agostini": 1, "Sublime": 1, "Instagram": 1, "Gibiteca de Curitiba": 1, "ROBERTO DOS SANTOS DA SILVA": 1, "MATEUS": 1, "FONSECA": 1, "IBSEN PERUCCI": 1, "SENA": 1, "Estratégia para a Reflexão sobre a": 1, "Intolerância": 1, "Discriminação e Preconceito": 1, "Instituto Federal de Brasília Roberto dos Santos da Silva": 1, "Instituto Federal de Educação, Ciência e Tecnologia de Brasília": 2, "IFB": 2, "Licenciatura": 3, "Matemática": 8, "Especialização": 2, "Educação Profissional e Tecnológica": 2, "ProfEPT": 2, "Faculdade Santa Terezinha": 2, "Fast/2008": 2, "Especialista em Educação Matemática": 2, "Faculdade de Tecnologia e Ciências": 2, "FTC/2010": 2, "Mestre": 2, "Universidade de Brasília": 3, "UnB/2014": 2, "Educação Matemática": 2, "Avaliação e Criatividade": 2, "Coisas da Matemática": 2, "Estimulando a Criatividade": 2, "Criatividade em Matemática": 2, "livro '": 2, "Mateus Gianni Fons ca é Professor": 1, "Ibsen Perucci": 1, "Sena": 1, "ROSA ALÍCIA NONONE": 1, "Rosa Alicia Nonone Casella": 1, "Licenciatura Plena": 1, "Português": 1, "Universidade Católica de Pernambuco": 1, "Bacharelado em Psicologia": 1, "Centro Universitário FAVENI": 1, "Teoria e História da Educação": 1, "Universidade Federal de Pernambuco": 4, "Identidades de Memórias": 1, "Gênero": 1, "Feminismo": 1, "Análise Crítica do Discurso": 1, "Grupo de Estudo": 1, "Religiosidades": 1, "Memórias": 1, "Sexualidades": 1, "Educação Cognitiva": 1, "Gestão da Aprendizagem": 1, "Ensino": 1, "Novas Tecnologias": 1, "Educação Infantil": 1, "Psicopedagogia": 1, "Universidade Estácio de Sá": 1, "Terapia Cognitivo Comportamental": 1, "Psicologia Existencial Humanista": 1, "Fenomenologia e Saúde Mental": 1, "Centro Universitário UNIFAVENI": 1, "VASCONCELLOS MODENESI": 1, "Relato": 1, "Jaboatão dos Guararapes 12": 1, "A Leitura": 1, "A Profa": 1, "Valéria Aparecida Bari": 1, "Biblioteconomia": 2, "Ciência da Comunicação pela Universidade de São Paulo": 1, "Ciência da Informação": 1, "Universidade Federal de Sergipe": 1, "GRUPO PLENA - Grupo de Pesquisa em": 1, "Leitura": 1, "Escrita": 1, "Narrativa: Cultura": 1, "Mediação": 1, "Apresentação Gráfica": 1, "Editoração": 1, "Manifestações": 1, "Comitê Científico da ASPAS -": 1, "Associação Brasileira de Pesquisadores": 1, "Arte Sequencial": 1, "WANDERSON CRUZ DOS SANTOS": 1, "Pílulas Azuis": 1, "Wanderson Cruz dos Santos": 1, "Universidade Federal Rural de Pernambuco": 1, "Laboratório de Estudos da Linguagem": 1, "LANGUE": 1, "Programa de Iniciação Científica Voluntária": 1, "PIC": 1, "Núcleo de Ensino": 1, "Pesquisa": 1, "Educação de Jovens": 1, "Adultos": 1, "Educação Popular": 1, "NUPEP": 1, "CE": 1, "Ensino Fundamental I": 1, "Programa Mais Educação": 1, "Rede Municipal de Jaboatão dos Guararapes": 1, "Faculdade Alpha": 1}, "tfidf": {"volume": 32.20170712219255, "coleção": 19.957371862284372, "década": 2.2509336965435818, "produção": 3.3632065931141018, "pesquisador": 18.83233750971313, "temática": 7.104973658416763, "educação": 22.560757163919757, "escola": 4.8502502545085715, "professor": 38.55388070072617, "artigo": 20.675262564900738, "história": 2.7063620517879228, "quadrinho": 5.9062693339729995, "ambiente": 13.357574454990692, "livro": 10.415283751596421, "pesquisa": 34.64899129633346, "fruto": 4.4380059024157825, "iniciativa": 3.657847344866208, "relação": 4.6427707149883854, "relato": 14.160257236839296, "experiência": 20.21010458243993, "capa": 3.1449981963674336, "parte": 2.200809450136849, "receita": 4.88999102615884, "confecção": 4.323595551238038, "surpresa": 2.884657456632726, "lançamento": 4.6378561750099, "início": 5.951612733883609, "apoio": 1.199921803909315, "receptividade": 6.548219102762372, "projeto": 3.170704333809229, "ano": 1.9704269433225545, "obra": 3.294762559815588, "análises": 11.710143844404854, "publicação": 1.227651127279516, "semestre": 8.300647659928003, "página": 2.4526431448233286, "ilustração": 4.016198849762855, "pernambucano": 6.548219102762372, "procedimento": 5.449606814094262, "edição": 6.344184222769813, "professora": 32.43402111236339, "tradição": 3.2997844756526273, "tema": 10.951595286707386, "fanzine": 3.0982315569307852, "espaço": 4.564048567227225, "uso": 6.523369258840714, "debate": 4.500526259397117, "inferência": 7.934513463882263, "política": 4.042693165771636, "parceria": 3.5978971456010487, "impressão": 1.6981438736785588, "charge": 4.0633124529743725, "diversidade": 3.79137873749073, "curiosidade": 2.992871041272959, "trabalho": 1.697223999033304, "criação": 1.7079767945947977, "arte": 2.053763781492826, "ícone": 4.105872067393168, "editora": 2.51738048449483, "autor": 6.425326459916308, "plataforma": 2.108513356501813, "dupla": 3.090326377423672, "organizador": 15.565848784190852, "registro": 3.644054022733872, "gráfica": 2.5969753841809453, "fundador": 3.700406959285004, "proprietário": 4.638676597877934, "livraria": 3.271074369770196, "homem": 2.053980477481563, "intelectual": 5.226463262780053, "fã": 2.051191075393984, "entusiasta": 9.066632164440215, "vida": 1.8232907555992428, "vez": 1.135457601823467, "categoria": 2.099702726819658, "referência": 4.858363855899801, "exterior": 3.909161773147114, "padrão": 2.6615139053185164, "papel": 0.8869962425249672, "offset": 2.2044136809086887, "tamanho": 1.6466549037204787, "orelha": 2.5273416924221443, "quantidade": 2.917233627067339, "doutor": 33.57475076479116, "mestre": 16.780254378046088, "exército": 3.8569760199765435, "bacharel": 15.485774224927445, "ciência": 10.932162068201615, "licenciado": 10.088283411972197, "pedagogo": 6.325075551448163, "editor": 4.164621968215577, "surgimento": 8.005375662315874, "syndicate": 11.710143844404854, "pesquisadora": 4.88999102615884, "ajuda": 1.8637757358797733, "meta": 1.1276841034900866, "financiamento": 1.48720760134105, "real": 2.7640294688441114, "condição": 3.2805531137247397, "compêndio": 6.548219102762372, "exclusividade": 4.379165402392849, "apoiador": 2.9196522539162886, "campanha": 0.7682474897486249, "plataformas": 7.241366283322318, "marcador": 2.2240864465073935, "prefácio": 6.523369258840714, "cultura": 1.7924760582949066, "japonês": 4.88999102615884, "profissão": 3.6304483706780935, "luyten": 7.241366283322318, "tese": 9.134435267791579, "mangá": 3.147021721100217, "coordenadora": 10.202600239652094, "curso": 11.830844800605831, "cadeira": 4.843471010523947, "poder": 2.0484094324321074, "reedição": 5.101300119826047, "japonesa": 5.98860331482695, "animê": 6.835901175214153, "prêmio": 3.8811040731513877, "mix": 3.3806365722817224, "mangacom": 7.241366283322318, "governo": 3.445877094150123, "atuação": 4.2456340097683265, "divulgação": 8.751700881202016, "presidente": 9.431275278028124, "premiação": 3.8569760199765435, "artista": 1.0561869955909382, "área": 15.66193984163801, "docência": 18.97522665434449, "diálogo": 3.540064309209824, "linguagem": 12.361305509694688, "autobiografia": 5.631928370888217, "formação": 15.109292890731057, "docente": 29.94301657413475, "proefe": 7.934513463882263, "estudo": 2.6412086391577705, "campo": 3.309540650597992, "ênfase": 19.37388404209579, "interesse": 8.61575529256589, "elaboração": 4.602308953707059, "narrativo": 3.891462196047713, "alex": 6.835901175214153, "tira": 4.592317589097035, "estrutura": 3.9832697453008357, "contraste": 4.843471010523947, "programa": 3.3806365722817224, "linguística": 6.548219102762372, "gênero": 8.529580354020801, "ensino": 25.508378159137102, "especial": 3.6860182218329043, "importa": 7.934513463882263, "concluinte": 7.934513463882263, "universo": 1.39348346469236, "mangás": 3.3193929470410035, "aprendiza": 7.934513463882263, "aventura": 1.409483806038801, "perspectiva": 3.6860182218329043, "político": 4.350994525426153, "personagem": 0.7010580452608242, "campus": 14.482732566644636, "mestrado": 4.0633124529743725, "doutorado": 7.934513463882263, "processo": 6.022762313735557, "prática": 3.603780123595932, "dra": 11.9772066296539, "habilitação": 12.285507989308416, "doutora": 10.899213628188525, "dissertação": 4.6764169258607815, "humor": 4.694529610964027, "criatividade": 7.05558843323602, "importância": 3.3701652724144266, "caráter": 4.220941397177955, "disciplina": 4.638676597877934, "inglês": 10.048637955635074, "instituição": 3.700406959285004, "criança": 1.9709341202638169, "música": 5.027956929219955, "conto": 1.68068465230679, "arrativa": 7.934513463882263, "fotonovela": 5.855071922202427, "abordagem": 4.196843845598895, "saúde": 4.084365862172205, "jogo": 2.3585643607359468, "informação": 2.4877760922159533, "membro": 11.564353387852066, "laeps": 7.934513463882263, "revista": 1.093966934593576, "possibilidade": 5.396143002104628, "utilização": 5.044141705986099, "sala": 15.496281813343375, "aula": 11.51307063413582, "biólogo": 6.548219102762372, "extensão": 4.990074484715823, "periódico": 5.369564106420726, "criador": 2.0264305257133324, "portal": 3.823639599708952, "podcast": 3.927180278649792, "roberto": 15.869026927764526, "desenvolvimento": 2.781221869384484, "licenciatura": 11.474577773092088, "especialização": 14.39705774385934, "ilustrador": 1.5994592123842042, "santos": 6.835901175214153, "especialista": 7.5512607610451825, "eixo": 10.323849483284963, "avaliação": 19.37388404209579, "dentre": 7.007393330077899, "coisas": 23.420287688809708, "proposta": 5.657135979963365, "conceito": 6.212399453159923, "metodologia": 12.650151102896325, "matemática": 11.474577773092088, "liçõe": 14.482732566644636, "universidade": 4.105872067393168, "organização": 3.4019139707290074, "conhecimento": 3.0000395307515713, "currículo": 4.323595551238038, "foco": 3.1809232727758987, "terreno": 5.295456134267004, "integração": 5.631928370888217, "casella": 7.934513463882263, "língua": 7.315694689732416, "graduação": 16.423488269572672, "bacharelado": 7.241366283322318, "linha": 5.343646549954755, "doutoranda": 6.325075551448163, "discurso": 4.533316082220107, "rede": 2.0595827330302328, "desenho": 1.188101335308889, "contribuição": 2.7141576388039383, "documentação": 6.142753994654208, "magistério": 7.241366283322318, "líder": 3.5524868292083815, "comitê": 7.241366283322318, "orientação": 4.602308953707059, "novela": 4.1733133481887, "estudante": 3.434703793551998, "iniciação": 6.142753994654208, "estágio": 4.756459633534317, "mediador": 7.241366283322318, "combinação": 3.9455294173179887, "recompensa": 0.8783381797818528, "contato": 2.0129350442384477}}