{"detail": {"project_id": 168374, "id": 168374, "user_id": 1944371, "name": "AS AVENTURAS DE ARGUS & GALADIL - VOL. 1", "headline": "Embarque em uma aventura de fantasia medieval e muita ação, inspirada em uma campanha de RPG", "budget": "<p>Prazo de entrega estimado: Dezembro de 2023 a Março de 2024 (sujeito a atrasos devido a alterações em gráficas/preço no papel)\n</p>\n<p>Orçamento\n</p>\n<p>+ REVISÃO, DIAGRAMAÇÃO E ISBN<br>\n</p>\n<p>+ VALOR DE GRÁFICA\n</p>\n<p>+ RECOMPENSAS\n</p>\n<p>+ PORCENTAGEM DO CATARSE\n</p>", "goal": 2513.5169162824404, "about_html": "<p style=\"text-align:center;\">Um guerreiro e um meio-elfo relembram aventuras de seu passado sentados à beira de uma fogueira. E assim começa uma história divertida e emocionante, inspirada nas sessões de RPG \"Old School\" do “Muquifo do Mago”, um grupo de amigos inesquecíveis.\n</p>\n<p><img src=\"https://lh6.googleusercontent.com/XbdQ3rIZAY542BxVBLzFSWFC83-43GKFyu-XieY_cQi2bKVHdBjm9CiK4_zxuFND6wfQDndW8Kxg-Rf7y1S-wPM42w9R_DRKcDJBy9KmxeAvmMs516qWLI1oWpZYChGV1DNvIFefr7_d94WkfWo5YiE\">\n</p>\n<p><img src=\"https://lh6.googleusercontent.com/3xkKE88YSNplVetjGD_tSfshQah-B5OZfRqgUZBp4CHQ-mFSEMsSZRMZHldpf0mjT4EkWfJik9OYt-bMTEmigM9NsQPxDhT6S0HcwX3g2heh3OwBhOKs6k-a1XOAz4jS2vHSwduO5nIWqYlEzVUBSgk\">\n</p>\n<p>“As Aventuras de Argus e Galadil” resultam de um esforço criativo de toda uma década, de centenas de registros imaginativos que deram origem a um mundo inédito, cenário de várias campanhas de RPG, especialmente Dungeons &amp; Dragons.\n</p>\n<p>Hartörien, esse mundo imaginado, surgiu após um breve diálogo despretensioso entre dois amigos RPGistas numa tarde típica de domingo pós-jogo, mas, à medida que crescia, tornava-se palco e ponto de partida para novas criações: contos, poesias, músicas e, claro, HQ’s.\n</p>\n<p>Buscando fugir dos clichês da fantasia medieval, Hartörien intencionava ser uma ambientação menos vasta territorialmente, só que mais profunda social e historicamente. Tal se reflete no enredo de “As Aventuras de Argus e Galadil”, que apresenta personagens únicas, simpáticas ou curiosas, cujas paixões, ambições, medos e superações não se dão por acaso. <br><br>“As Aventuras de Argus e Galadil”: emoção, perigos e desafios a cada página. Uma história que vale a pena ser contada.\n</p>\n<p><img src=\"https://lh6.googleusercontent.com/zecyb8orVTsTIH16YnRmwPSBlaFwtacnV8RYqa3GuwYR2keFm8xZqkO64Kup2IBvghV_O-R0GauN3-B2EMcYFF6PWB7OpuawZUVoCUAub_QgKgFrSPd6gmLlAK8x2mKLpcAnJtc0CTsmA3CIqOxxHfc\">\n</p>\n<p><img src=\"https://lh6.googleusercontent.com/rebxAxmUEdfNEquybd9VtBJInojlirnT0P-0TDqcT3umr2-sAwKRSWRz9PIdqcXouDa0rT2slCZKEhnZU1YL-2PZ2Ws5uAR4T03wzW_JYequjElJvkp_yfgGB8ppxBB3xlcFjeEEkzXzMMTZIqOuLMs\">\n</p>\n<p>Convido você a conhecer Argus, um ex-cavaleiro do reino dos Homens do Oeste, que superou o ódio racial para se tornar amigo de Galadil, um meio-elfo habilidoso, sarcástico e amante do perigo, além de... bem, melhor não falar de todos aqui!\n</p>\n<p>Basta dizer que Argus é do tipo temperamental e impetuoso, ele não desiste tão facilmente quando diante de um perigo ou um desafio. Mesmo sendo um ex-cavaleiro de Dherenor, ainda ostenta sua origem como símbolo de sua coragem e força. Contrabalançando seu amido, Galadil é astuto, ardiloso, e possui um gênio forte, como você descobrirá nos próximos capítulos. <br><br>Neste primeiro capítulo, Argus e Galadil relembram suas aventuras do passado, e nossa história começa com seu antigo grupo tentando explorar uma catacumba repleta de perigos e desafios que surpreenderão o leitor a cada página! Uma história que traduz em texto e desenhos toda a emoção das partidas de RPG.\n</p>\n<p><img src=\"https://lh5.googleusercontent.com/jk5kMIR81_ZeR6ug5C1th2Mwyb0B8RjS3J30YRzhvVoeF9boKuTi-AgUHFJ1c-WOTqxQwD9kuz75lag94TB2WI0cZI5RnKDBqlyL9Or_Y8RlQ5r9BYeDuL1hKWoCan5uAB-hrbD-ee-m0C2u38mIjas\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/492851/9f9c15c4-2be1-433a-bf1c-41de7916329f.png\" width=\"641\" height=\"622\" style=\"width:641px;height:622px;\">\n</p>\n<p><br>O quadrinho será no mesmo formato de DAGON, 20x27 cm, Capa cartão e miolo colorido em Offset, 28 páginas recheadas de extras e muita diversão! O quadrinho será diagramado pelo Alcebiades Diniz Miguel (Instagram: @alcebiades.diniz<span class=\"redactor-invisible-space\">)</span>\n</p>\n<p><img src=\"https://lh3.googleusercontent.com/zZ1TavEcaZkR4KLT9gqJiSU7TP5W-v1VLWjIMr6KPRRVhKGxPj9Pwph4W-0wpZurWwO3GXFSz6_msE3zedDh9vQKT76LZAFIfd1NTzpwwG4_NyjRHs5ZfTmISvjVxkoMUKpO5ahqlVX89O1dtVts9j0\">\n</p>\n<p><br>Confira algumas páginas abaixo:<br><br><img src=\"https://lh3.googleusercontent.com/SEv6K4TaoIlPLmYvv65gvGiBXUETrNhximFVlcUdex3p-maYMO3SJA-j_3rsp_bWGLC_QVkpD0kNUx3M84LP4Wz94SW90-0RDaaGkK4oGJLC0SRCFTHPauhGeBJ8R5sBhhE0C85BI3CqCBIvA4VUvnI\"><img src=\"https://lh4.googleusercontent.com/XGUr78S6nI6ndGyr8lt_giZf37DPKCRruf9nfAlrWacO-vsBfH-TgnBwOBy5mSKmdIxDnrKDHlqr6g8Ga29WfBFyaYNGvulPcgNx1rN9mtSV3tf_e1lke7FF5SNYErm_z2WJKw9f6SpPut-H4IiXadE\"><img src=\"https://lh6.googleusercontent.com/qTnhC9jNa_6Fxkgb43eErkC2vstYSkt5TSldlkMozSJt_6U2mc2qS89gQ4IT5jVyb7WqgszdVuapZNENpskOSw8mIQYcnDqWN5S3GqW0b8Z5knlTCur2Ymp9CU1JZ4EaKdKNOzNONnu0g1ipUaQv8lg\"><br>\n</p>\n<p>Ao final da HQ ainda teremos uma GALERIA DE ARTES com grandes nomes do quadrinho nacional, dentre eles Pedro Mauro (Gatilho, O Procurador), Ton Albuquerque, Eder Modanez, Nicolas santos e Paulo Habermann.\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510388/6f12c069-315b-45e4-972d-3147476712ca.jpg\">\n</p><span class=\"redactor-invisible-space\"></span>\n<p><br>\n</p>\n<p><img src=\"https://lh5.googleusercontent.com/HF5oUWPFhyGBjyj9GTvotVO1lOnu2_fUUsbunW6TqAHRh_0uCXQb9vHyHa-nbgzZ3bT0JeRCxrUm_41ml0TQP0QFXwYSgVYX_XIQhF3zG1uMgm6jw1vKvIvdNBZBBPUvR4PAZwfX1Q1zRy7Ey2ONtlc\"><br><br>JACK FERNANDES (ROTEIRO)\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/492699/2d2ccbcc-0d1f-4da7-9a40-ced68324ed4b.jpg\" width=\"305\" height=\"307\" style=\"width:305px;height:307px;\">\n</p>\n<p>Jack é um entusiasta da arte, especialmente literária e musical. Desde os treze anos queria escrever um livro (inspirado por gênios como Tolkien e S. King) e anotava suas imaginações nos cadernos escolares. Após conhecer o RPG, sua criatividade, produtividade e desejo de escrever cresceram absurdamente, à medida que explorava leituras clássicas e se afundava nas profundezas dos épicos. Escreveu inúmeras poesias nunca publicadas; o primeiro romance está prestes a vir a público. Nos quadrinhos, encontrou um desafio saboroso, tendo parceria com Rafael Danesin e Eder Modanez, conterrâneos.\n</p>\n<p>RAFAEL DANESIN (ARTE E PEÇAS PUBLICITÁRIAS)\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496742/c977a49d-1acb-423e-9dfa-922684cff885.jpeg\" width=\"253\" height=\"453\" style=\"width:253px;height:453px;\">\n</p>\n<p>Rafael Danesin é desenhista desde que se entende por gente, e sempre foi um amante da cultura “Pop”, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer “fan arts” de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de diversas antologias literárias como autor e ilustrador. É organizador da antologia “Histórias para não dormir”, participa como roteirista e artista da antologia em quadrinhos “Terror em Nanquim” lançada pelo selo A Arte do Terror, e desenhou a adaptação do conto lovecraftiano “O Modelo de Pickman”, também com roteiro de Jussara Nunes, lançado pela Editora Skript em 2021, e “Dagon”, também adaptação lovecraftiana publicada via catarse, de forma 100% autoral. Esta é sua primeira incursão no mundo da fantasia medieval.<br>Redes sociais: @rafaeldanesin_art<br><br>\n</p>\n<p>CLEBER NEOCLÁSSICO (TRILHA SONORA)\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/492856/13ae94e3-512f-498e-9a1f-d7b838d051ba.jpg\" width=\"288\" height=\"288\" style=\"width:288px;height:288px;\">\n</p>\n<p>Desde cedo demonstrou interesse por música aliado a tecnologia, fusão essa que o impulsionou a aprender a dominar técnicas de composição aliadas a softwares de áudio, tudo como autodidata. Professor com Licenciatura em Música, atua em bandas de rock e leciona atualmente, sempre compondo trilhas desde trilhas para trailers de filmes, games até projetos de Metal. <br>Redes sociais: @cleberneoclassico @bandaloscorleones  <br><br><img src=\"https://lh4.googleusercontent.com/rlvCV--L_RIAzIsYYShB_NH8S2aKF5ZBYcfZwrVoOCSJAKT0kvuHT_pG30K1GWD_UfpfjthDtrvCTF7OwsOVwBotFY6j8-AHFagCDY2_oZJFnChDqvIiqEtCDRZVfPczBuyr98_nXzAzH0WgDv06p_0\">\n</p>\n<p>Para esta campanha pra lá de especial, preparamos diversos brindes bem especiais também, como: - CAMISETAS com a arte da capa e a logo do quadrinho.<br><img src=\"https://lh6.googleusercontent.com/i78gMlFOZ4-CSz_pI0REfdPlcP90PZSmh8pdmRtDZgBBIhCi_Mwu-LQaaiRzN1WXI1tVk_NnerUc2k7oE6q4jtB4zOeEbC91NJWY-b02Pqv7OKLAwwVnYecEC1fOl5lkiKKRZsehz1fgtzIelZX4hqs\" width=\"626\" height=\"440\" style=\"width:626px;height:440px;\"><br><br>- Escultura 3D produzidas pelo artista Guilherme Tabata Rigolino <br>Redes: @guilherme.rigolino\n</p>\n<p>Mais detalhes e valores serão definidos durante a campanha, portanto acompanhem nossas novidades!!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510379/193f93fe-dbf5-4970-ac12-118e0ef7d634.jpeg\" width=\"592\" height=\"796\" style=\"width:592px;height:796px;\">\n</p>\n<p><br><a href=\"https://drive.google.com/file/d/1FyILsFju5JQSqJp2J_HFlKiuFECNDK_y/view?usp=sharing\">ESCULTURA 3D do BEHOLDER</a><br>\n</p>\n<p>e FIQUEM ATENTOS, pois mais recompensas vão chegar durante a campanha!<br>Lembrando que haverá um sorteio entre todos os apoiadores de uma escultura 3D pintada à mão com o busto dos personagens!!<br>\n</p>\n<p><img src=\"https://lh4.googleusercontent.com/_y_C9zzy5OOEXNGQCh2MGbOJOpnWaDgwHdVLRqyQ0at81pHpyfEpeEq2UL9Te0jrZQvw6P4EF-wGjmiPPmZxOyp06peeqJO81nFSZTb733a67FQR8mZW6PDWjBWOrNAoPXSy50iTTjJ-j-8wTIHACdI\">\n</p>\n<p>Nossa campanha é bem humilde, então acreditamos no apoio do pessoal para alcançar algumas metas que certamente seriam muito bem-vindas e com certeza agradariam a todos os apoiadores:<br>- Marcadores em todas as edições para todas as revistas\n</p>\n<p style=\"text-align:center;\"><img src=\"https://lh6.googleusercontent.com/iLidD9IhoK6lKq70QY_4dxnZ3iJ2jEcumwNwxU9G3c1F0-wP4BlbuldgNhJ27XvNOoFAe-vZily9rBPaBmkm2j10kh6HjdwqaOI-qzPW6XtedIlAXUaGBFpW7zhJCl7yZN4p6AzZSDq67sOkm10Qbds\" width=\"380\" height=\"449\" style=\"width:380px;height:449px;\">\n</p>\n<p>- Um poster EXCLUSIVO e todo colorido produzido pelo nosso ilustrador Rafael Danesin. O poster vira na página central da HQ, bem prático de se destacar e usar onde quiser.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/496743/55d32685-4fd0-4669-88f2-4f98b55c73eb.jpg\"><span class=\"redactor-invisible-space\"></span><br>\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p>CARDS com da nossa GALERIA DE ARTES com prints exclusivos acompanhando a HQ;<br><br>- Mais pacotes de esculturas 3D produzidas pelo artista Guilherme Tabata Rigolino<br>(ainda a definir!)<br> - Uma prévia do <strong>Capítulo 2 - O Confronto</strong>, onde Galadil se reencontra com <br>o mago Hariell e as consequências não são muito boas... <br><br>\n</p>\n<p style=\"text-align:center;\"><br>\n</p>\n<p><img src=\"https://lh6.googleusercontent.com/065oZhkSbLNYLfV3FyC9Vnm6J3OS6bc2i5Mlnr3nXG7I8EsrjdovyKkjfdBGhPZaPWv0HTOlnC34ChKZpVJOXXb-BygiFEmxkjuEh5arMf9EsrGHa1SmkvQ93hcJWIDOCTISpolIUB8qgHpmVE9JHjc\">\n</p>\n<p><br>\n</p>", "permalink": "argus_galadil_vol_1", "video_embed_url": "//www.youtube.com/embed/IVK_KCjNqtU", "video_url": "https://youtu.be/IVK_KCjNqtU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168374/0de1b487-c818-4f68-90ad-6b440afcf5ca.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168374/project_thumb_thumb_0de1b487-c818-4f68-90ad-6b440afcf5ca.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168374/project_thumb_small_0de1b487-c818-4f68-90ad-6b440afcf5ca.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168374/project_thumb_large_0de1b487-c818-4f68-90ad-6b440afcf5ca.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/168374/project_thumb_video_cover_0de1b487-c818-4f68-90ad-6b440afcf5ca.jpg", "progress": 33.0, "pledged": 829.4605823732054, "total_contributions": 8, "total_contributors": 8, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2023-12-16T02:59:59.999999", "zone_expires_at": "2023-12-15T23:59:59.999999", "online_date": "2023-10-16T15:22:46.582679", "zone_online_date": "2023-10-16T12:22:46.582679", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 7, "address": {"city": "Cordeirópolis", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1944371, "name": "Rafael Danesin", "public_name": "Rafael Danesin"}, "reminder_count": 22, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,Fantasiamedieval,Quadrinhonacional,quadrinhos,rpg", "city_id": 4849, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "f37026e7-2eb4-4264-8bf3-d60251c9f2fb", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Um guerreiro e um meio-elfo relembram aventuras de seu passado sentados à beira de uma fogueira. E assim começa uma história divertida e emocionante, inspirada nas sessões de RPG \"Old School\" do “Muquifo do Mago”, um grupo de amigos inesquecíveis. “As Aventuras de Argus e Galadil” resultam de um esforço criativo de toda uma década, de centenas de registros imaginativos que deram origem a um mundo inédito, cenário de várias campanhas de RPG, especialmente Dungeons & Dragons. Hartörien, esse mundo imaginado, surgiu após um breve diálogo despretensioso entre dois amigos RPGistas numa tarde típica de domingo pós-jogo, mas, à medida que crescia, tornava-se palco e ponto de partida para novas criações: contos, poesias, músicas e, claro, HQ’s. Buscando fugir dos clichês da fantasia medieval, Hartörien intencionava ser uma ambientação menos vasta territorialmente, só que mais profunda social e historicamente. Tal se reflete no enredo de “As Aventuras de Argus e Galadil”, que apresenta personagens únicas, simpáticas ou curiosas, cujas paixões, ambições, medos e superações não se dão por acaso. “As Aventuras de Argus e Galadil”: emoção, perigos e desafios a cada página. Uma história que vale a pena ser contada. Convido você a conhecer Argus, um ex-cavaleiro do reino dos Homens do Oeste, que superou o ódio racial para se tornar amigo de Galadil, um meio-elfo habilidoso, sarcástico e amante do perigo, além de... bem, melhor não falar de todos aqui! Basta dizer que Argus é do tipo temperamental e impetuoso, ele não desiste tão facilmente quando diante de um perigo ou um desafio. Mesmo sendo um ex-cavaleiro de Dherenor, ainda ostenta sua origem como símbolo de sua coragem e força. Contrabalançando seu amido, Galadil é astuto, ardiloso, e possui um gênio forte, como você descobrirá nos próximos capítulos. Neste primeiro capítulo, Argus e Galadil relembram suas aventuras do passado, e nossa história começa com seu antigo grupo tentando explorar uma catacumba repleta de perigos e desafios que surpreenderão o leitor a cada página! Uma história que traduz em texto e desenhos toda a emoção das partidas de RPG. O quadrinho será no mesmo formato de DAGON, 20x27 cm, Capa cartão e miolo colorido em Offset, 28 páginas recheadas de extras e muita diversão! O quadrinho será diagramado pelo Alcebiades Diniz Miguel (Instagram: @alcebiades.diniz ) Confira algumas páginas abaixo: Ao final da HQ ainda teremos uma GALERIA DE ARTES com grandes nomes do quadrinho nacional, dentre eles Pedro Mauro (Gatilho, O Procurador), Ton Albuquerque, Eder Modanez, Nicolas santos e Paulo Habermann. JACK FERNANDES (ROTEIRO) Jack é um entusiasta da arte, especialmente literária e musical. Desde os treze anos queria escrever um livro (inspirado por gênios como Tolkien e S. King) e anotava suas imaginações nos cadernos escolares. Após conhecer o RPG, sua criatividade, produtividade e desejo de escrever cresceram absurdamente, à medida que explorava leituras clássicas e se afundava nas profundezas dos épicos. Escreveu inúmeras poesias nunca publicadas; o primeiro romance está prestes a vir a público. Nos quadrinhos, encontrou um desafio saboroso, tendo parceria com Rafael Danesin e Eder Modanez, conterrâneos. RAFAEL DANESIN (ARTE E PEÇAS PUBLICITÁRIAS) Rafael Danesin é desenhista desde que se entende por gente, e sempre foi um amante da cultura “Pop”, incluindo filmes, séries e HQs . Nas horas vagas, adora fazer “fan arts” de seus personagens favoritos. Fã de literatura fantástica e de terror, participou de diversas antologias literárias como autor e ilustrador. É organizador da antologia “Histórias para não dormir”, participa como roteirista e artista da antologia em quadrinhos “Terror em Nanquim” lançada pelo selo A Arte do Terror, e desenhou a adaptação do conto lovecraftiano “O Modelo de Pickman”, também com roteiro de Jussara Nunes, lançado pela Editora Skript em 2021, e “Dagon”, também adaptação lovecraftiana publicada via catarse, de forma 100% autoral. Esta é sua primeira incursão no mundo da fantasia medieval. Redes sociais: @rafaeldanesin_art CLEBER NEOCLÁSSICO (TRILHA SONORA) Desde cedo demonstrou interesse por música aliado a tecnologia, fusão essa que o impulsionou a aprender a dominar técnicas de composição aliadas a softwares de áudio, tudo como autodidata. Professor com Licenciatura em Música, atua em bandas de rock e leciona atualmente, sempre compondo trilhas desde trilhas para trailers de filmes, games até projetos de Metal. Redes sociais: @cleberneoclassico @bandaloscorleones Para esta campanha pra lá de especial, preparamos diversos brindes bem especiais também, como: - CAMISETAS com a arte da capa e a logo do quadrinho. - Escultura 3D produzidas pelo artista Guilherme Tabata Rigolino Redes: @guilherme.rigolino Mais detalhes e valores serão definidos durante a campanha, portanto acompanhem nossas novidades!! ESCULTURA 3D do BEHOLDER e FIQUEM ATENTOS, pois mais recompensas vão chegar durante a campanha! Lembrando que haverá um sorteio entre todos os apoiadores de uma escultura 3D pintada à mão com o busto dos personagens!! Nossa campanha é bem humilde, então acreditamos no apoio do pessoal para alcançar algumas metas que certamente seriam muito bem-vindas e com certeza agradariam a todos os apoiadores: - Marcadores em todas as edições para todas as revistas - Um poster EXCLUSIVO e todo colorido produzido pelo nosso ilustrador Rafael Danesin. O poster vira na página central da HQ, bem prático de se destacar e usar onde quiser. CARDS com da nossa GALERIA DE ARTES com prints exclusivos acompanhando a HQ; - Mais pacotes de esculturas 3D produzidas pelo artista Guilherme Tabata Rigolino (ainda a definir!) - Uma prévia do Capítulo 2 - O Confronto , onde Galadil se reencontra com o mago Hariell e as consequências não são muito boas..."}, "user": {"id": 1944371, "common_id": "8bb1d3fc-dfee-422a-9df9-58b914c8410f", "name": "Rafael Danesin", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1944371/thumb_avatar_12682091-2f09-431d-b957-a5af4fdebcfa.png", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": null, "created_at": "2023-04-05T19:07:17.546779", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rafael Danesin", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 304093, "project_id": 168374, "description": "Nessa incrível recompensa você leva uma revista com o 1º capítulo de \"As Aventuras de Argus & Galadil\" na íntegra e uma edição do quadrinho DAGON, de Jussara Nunes e Rafael Danesin, adaptação de um dos mais famosos contos do escritor H.P. Lovecraft e o pontapé inicial do universo dos Mythos de Cthulhu.\nRECOMPENSA LIMITADA! Corra antes que acabe!\n(Caso nossas metas estendidas forem batidas, todas as revistas virão com marcadores.)", "minimum_value": 100.54067665129762, "maximum_contributions": 20.108135330259522, "deliver_at": "2023-10-01T12:01:44", "updated_at": "2023-10-24T12:04:50.862875", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 1744830464, "title": "GRANDE ARCANO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1b5fa131-5dbc-4a15-874f-764a3c72cfab", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/304093/thumb_reward_86f8ece6-a19c-41b3-8cfc-c213e41e5676.jpg", "run_out": false}], "lemmas": ["guerreiro", "aventura", "passado", "beira", "fogueira", "história", "sessão", "grupo", "amigo", "esforço", "década", "centena", "registro", "origem", "mundo", "cenário", "campanha", "mundo", "diálogo", "amigo", "tarde", "domingo", "palco", "ponto", "partida", "criação", "conto", "música", "clichês", "fantasia", "ambientação", "enredo", "personagem", "curiosa", "paixão", "ambição", "medo", "superação", "acaso", "emoção", "perigo", "desafio", "página", "história", "pena", "reino", "ódio", "amigo", "perigo", "tipo", "perigo", "desafio", "origem", "símbolo", "coragem", "força", "amido", "astuto", "gênio", "capítulo", "capítulo", "passado", "história", "grupo", "catacumba", "perigo", "desafio", "leitor", "página", "história", "texto", "desenho", "emoção", "partida", "quadrinho", "formato", "20x27", "capa", "miolo", "página", "extra", "diversão", "quadrinho", "página", "final", "nome", "quadrinho", "entusiasta", "arte", "ano", "livro", "gênio", "imaginação", "escolar", "criatividade", "produtividade", "desejo", "leitura", "profundeza", "épico", "poesia", "romance", "público", "quadrinho", "desafio", "parceria", "conterrâneo", "gente", "amante", "cultura", "filme", "série", "hora", "personagem", "fã", "literatura", "terror", "antologia", "autor", "ilustrador", "organizador", "antologia", "antologia", "quadrinho", "nanquim", "selo", "adaptação", "conto", "roteiro", "adaptação", "via", "forma", "incursão", "mundo", "fantasia", "rede", "cedo", "interesse", "música", "tecnologia", "fusão", "técnica", "composição", "software", "áudio", "autodidata", "professor", "banda", "rock", "trilha", "trilha", "trailers", "filme", "game", "projeto", "rede", "campanha", "brinde", "arte", "capa", "quadrinho", "artista", "detalhe", "valor", "campanha", "novidade", "campanha", "sorteio", "apoiador", "escultura", "mão", "busto", "personagem", "campanha", "apoio", "pessoal", "meta", "certeza", "apoiador", "edição", "revista", "ilustrador", "vira", "página", "cards", "prints", "pacote", "escultura", "artista", "prévia", "mago", "consequência"], "lemmas_freq": {"guerreiro": 1, "aventura": 1, "passado": 2, "beira": 1, "fogueira": 1, "história": 4, "sessão": 1, "grupo": 2, "amigo": 3, "esforço": 1, "década": 1, "centena": 1, "registro": 1, "origem": 2, "mundo": 3, "cenário": 1, "campanha": 5, "diálogo": 1, "tarde": 1, "domingo": 1, "palco": 1, "ponto": 1, "partida": 2, "criação": 1, "conto": 2, "música": 2, "clichês": 1, "fantasia": 2, "ambientação": 1, "enredo": 1, "personagem": 3, "curiosa": 1, "paixão": 1, "ambição": 1, "medo": 1, "superação": 1, "acaso": 1, "emoção": 2, "perigo": 4, "desafio": 4, "página": 5, "pena": 1, "reino": 1, "ódio": 1, "tipo": 1, "símbolo": 1, "coragem": 1, "força": 1, "amido": 1, "astuto": 1, "gênio": 2, "capítulo": 2, "catacumba": 1, "leitor": 1, "texto": 1, "desenho": 1, "quadrinho": 6, "formato": 1, "20x27": 1, "capa": 2, "miolo": 1, "extra": 1, "diversão": 1, "final": 1, "nome": 1, "entusiasta": 1, "arte": 2, "ano": 1, "livro": 1, "imaginação": 1, "escolar": 1, "criatividade": 1, "produtividade": 1, "desejo": 1, "leitura": 1, "profundeza": 1, "épico": 1, "poesia": 1, "romance": 1, "público": 1, "parceria": 1, "conterrâneo": 1, "gente": 1, "amante": 1, "cultura": 1, "filme": 2, "série": 1, "hora": 1, "fã": 1, "literatura": 1, "terror": 1, "antologia": 3, "autor": 1, "ilustrador": 2, "organizador": 1, "nanquim": 1, "selo": 1, "adaptação": 2, "roteiro": 1, "via": 1, "forma": 1, "incursão": 1, "rede": 2, "cedo": 1, "interesse": 1, "tecnologia": 1, "fusão": 1, "técnica": 1, "composição": 1, "software": 1, "áudio": 1, "autodidata": 1, "professor": 1, "banda": 1, "rock": 1, "trilha": 2, "trailers": 1, "game": 1, "projeto": 1, "brinde": 1, "artista": 2, "detalhe": 1, "valor": 1, "novidade": 1, "sorteio": 1, "apoiador": 2, "escultura": 2, "mão": 1, "busto": 1, "apoio": 1, "pessoal": 1, "meta": 1, "certeza": 1, "edição": 1, "revista": 1, "vira": 1, "cards": 1, "prints": 1, "pacote": 1, "prévia": 1, "mago": 1, "consequência": 1}, "entidades": {"Old School": 1, "Muquifo do Mago": 1, "Aventuras de Argus": 2, "Dungeons & Dragons": 1, "Hartörien": 2, "RPGistas": 1, "Convido": 1, "Argus": 3, "Homens do Oeste": 1, "Galadil": 3, "Basta": 1, "Dherenor": 1, "DAGON": 1, "Capa": 1, "Offset": 1, "Alcebiades Diniz Miguel": 1, "Confira": 1, "Pedro Mauro": 1, "Gatilho": 1, "O Procurador": 1, "Ton Albuquerque": 1, "Eder Modanez": 2, "Nicolas santos": 1, "Paulo Habermann": 1, "JACK FERNANDES": 1, "ROTEIRO": 1, "Jack": 1, "Tolkien": 1, "S. King": 1, "Rafael Danesin": 3, "RAFAEL DANESIN": 1, "ARTE E PEÇAS PUBLICITÁRIAS": 1, "Pop": 1, "HQs": 1, "Histórias": 1, "Nanquim": 1, "A Arte do Terror": 1, "O Modelo de Pickman": 1, "Jussara Nunes": 1, "Editora Skript": 1, "Dagon": 1, "@rafaeldanesin_art CLEBER NEOCLÁSSICO": 1, "TRILHA SONORA": 1, "Professor com Licenciatura em Música": 1, "Metal": 1, "CAMISETAS": 1, "3D": 4, "Guilherme Tabata Rigolino Redes": 1, "BEHOLDER": 1, "FIQUEM ATENTOS": 1, "Nossa": 1, "Marcadores": 1, "Guilherme Tabata Rigolino": 1, "Capítulo 2 - O Confronto": 1, "Hariell": 1}, "tfidf": {"guerreiro": 3.3495459852116913, "aventura": 1.409483806038801, "passado": 5.137074897720823, "beira": 5.295456134267004, "fogueira": 5.369564106420726, "história": 1.082544820715169, "sessão": 3.6718335868409477, "grupo": 3.9011543663901453, "amigo": 4.028519195620815, "esforço": 3.8073790788371715, "década": 2.2509336965435818, "centena": 3.457176649404057, "registro": 3.644054022733872, "origem": 4.770874757974087, "mundo": 2.5084134758744288, "cenário": 2.1026309865987463, "campanha": 3.8412374487431244, "diálogo": 3.540064309209824, "tarde": 4.500526259397117, "domingo": 4.756459633534317, "palco": 4.408152939266102, "ponto": 2.4749279497381043, "partida": 8.647191102476077, "criação": 1.7079767945947977, "conto": 3.36136930461358, "música": 5.027956929219955, "clichês": 5.5366181910838925, "fantasia": 4.307539896179867, "ambientação": 4.350994525426153, "enredo": 3.7448587218558376, "personagem": 2.1031741357824725, "curiosa": 7.934513463882263, "paixão": 2.522867412027223, "ambição": 4.6764169258607815, "medo": 2.7471276580415083, "superação": 4.7990192479531135, "acaso": 4.105872067393168, "emoção": 6.414251290339845, "perigo": 13.564874726449037, "desafio": 10.274149795441646, "página": 1.362579524901849, "pena": 3.644054022733872, "reino": 3.7150057587061567, "ódio": 4.042693165771636, "tipo": 2.0456355055493822, "símbolo": 4.1733133481887, "coragem": 3.8401689016601623, "força": 2.3033016820608974, "amido": 7.934513463882263, "astuto": 6.548219102762372, "gênio": 8.044980916908234, "capítulo": 4.495076215084887, "catacumba": 7.934513463882263, "leitor": 1.4183203878392991, "texto": 1.852294553505817, "desenho": 1.188101335308889, "quadrinho": 1.9687564446576666, "formato": 0.9063120318242589, "20x27": 6.548219102762372, "capa": 1.0483327321224778, "miolo": 1.3346429646694264, "extra": 2.1693223610974184, "diversão": 3.4686053452276795, "final": 1.6466549037204787, "nome": 1.0707100724293088, "entusiasta": 4.533316082220107, "arte": 1.3691758543285508, "ano": 0.49260673583063863, "livro": 0.6126637500939072, "imaginação": 3.5036966650389494, "escolar": 7.241366283322318, "criatividade": 3.52779421661801, "produtividade": 6.835901175214153, "desejo": 2.8910883469630164, "leitura": 2.085188683935404, "profundeza": 5.044141705986099, "épico": 4.990074484715823, "poesia": 3.79137873749073, "romance": 2.687489391721777, "público": 2.068045406948966, "parceria": 1.7989485728005243, "conterrâneo": 6.835901175214153, "gente": 2.051191075393984, "amante": 3.6718335868409477, "cultura": 1.7924760582949066, "filme": 4.2891065859700195, "série": 1.1232690852809697, "hora": 1.93557690193558, "fã": 2.051191075393984, "literatura": 2.3435264833714062, "terror": 1.93557690193558, "antologia": 8.0467201075069, "autor": 0.917903779988044, "ilustrador": 3.1989184247684084, "organizador": 3.891462196047713, "nanquim": 3.0218585781462113, "selo": 2.2611901967107704, "adaptação": 5.1843584238349045, "roteiro": 1.4183203878392991, "via": 3.515672856085665, "forma": 0.9942909947626246, "incursão": 5.226463262780053, "rede": 4.1191654660604655, "cedo": 5.226463262780053, "interesse": 2.8719184308552963, "tecnologia": 3.339393613747673, "fusão": 6.142753994654208, "técnica": 2.937301190118148, "composição": 3.7756303805225913, "software": 5.449606814094262, "áudio": 4.990074484715823, "autodidata": 5.161924741642482, "professor": 2.029151615827693, "banda": 3.082483199962646, "rock": 4.002687831157937, "trilha": 7.5512607610451825, "trailers": 7.934513463882263, "game": 3.074701059520591, "projeto": 0.45295776197274695, "brinde": 2.314112598165113, "artista": 2.1123739911818764, "detalhe": 2.2611901967107704, "valor": 1.2599520720678372, "novidade": 2.3776854021827254, "sorteio": 3.457176649404057, "apoiador": 1.9464348359441923, "escultura": 8.816305878532203, "mão": 1.7607273599803264, "busto": 4.990074484715823, "apoio": 1.199921803909315, "pessoal": 3.700406959285004, "meta": 1.1276841034900866, "certeza": 2.9440808771035267, "edição": 0.9063120318242589, "revista": 1.093966934593576, "vira": 6.325075551448163, "cards": 3.5907080420285795, "prints": 2.775458164667734, "pacote": 1.9709341202638169, "prévia": 3.3912186816122594, "mago": 3.79137873749073, "consequência": 3.3701652724144266}}