{"detail": {"project_id": 170215, "id": 170215, "user_id": 452276, "name": "Parzifal - Segunda edição", "headline": "A Floresta foi seu lar.\nAmigos imaginários foram seus pais.\nAgora, a vida real cobrará seu preço.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502922/97ae89b8-dc1c-43fe-bcfd-951440c27b66.png\">\n</p>", "goal": 28249.91623772653, "about_html": "<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501716/4f1fedfb-93eb-4034-8085-a5507d9ad13e.png\" width=\"387\" height=\"105\" style=\"width:387px;height:105px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/505061/92468ead-4b1a-4419-b33b-758a16fb800f.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Era uma vez uma mulher que queria proteger sua futura bebê de uma profecia a qualquer custo. Ela fugiu para a floresta, onde dar a luz escondida e longe de qualquer ser humano, e lá viver para sempre. E assim, mãe e filha, viveram isoladas e seguras, por um tempo.\n</p>\n<p>Mas uma coisa triste aconteceu, e a criança teve que viver sozinha neste lugar, agora  assustador.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502921/c7a6ee19-606a-4d62-a4b2-0b4fbbb823cd.png\" width=\"361\" height=\"518\" style=\"float:left;width:361px;height:518px;margin:0px 10px 10px 0px;\">\n</p>\n<p>Por necessidade, ela criou amigos imaginários. Não um, nem dois. Mas dezenas, liderados por Hoh, que também era amigo imaginário da sua mãe. Por 24 anos, eles a protegeram e cuidaram dela, isolada do resto do mundo.\n</p>\n<p>Até que um dia Parzifal precisa sair da floresta.\n</p>\n<p>O tempo passou e ela foi seduzida pela vida urbana, esquecendo de onde veio e até mesmo seus  amigos imaginários.\n</p>\n<p>Mas, o mundo dá voltas e nada deu certo para ela. Sem dinheiro, emprego ou amigos reais e com uma filha muito doente, Parzifal não vê outra saída a não ser retornar para a floresta e pedir ajuda aos seus antigos amigos imaginários.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501759/14629367-747e-4650-a4c0-09f1de712da2.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502920/c03a3432-a301-4069-9652-c140f981f91c.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/505062/d22c2532-d07f-495d-94d2-4fecf5e8c88b.png\" width=\"379\" height=\"378\" style=\"display:block;margin:auto;width:379px;height:378px;\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501749/56f7feb8-26fa-4bad-91e7-3ad16df686ac.png\" width=\"541\" height=\"84\" style=\"width:541px;height:84px;display:block;margin:auto;\">\n</p>Parzifal foi financiado pelo Catarse com sucesso, em 2017. Em seguida, os direitos de distribuição foram comprados pela Editora Sesi-SP, uma editora de quadrinhos que estava em ascenção.\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501729/39160389-75b3-4034-8bb1-38012961cd6e.png\" width=\"162\" height=\"162\" style=\"width:162px;height:162px;display:block;margin:auto;\">\n</p>\n<p>Em 2018, Parzifal recebeu o <strong>Prêmio</strong><strong> Distinção Cátedra-Unesco PUC de Literatura Juvenil</strong>, uma honra e uma surpresa ao mesmo tempo.\n</p>\n<p>Recentemente, os direitos de distribuição do livro retornaram para mim, \napós o infeliz encerramento da editora Sesi-SP. Somando ao fato que os \n\t<strong>livros estão esgotados</strong>, e a procura por ele continua grande, resolvi \nfazer esta campanha para a produção da segunda edição.\n</p>\n<p>Parzifal recebeu críticas muito elogiosas dos meios de comunicação, influenciadores de quadrinhos e, principalmente, de leitores.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/502918/bef0e9a8-4938-4560-b0df-9860f53c7eb2.png\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501748/e1c6206e-8d66-471a-b991-1b9ec6d0b4a0.png\" width=\"406\" height=\"83\" style=\"width:406px;height:83px;display:block;margin:auto;\">Embora exista uma prequel (Astolat), Parzifal é uma obra que pode ser lida isoladamente. É uma história simples mas profunda, mas não espere por um enredo fofo e feliz. A narrativa é muito melancólica, embora bonita. É triste, ao mesmo tempo delicada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501758/bcacd6f9-bd2e-4dab-83e8-4747b2135190.png\">\n</p>\n<p>Parzifal é uma alegoria da <strong>Caverna de Platão</strong> e que toma emprestado a <strong>mitologia do Cavaleiro Percival</strong>, que encontrou o Santo Graal. De todos os cavaleiros do Rei Arthur, ele era o mais ingênuo e puro, e, da mesma forma que Parzifal, foi criado pela sua mãe escondido em uma floresta na esperança dele não ter o mesmo destino trágico do pai, caso ele se tornasse um cavaleiro.\n</p>\n<p>Parzifal é uma obra curta e repleta de outras camadas de simbolismos e representações, principalmente envolvendo maternidade e o que é se tornar um adulto.\n</p>\n<p>\n\t<iframe class=\"fp-iframe\" style=\"border:0px;width:100%;height:337px;\" src=\"https://heyzine.com/flip-book/72b844d088.html\">\n\t</iframe><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501750/6706f3c4-f700-4f8d-aca6-725b23223f77.png\" width=\"469\" height=\"73\" style=\"width:469px;height:73px;display:block;margin:auto;\">\n</p>\n<p>A nova edição de Parzifal terá<strong> 96 páginas</strong>, 16 a mais que a versão anterior, tamanho 20,2cm x 27cm, impresso em papel offset 120g\n</p>\n<p>Terá uma nova capa e uma sobrecapa com a arte original com o nome dos apoiadores no verso (a arte da nova capa ainda não é definitiva).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/505049/a825fa37-1084-414f-8087-8f4a9208802a.png\" width=\"537\" height=\"513\" style=\"display:block;margin:auto;width:537px;height:513px;\">\n</p>\n<p>A história principal se manterá a mesma, mas com melhorias de desenho ou pintura em algumas páginas. O conteúdo extra terá um<strong> final alternativo</strong>, desenhos não utilizados, esboços, capas não aprovadas e anotações e explicações sobre a história.\n</p>\n<p>Todos livros terão um desenho com dedicatória na página de rosto.\n</p>\n<p>O livro já está pronto, faltando apenas a organização e diagramação das páginas extras, e o envio está previsto para<strong> </strong><strong>dezembro de 2023/janeiro de 2024.<br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501751/f78da085-b487-4b40-a53c-0aa225368542.png\" width=\"484\" height=\"74\" style=\"width:484px;height:74px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501754/e6394cea-1d0e-496b-8aae-74dd6248bb9a.png\" width=\"242\" height=\"245\" style=\"float:left;width:242px;height:245px;margin:0px 10px 10px 0px;\">\n</p>\n<p>Eu sou ilustrador e quadrinista. Meu trabalho mais conhecido foram\n as toalhinhas de bandeja do McDonald's, que eu criei e ilustrei por 24 anos.\n</p>\n<p>Hoje meu trabalho de ilustração está focado mais para o mercado editorial e animação. Também sou 2D Lead Artist, trabalhando em projetos de animação para grandes estúdios.<br>\n</p>\n<p>Criei e ministro um curso de desenho intuitivo com foco no gestual e foco, um curso que melhora o traço com fluidez e a habilidade de observação e foco. O curso Mushin já existe há 9 anos e já está na turma 41.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501756/e0518912-5e38-432d-8b7a-d134b3575132.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Já publiquei os seguintes quadrinhos, <strong>todas financiadas através do Catarse:</strong>\n</p>\n<p><strong>\"Maravilhoso\"</strong> (2015, esgotado), a história de um herói miserável e estúpido, sem poderes e dinheiro, vivendo em um mundo onde todos são heróis e possuem poderes;\n</p>\n<p><strong>\"Yowiya\" </strong>(2016, esgotado), a história de um deus venerado por chimpanzés que toma consciência dos seres humanos e deseja, a todo custo, ser um deus deles;\n</p>\n<p><strong>\"Últimos Deuses\"</strong> (2018, esgotado), que conta a história de um mundo distópico e os últimos deuses, de diversas culturas, que vivem juntos tentando sobreviver;\n</p>\n<p><strong>\"Astolat\"</strong> (2019), a prequel de \"Parzifal\", disponível. Conta a história da mãe de Parzifal, sua relação com Hoh e como ela foi parar na floresta;\n</p>\n<p>\"<strong>A Sereia da Floresta\"</strong> (2021), disponível. É a história da última sereia que faz um pacto com criaturas estranhas para continuar viva, ao mesmo tempo que encontra uma curandeira persa no meio da Grande Peste e a Inquisição, na Idade Média;\n</p>\n<p><strong>\"Miwa\"</strong> (2023), disponível. Conta a história de uma garota em coma há muito tempo e que precisa criar histórias nesse estado para manter a sanidade.<br>\n</p>\n<p>Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook.\n</p>\n<p><a href=\"http://www.hiro.art.br/\">http://www.hiroacademy.com.br</a>\n</p>\n<p><a href=\"https://www.facebook.com/hirokawaharaillustration/\">https://www.instagram.com/hirokawahara/</a>\n</p>\n<p>Ilustração do meu perfil de André Toma <a href=\"http://andretoma.blogspot.com.br/\">http://andretoma.blogspot.com.br/<br></a>\n</p>\n<p><a href=\"http://andretoma.blogspot.com.br/\"></a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/501760/b39f73a9-b55d-4d0a-af4d-d3922e157c3b.png\" width=\"477\" height=\"783\" style=\"width:477px;height:783px;display:block;margin:auto;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "parzifal2", "video_embed_url": "//www.youtube.com/embed/7LLm9AVxYKg", "video_url": "https://youtu.be/7LLm9AVxYKg?si=nYpa5RpRZ1hCCepJ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170215/d0475353-c8a8-465c-b506-b08165b237ca.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170215/project_thumb_thumb_d0475353-c8a8-465c-b506-b08165b237ca.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170215/project_thumb_small_d0475353-c8a8-465c-b506-b08165b237ca.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170215/project_thumb_large_d0475353-c8a8-465c-b506-b08165b237ca.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/170215/project_thumb_video_cover_d0475353-c8a8-465c-b506-b08165b237ca.png", "progress": 71.08410714285715, "pledged": 20081.200726192925, "total_contributions": 197, "total_contributors": 193, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2023-11-11T02:59:59.999999", "zone_expires_at": "2023-11-10T23:59:59.999999", "online_date": "2023-09-11T03:07:24.398039", "zone_online_date": "2023-09-11T00:07:24.398039", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 452276, "name": "Marcos Hiroshi Kawahara", "public_name": "Hiro Kawahara"}, "reminder_count": 222, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Amigos,Fantasia,floresta,imaginários,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "1ffdcb8c-259b-4c41-9ca3-277092d8e458", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Era uma vez uma mulher que queria proteger sua futura bebê de uma profecia a qualquer custo. Ela fugiu para a floresta, onde dar a luz escondida e longe de qualquer ser humano, e lá viver para sempre. E assim, mãe e filha, viveram isoladas e seguras, por um tempo. Mas uma coisa triste aconteceu, e a criança teve que viver sozinha neste lugar, agora  assustador. Por necessidade, ela criou amigos imaginários. Não um, nem dois. Mas dezenas, liderados por Hoh, que também era amigo imaginário da sua mãe. Por 24 anos, eles a protegeram e cuidaram dela, isolada do resto do mundo. Até que um dia Parzifal precisa sair da floresta. O tempo passou e ela foi seduzida pela vida urbana, esquecendo de onde veio e até mesmo seus  amigos imaginários. Mas, o mundo dá voltas e nada deu certo para ela. Sem dinheiro, emprego ou amigos reais e com uma filha muito doente, Parzifal não vê outra saída a não ser retornar para a floresta e pedir ajuda aos seus antigos amigos imaginários. Parzifal foi financiado pelo Catarse com sucesso, em 2017. Em seguida, os direitos de distribuição foram comprados pela Editora Sesi-SP, uma editora de quadrinhos que estava em ascenção. Em 2018, Parzifal recebeu o Prêmio Distinção Cátedra-Unesco PUC de Literatura Juvenil , uma honra e uma surpresa ao mesmo tempo. Recentemente, os direitos de distribuição do livro retornaram para mim, \napós o infeliz encerramento da editora Sesi-SP. Somando ao fato que os livros estão esgotados , e a procura por ele continua grande, resolvi \nfazer esta campanha para a produção da segunda edição. Parzifal recebeu críticas muito elogiosas dos meios de comunicação, influenciadores de quadrinhos e, principalmente, de leitores. Embora exista uma prequel (Astolat), Parzifal é uma obra que pode ser lida isoladamente. É uma história simples mas profunda, mas não espere por um enredo fofo e feliz. A narrativa é muito melancólica, embora bonita. É triste, ao mesmo tempo delicada. Parzifal é uma alegoria da Caverna de Platão e que toma emprestado a mitologia do Cavaleiro Percival , que encontrou o Santo Graal. De todos os cavaleiros do Rei Arthur, ele era o mais ingênuo e puro, e, da mesma forma que Parzifal, foi criado pela sua mãe escondido em uma floresta na esperança dele não ter o mesmo destino trágico do pai, caso ele se tornasse um cavaleiro. Parzifal é uma obra curta e repleta de outras camadas de simbolismos e representações, principalmente envolvendo maternidade e o que é se tornar um adulto. A nova edição de Parzifal terá 96 páginas , 16 a mais que a versão anterior, tamanho 20,2cm x 27cm, impresso em papel offset 120g Terá uma nova capa e uma sobrecapa com a arte original com o nome dos apoiadores no verso (a arte da nova capa ainda não é definitiva). A história principal se manterá a mesma, mas com melhorias de desenho ou pintura em algumas páginas. O conteúdo extra terá um final alternativo , desenhos não utilizados, esboços, capas não aprovadas e anotações e explicações sobre a história. Todos livros terão um desenho com dedicatória na página de rosto. O livro já está pronto, faltando apenas a organização e diagramação das páginas extras, e o envio está previsto para dezembro de 2023/janeiro de 2024. Eu sou ilustrador e quadrinista. Meu trabalho mais conhecido foram\n as toalhinhas de bandeja do McDonald's, que eu criei e ilustrei por 24 anos. Hoje meu trabalho de ilustração está focado mais para o mercado editorial e animação. Também sou 2D Lead Artist, trabalhando em projetos de animação para grandes estúdios. Criei e ministro um curso de desenho intuitivo com foco no gestual e foco, um curso que melhora o traço com fluidez e a habilidade de observação e foco. O curso Mushin já existe há 9 anos e já está na turma 41. Já publiquei os seguintes quadrinhos, todas financiadas através do Catarse: \"Maravilhoso\" (2015, esgotado), a história de um herói miserável e estúpido, sem poderes e dinheiro, vivendo em um mundo onde todos são heróis e possuem poderes; \"Yowiya\" (2016, esgotado), a história de um deus venerado por chimpanzés que toma consciência dos seres humanos e deseja, a todo custo, ser um deus deles; \"Últimos Deuses\" (2018, esgotado), que conta a história de um mundo distópico e os últimos deuses, de diversas culturas, que vivem juntos tentando sobreviver; \"Astolat\" (2019), a prequel de \"Parzifal\", disponível. Conta a história da mãe de Parzifal, sua relação com Hoh e como ela foi parar na floresta; \" A Sereia da Floresta\" (2021), disponível. É a história da última sereia que faz um pacto com criaturas estranhas para continuar viva, ao mesmo tempo que encontra uma curandeira persa no meio da Grande Peste e a Inquisição, na Idade Média; \"Miwa\" (2023), disponível. Conta a história de uma garota em coma há muito tempo e que precisa criar histórias nesse estado para manter a sanidade. Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook. http://www.hiroacademy.com.br https://www.instagram.com/hirokawahara/ Ilustração do meu perfil de André Toma http://andretoma.blogspot.com.br/"}, "user": {"id": 452276, "common_id": "5c51cb4d-720b-416f-aba9-7cda65da578b", "name": "Marcos Hiroshi Kawahara", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/452276/thumb_avatar_3fbe2db6-49dd-4521-a085-d152dfe8f360.png", "facebook_link": "https://www.facebook.com/hiro.kawahara.1/", "twitter_username": "Hirokawahara", "address": null, "email": null, "total_contributed_projects": 33, "total_published_projects": 7, "links": null, "follows_count": 1016, "followers_count": 1139, "owner_document": null, "profile_cover_image": null, "created_at": "2015-07-22T18:51:01.592061", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/55473/Hiroslice.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p style=\"margin-left:40px;\">Eu sou ilustrador, diretor de arte há 30 anos. Talvez você não me conheça, mas é provável que já tenha visto meus desenhos debaixo de um hamburger ou de um copo de refrigerante. Eu sou ilustrador e criador das toalhinhas de bandeja do McDonald's há mais de 20 anos, meu trabalho mais conhecido até agora. Cada lâmina tem um tiragem aproximada de 12 milhões de unidades, e durante esse tempo, minhas ilustrações foram vistas ao menos 3 bilhões de vezes.\n</p>\n<p>Trabalho principalmente para o mercado publicitário, especializando em criação de personagens, ilustrações infantis e solucionando problemas de criação e design gráfico para clientes como McDonald's, Itaú, Pão de Açucar, Sodexo e Santander. Autoralmente adoro desenhar garotas, pin ups e atualmente foco em ilustrações femininas e infantis mais delicadas e também em desenhos obscuros de monstros e aberrações.\n</p>\n<p>Dou um curso de desenho intuitivo com foco no sketch e no processo criativo há 5 anos no meu estúdio, coisa que eu adoro fazer juntamente com o ato de desenhar.\n</p>\n<p>Já fiz quatro quadrinhos: <strong>Maravilhoso,</strong> <strong>Yowiya</strong> (um sucesso no Catarse arrecadando o financiamento em 5 dias) , <strong>O Bestiário Particular de Parzifal</strong> (terceira maior número de apoiadores e a quinta maior arrecadação na categoria Quadrinhos no Catarse), e <strong>Últimos Deuses</strong>. feito em parceria com Eric Peleias.\n</p>\n<p>Se você quiser conhecer mais do meu trabalho, vá até meu site ou no meu perfil do Facebook.\n</p>\n<p><a href=\"http://www.hiro.art.br\">http:/</a>/hirokawahara.com\n</p>\n<p>Ilustração do meu perfil de André Toma  <a href=\"http://andretoma.blogspot.com.br/\">http://andretoma.blogspot.com.br/</a>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Hiro Kawahara", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 300103, "project_id": 170215, "description": "Livro \"Parzifal\" \nAutógrafo e dedicatória\nSeu nome no verso da sobrecapa\n1 Marca-página\n1 Aviso de porta\n1 Poster A3 (dobrado)\n\n1 sketch original, tamanho 20x27cm.\nFrete incluso", "minimum_value": 282.4991623772653, "maximum_contributions": null, "deliver_at": "2024-01-01T07:41:54", "updated_at": "2023-08-31T03:22:17.698892", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 2141192192, "title": "Croquette", "survey_sent_at": null, "survey_finished_at": null, "common_id": "a6312325-a398-4cc8-aaeb-bd4c1aafdfa9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/300103/thumb_reward_8b4952fe-405c-4f5e-8c4c-bdaae41bef05.png", "run_out": false}], "lemmas": ["vez", "mulher", "bebê", "profecia", "custo", "floresta", "luz", "ser", "mãe", "filha", "tempo", "coisa", "criança", "sozinha", "lugar", "necessidade", "amigo", "hoh", "amigo", "mãe", "ano", "resto", "mundo", "dia", "floresta", "tempo", "vida", "mesmo", "amigo", "mundo", "volta", "certo", "dinheiro", "emprego", "amigo", "filha", "saída", "floresta", "ajuda", "amigo", "sucesso", "seguida", "direito", "distribuição", "editora", "quadrinho", "ascenção", "honra", "surpresa", "tempo", "direito", "distribuição", "livro", "encerramento", "editora", "fato", "livro", "procura", "campanha", "produção", "edição", "crítica", "meio", "comunicação", "influenciador", "quadrinho", "leitor", "prequel", "obra", "história", "enredo", "narrativa", "tempo", "alegoria", "mitologia", "cavaleiro", "ingênuo", "forma", "mãe", "floresta", "esperança", "destino", "pai", "cavaleiro", "obra", "repleta", "camada", "simbolismo", "representação", "maternidade", "adulto", "edição", "página", "versão", "tamanho", "papel", "offset", "g", "capa", "sobrecapa", "arte", "nome", "apoiador", "verso", "arte", "capa", "história", "melhoria", "desenho", "pintura", "página", "conteúdo", "final", "desenho", "esboço", "capa", "anotação", "explicação", "história", "livro", "desenho", "dedicatória", "página", "rosto", "livro", "organização", "diagramação", "página", "envio", "dezembro", "janeiro", "quadrinista", "trabalho", "toalhinha", "bandeja", "ano", "trabalho", "ilustração", "mercado", "animação", "projeto", "animação", "estúdio", "criei", "ministro", "curso", "desenho", "foco", "gestual", "foco", "curso", "traço", "fluidez", "habilidade", "observação", "foco", "curso", "ano", "turma", "quadrinho", "história", "herói", "poder", "dinheiro", "mundo", "poder", "história", "chimpanzé", "consciência", "ser", "custo", "deuses", "história", "mundo", "deuses", "cultura", "prequel", "história", "mãe", "relação", "floresta", "história", "sereia", "pacto", "criatura", "estranha", "tempo", "curandeira", "meio", "história", "garota", "coma", "tempo", "história", "estado", "sanidade", "trabalho", "site", "perfil", "ilustração", "perfil"], "lemmas_freq": {"vez": 1, "mulher": 1, "bebê": 1, "profecia": 1, "custo": 2, "floresta": 5, "luz": 1, "ser": 2, "mãe": 4, "filha": 2, "tempo": 6, "coisa": 1, "criança": 1, "sozinha": 1, "lugar": 1, "necessidade": 1, "amigo": 5, "hoh": 1, "ano": 3, "resto": 1, "mundo": 4, "dia": 1, "vida": 1, "mesmo": 1, "volta": 1, "certo": 1, "dinheiro": 2, "emprego": 1, "saída": 1, "ajuda": 1, "sucesso": 1, "seguida": 1, "direito": 2, "distribuição": 2, "editora": 2, "quadrinho": 3, "ascenção": 1, "honra": 1, "surpresa": 1, "livro": 4, "encerramento": 1, "fato": 1, "procura": 1, "campanha": 1, "produção": 1, "edição": 2, "crítica": 1, "meio": 2, "comunicação": 1, "influenciador": 1, "leitor": 1, "prequel": 2, "obra": 2, "história": 10, "enredo": 1, "narrativa": 1, "alegoria": 1, "mitologia": 1, "cavaleiro": 2, "ingênuo": 1, "forma": 1, "esperança": 1, "destino": 1, "pai": 1, "repleta": 1, "camada": 1, "simbolismo": 1, "representação": 1, "maternidade": 1, "adulto": 1, "página": 4, "versão": 1, "tamanho": 1, "papel": 1, "offset": 1, "g": 1, "capa": 3, "sobrecapa": 1, "arte": 2, "nome": 1, "apoiador": 1, "verso": 1, "melhoria": 1, "desenho": 4, "pintura": 1, "conteúdo": 1, "final": 1, "esboço": 1, "anotação": 1, "explicação": 1, "dedicatória": 1, "rosto": 1, "organização": 1, "diagramação": 1, "envio": 1, "dezembro": 1, "janeiro": 1, "quadrinista": 1, "trabalho": 3, "toalhinha": 1, "bandeja": 1, "ilustração": 2, "mercado": 1, "animação": 2, "projeto": 1, "estúdio": 1, "criei": 1, "ministro": 1, "curso": 3, "foco": 3, "gestual": 1, "traço": 1, "fluidez": 1, "habilidade": 1, "observação": 1, "turma": 1, "herói": 1, "poder": 2, "chimpanzé": 1, "consciência": 1, "deuses": 2, "cultura": 1, "relação": 1, "sereia": 1, "pacto": 1, "criatura": 1, "estranha": 1, "curandeira": 1, "garota": 1, "coma": 1, "estado": 1, "sanidade": 1, "site": 1, "perfil": 2}, "entidades": {"Hoh": 2, "Parzifal": 12, "Catarse": 2, "Editora Sesi-SP": 1, "Prêmio Distinção Cátedra-Unesco PUC de Literatura Juvenil": 1, "Sesi-SP": 1, "Astolat": 2, "Caverna": 1, "Platão": 1, "Cavaleiro Percival": 1, "Santo Graal": 1, "Rei Arthur": 1, "McDonald's": 1, "2D": 1, "Criei": 1, "Mushin": 1, "Maravilhoso": 1, "Yowiya": 1, "Últimos Deuses": 1, "A Sereia da Floresta": 1, "Grande Peste": 1, "Inquisição": 1, "Idade Média": 1, "Miwa": 1, "Facebook": 1, "https://www.instagram.com/hirokawahara/ Ilustração": 1, "André Toma": 1}, "tfidf": {"vez": 1.135457601823467, "mulher": 2.3213853574941927, "bebê": 5.161924741642482, "profecia": 4.715637639014062, "custo": 4.234804607838118, "floresta": 16.45061282370445, "luz": 3.147021721100217, "ser": 4.6870529667428125, "mãe": 11.749204760472592, "filha": 6.260984838298013, "tempo": 6.251230936261045, "coisa": 1.4967618141458616, "criança": 1.9709341202638169, "sozinha": 4.127850974111944, "lugar": 1.8918806301998816, "necessidade": 3.1553899707707336, "amigo": 6.714198659368025, "hoh": 7.241366283322318, "ano": 1.477820207491916, "resto": 3.8401689016601623, "mundo": 3.344551301165905, "dia": 1.0759484290908976, "vida": 0.9116453777996214, "mesmo": 2.937301190118148, "volta": 1.9917140887555622, "certo": 4.843471010523947, "dinheiro": 3.947016248517979, "emprego": 4.022490458454117, "saída": 4.084365862172205, "ajuda": 1.8637757358797733, "sucesso": 1.8637757358797733, "seguida": 3.445877094150123, "direito": 5.33331060963787, "distribuição": 6.414251290339845, "editora": 2.51738048449483, "quadrinho": 0.9843782223288333, "ascenção": 7.934513463882263, "honra": 3.7448587218558376, "surpresa": 2.884657456632726, "livro": 2.4506550003756287, "encerramento": 4.6764169258607815, "fato": 2.3893360194027005, "procura": 4.350994525426153, "campanha": 0.7682474897486249, "produção": 1.1210688643713673, "edição": 1.8126240636485178, "crítica": 3.423653957365413, "meio": 3.4318266883810677, "comunicação": 3.3912186816122594, "influenciador": 5.98860331482695, "leitor": 1.4183203878392991, "prequel": 13.671802350428306, "obra": 2.196508373210392, "história": 2.7063620517879228, "enredo": 3.7448587218558376, "narrativa": 2.0794415416798357, "alegoria": 5.98860331482695, "mitologia": 3.4127248868332227, "cavaleiro": 8.876011804831565, "ingênuo": 6.325075551448163, "forma": 0.9942909947626246, "esperança": 3.339393613747673, "destino": 2.798715026832001, "pai": 2.0623956744068472, "repleta": 4.638676597877934, "camada": 4.938781190328272, "simbolismo": 5.295456134267004, "representação": 4.0633124529743725, "maternidade": 6.548219102762372, "adulto": 3.5524868292083815, "página": 1.0900636199214793, "versão": 1.6119482239549792, "tamanho": 1.6466549037204787, "papel": 0.8869962425249672, "offset": 2.2044136809086887, "g": 1.3511042417234984, "capa": 1.5724990981837168, "sobrecapa": 3.8569760199765435, "arte": 1.3691758543285508, "nome": 1.0707100724293088, "apoiador": 0.9732174179720962, "verso": 3.423653957365413, "melhoria": 4.1733133481887, "desenho": 4.752405341235556, "pintura": 2.9238781697860072, "conteúdo": 1.9530992526277824, "final": 1.6466549037204787, "esboço": 3.2805531137247397, "anotação": 4.5672176338957895, "explicação": 4.270951817752617, "dedicatória": 4.042693165771636, "rosto": 3.6860182218329043, "organização": 3.4019139707290074, "diagramação": 3.2523822367580433, "envio": 1.7401080727775908, "dezembro": 2.339802084280424, "janeiro": 2.8910883469630164, "quadrinista": 2.068045406948966, "trabalho": 2.545835998549956, "toalhinha": 5.855071922202427, "bandeja": 5.855071922202427, "ilustração": 2.677465899841903, "mercado": 1.843203581804565, "animação": 4.6427707149883854, "projeto": 0.45295776197274695, "estúdio": 2.5779271892102504, "criei": 4.2456340097683265, "ministro": 6.142753994654208, "curso": 7.098506880363498, "foco": 9.542769818327695, "gestual": 7.241366283322318, "traço": 2.339802084280424, "fluidez": 5.98860331482695, "habilidade": 3.147021721100217, "observação": 4.500526259397117, "turma": 3.657847344866208, "herói": 2.0938718065088646, "poder": 4.096818864864215, "chimpanzé": 6.835901175214153, "consciência": 4.0633124529743725, "deuses": 7.854360557299584, "cultura": 1.7924760582949066, "relação": 2.3213853574941927, "sereia": 5.044141705986099, "pacto": 4.6764169258607815, "criatura": 2.366168960121166, "estranha": 4.843471010523947, "curandeira": 7.241366283322318, "garota": 3.090326377423672, "coma": 5.449606814094262, "estado": 2.6312085558231875, "sanidade": 4.6764169258607815, "site": 1.5161485279460518, "perfil": 6.719604970757761}}