{"detail": {"project_id": 171175, "id": 171175, "user_id": 26282, "name": "Pobrefobia com Padre Júlio Lancellotti", "headline": "Um quadrinho inspirado nos relatos das ruas ouvidos ao lado do Padre Júlio Lancellotti", "budget": "<p>📚 <strong>Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! </strong>🌟<br>\n</p>\n<p>Na <strong>Editora Draco</strong>, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p><strong>9% é o valor estimado da doação que será feita à Paróquia de São Miguel Arcanjo</strong>, para apoiar as ações do Padre Júlio Lancellotti de assistência à população em situação de rua.\n</p>\n<p><strong>8% dos custos vão para a gráfica</strong>, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis. Por que esse percentual está menor em relação às campanhas anteriores? Porque a Paróquia de São Miguel Arcanjo financiou parte da impressão dentro da iniciativa de distribuição de exemplares para a população em situação de rua.\n</p>\n<p><strong>10% é destinado à impressão dos brindes exclusivos</strong> que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p><strong>8% vão possibilitar investimentos em estratégias de produção e divulgação</strong> para que a campanha chegue ao maior número possível de pessoas.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510316/cbd996be-8eb5-4d06-8556-7cdb54bca3a2.png\">\n</p>\n<p><strong>17% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios</strong>. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p><strong>30% são reservados para remunerar os profissionais autores e editores</strong> que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p><strong>5% serão utilizados para reembolso de despesas gerais</strong> utilizados pela equipe para pesquisa e produção do conteúdo.\n</p>\n<p>E, por último, mas não menos importante, 1<strong>3% é destinado ao Catarse</strong>, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Lembrando que estes valores estão relacionados a meta inicial e podem variar para atender às metas extras.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 10054.067665129762, "about_html": "<p><a href=\"http://www.catarse.me/pobrefobialp\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/518937/72cf0c6d-0fac-4e45-9a00-27f8d44fd185.jpg\"></a>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510334/750d2481-7ccb-4a83-9ea7-7a480fc63763.jpg\"><br></strong></em>\n</p>\n<p><em><strong>\"Pobrefobia - Vivências das Ruas com Padre Júlio Lancellotti\" </strong>é um quadrinho inspirado em histórias reais de pessoas em situação de rua, uma obra que contribui para o enfrentamento do preconceito que elas sofrem todos os dias.</em><br>\n</p>\n<p><em>A cada exemplar de </em><strong><em>Pobrefobia </em></strong><em>adquirido nesta campanha de pré-venda, R$ 5,00 serão doados para os projetos assistenciais da Paróquia de São Miguel Arcanjo. </em><em>Além disso, o Padre Júlio distribuirá 500 exemplares às pessoas em situação de rua.</em><br>\n</p>\n<p><em><strong>A campanha já atingiu várias metas! Apoie agora e garanta o livro com duas HQs a mais e o MESMO preço de capa. Quando for para as livrarias, haverá reajuste. Vamos juntos ampliar a experiência conquistando mais metas extras!</strong>\n\t</em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514741/6abbead9-40bd-4588-b3f2-f34070bcb189.png\"><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511551/ad61e7b2-81eb-40da-8d22-b572b7439236.png\"><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><em><strong><em><em></em></em><br></strong></em>\n</p>\n<p><em><strong><br></strong></em>\n</p>\n<p><strong><em></em></strong>\n</p>\n<p><em></em>\n</p>\n<p><em><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510294/d101562a-6993-4202-b6c8-a31a58fbc9df.png\"></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510291/752ed67c-b3cd-4b12-a41d-24dd19113ebb.png\">\n</p>\n<p>Durante o segundo semestre do ano passado, a convite do Padre Júlio Lancellotti, o roteirista <strong>Rogério Faria</strong> acompanhou as rodas de conversas com pessoas em situação de rua realizadas na Paróquia de São Miguel Arcanjo, na Mooca, em São Paulo. Ouviu muitos relatos emocionantes, que traziam experiências com o <strong>preconceito, a marginalização e a violência </strong>que essas pessoas sofrem todos os dias, mas também estavam ali histórias de <strong>amor, solidariedade e esperança</strong>. Esses relatos viraram histórias em quadrinhos.<br>\n</p>\n<p>Foi assim que nasceu <em><strong>\"Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti\"</strong></em>, um romance gráfico composto por quatro histórias de vida que se transformaram em quadrinhos.<br>\n</p>\n<p style=\"text-align:justify;\">As artes são habilmente criadas por <strong>Laura Athayde</strong>, <strong>Lila Cruz</strong>, <strong>Luiza Lemos </strong>e <strong>Raphael Salimena</strong>. A capa é assinada por <strong>Wagner Loud</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510321/ced171f2-5c86-4f9d-8d19-97d942f37a60.png\">\n</p>\n<p>Nas ruas do Brasil, centenas de milhares de  pessoas enfrentam uma dura realidade. A privação não se limita à falta de condições básicas como moradia, alimentação, higiene, saúde e assistência. <strong>O preconceito também está presente</strong>, potencializando todas essas dificuldades. Pobrefobia, termo derivado de <strong>“aporofobia”</strong>, cunhado por <strong>Adela Cortina</strong>, professora de Ética e Filosofia Política da Universidade de Valência, descreve esse medo, aversão e hostilidade direcionados às pessoas pobres e à pobreza.<br>\n</p>\n<p style=\"text-align:justify;\"><strong><em>\"Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti\"</em></strong> aborda essa questão por meio da linguagem dos quadrinhos. A intenção dos idealizadores é conscientizar o público e <strong>combater os estigmas associados à pobreza</strong>, mas também dialogar com a sensibilidade das próprias pessoas em situação de rua, tendo elas também como <strong>público-alvo </strong>do quadrinho.\n</p>\n<p style=\"text-align:justify;\">As histórias narradas nessas páginas mostram não apenas a dureza da vida nas ruas, mas também <strong>os sonhos e os desejos que estão nas calçadas</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510292/45873148-9764-430c-a7de-9c80d34f4c58.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510293/23bd6366-af98-4ff6-a5b5-4ed4f0d729ca.jpg\">\n</p>\n<p style=\"text-align:justify;\">Conheça as quatro histórias de vida que viraram os quadrinhos da publicação:\n</p>\n<p style=\"text-align:justify;\"><strong>Neide - </strong>Uma mãe encara o preconceito nas ruas ao tentar comprar um Nescau para seu filho.\n</p>\n<p style=\"text-align:justify;\"><em>Arte por Laura Athayde</em>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510295/966646f7-8b58-4034-a824-ca13a2fbdfae.jpg\"><br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Gabi</strong> - Para conseguir seus remédios, uma mulher transgênero vai enfrentar a homofobia e o descaso na rede pública de saúde.\n</p>\n<p><em>Arte por Luiza Lemos</em><br>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510297/315cd8f2-8686-4e0b-ae38-b6f8ffc4af48.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong><br></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>Gleyson - </strong>Catador de material reciclável, ele só quer seguir sua rotina de trabalho pesado e, quem sabe, encontrar uma família nas ruas.\n</p>\n<p style=\"text-align:justify;\"><em>Arte por Lila Cruz</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510296/ce3dc07f-3ce5-44a0-9ec0-c1ebc561b20e.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong>Pato - </strong>Ele está cansado, já em sua idade avançada, e só precisava dormir, mas a guarda municipal não vai deixar.\n</p>\n<p style=\"text-align:justify;\"><em>Arte por Raphael Salimena</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510298/d7a8326f-46a2-49ce-b658-0083b7baf8a6.jpg\">\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510299/010b4fa0-68e3-45f7-bfb3-aabeeeddf2b6.png\"></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>O álbum de história em quadrinhos é uma publicação da Editora Draco, em formato 17 cm X 24 cm, 56 páginas em preto e branco, papel pólen bold. A capa será feita em papel cartão com boa gramatura.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510300/e254e79d-5055-4669-833c-aada081bd23d.png\">\n</p>\n<p style=\"text-align:justify;\"><strong>Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti</strong> também chegará às mãos dos personagens que transitam pelas suas páginas. A <strong>Paróquia São Miguel Arcanjo</strong>, coordenada pelo padre Júlio, distribuirá gratuitamente <strong>500 exemplares </strong>às pessoas em situação de rua. Assim, o quadrinho busca despertar nesses mesmos cidadãos, através de suas histórias, uma visão crítica da situação em que se encontram, para que possam compreendê-la e terem voz.\n</p>\n<p style=\"text-align:justify;\">Além disso, a cada exemplar vendido nesta pré-venda, <strong>R$ 5,00 serão doados pela editora Draco à paróquia</strong>, colaborando com as diversas campanhas realizadas pelo Padre Júlio Lancellotti. São iniciativas como entrega de alimentos, roupas, remédios, passagens de ônibus e disponibilização de moradias. Os apoiadores receberão o comprovante da transferência via PIX após o término campanha.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510301/8e25ac54-dd7e-48a7-967c-db02582b0d32.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510317/30702aa5-a3df-44fc-8882-48107ce746c9.JPG\">\n</p>\n<p style=\"text-align:justify;\"><strong>Rogério Faria</strong>\n</p>\n<p style=\"text-align:justify;\">Editor-assistente da Editora Draco e roteirista de obras em quadrinhos como <em>Marighella #LIVRE</em> (2020) e <em>Paulo Freire #PRESENTE</em> (2022), o qual foi selecionado pelo edital ProAC de quadrinhos de 2021 e lhe rendeu uma indicação ao 35º Troféu HQMix como Novo Talento Roteirista.\n</p>\n<p style=\"text-align:justify;\">Site: <a href=\"http://www.rogeriofaria.com\">http://www.rogeriofaria.com</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Laura Athayde</strong>\n</p>\n<p style=\"text-align:justify;\">Advogada por formação e desenhista por teimosia. Como ilustradora, foi indicada ao Prêmio Jabuti 2018 e teve seus trabalhos impressos nas páginas de grandes jornais e revistas do país, assim como em livros das principais editoras. Também já ilustrou diversas campanhas.\n</p>\n<p style=\"text-align:justify;\">Lançou <em>Histórias Tristes e Piadas Ruins</em> (2018), vencedor do Troféu HQMix na categoria Publicação Independente de Autor, e <em>Aconteceu Comigo</em> (2020), em que adaptou relatos reais de mulheres para os quadrinhos, parceria com o Itaú Cultural e vencedor do prêmio Angelo Agostini de melhor desenhista.\n</p>\n<p style=\"text-align:justify;\">Behance: <a href=\"https://www.behance.net/ltdathayde\" target=\"_blank\">@ltdathayde</a> e Instagram: <a href=\"https://instagram.com/ltdathayde\" target=\"_blank\">ltdathayde</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Lila Cruz</strong>\n</p>\n<p style=\"text-align:justify;\">Jornalista, ilustradora e quadrinista. Tem três livros lançados, dois deles de forma independente. Já realizou duas exposições próprias e fez a curadoria de uma exposição de artistas mulheres em Salvador. Publicou seu primeiro zine em 2013, e, em 2015, lançou o Projeto Quadrada, com três revistas: <em>Ansiedade</em>, <em>Desnuda </em>e <em>Nostálgica</em>, e acabou criando sua própria editora, a Quadrada, que se tornou uma marca de produtos ilustrados.\n</p>\n<p style=\"text-align:justify;\">Redes: <a href=\"https://www.instagram.com/colorlilas/\" target=\"_blank\">@colorlilas</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Luiza Lemos</strong>\n</p>\n<p style=\"text-align:justify;\">Formada em História, é quadrinista, cartunista e roteirista. Destacou-se com a webtira <em>Transistorizada</em> (2018), que aborda questões LGBTQIAP+ e política. Publicou pelo jornal Brasil de Fato (2018) e em coletâneas, incluindo a satírica <em>Rancho do Corvo Dourado</em> (2019). É capista da premiada <em>Mulheres e Quadrinhos 2° Edição</em> (2020). Atuou como roteirista em <em>Oreo Faz de Contos</em> (Eleven Dragons), recriando \"Os Três Porquinhos\" como uma crítica à masculinidade tóxica. No doc. <em>Muito Além do Arco-íris</em> (Canal Social Comics), explora história LGBTQIAP+ no quadrinho nacional. Venceu o Prêmio Ângelo Agostini 2021 com <em>Não Ligue, Isso é Coisa de Mulher</em>.\n</p>\n<p style=\"text-align:justify;\">Instagram: @<a href=\"http://www.instagram.com/luizalemosarte\" target=\"_blank\">luizalemosarte</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Raphael Salimena</strong>\n</p>\n<p style=\"text-align:justify;\">Em 17 anos, já fez mais de 1.500 tiras e venceu três vezes o Prêmio HQMIX (Web Quadrinhos 2010, Web Tira 2017 e Publicação de Tiras em 2018). Vive em Juiz de Fora - MG, de onde escapa por curtos períodos de tempo dos gatos que o mantêm em cativeiro. Pela Editora Draco, participou de <em>Imaginários em quadrinhos vol. 1</em> e <em>O Rei Amarelo em Quadrinhos</em> e publicou <em>Argos - Um Fim do Mundo Muito Louco</em> (com Léo Martinelli), <em>Linha do trem - the Best Of</em>, <em>Vagabundos no Espaço - Volume um</em>, <em>Linha do trem - é o que tem pra hoje</em> e <em>Mundinho Linhadotrem</em>.\n</p>\n<p style=\"text-align:justify;\">Redes: <a href=\"https://www.instagram.com/linhadotrem/\" target=\"_blank\">@linhadotrem</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Wagner Loud</strong>\n</p>\n<p style=\"text-align:justify;\">Designer e ilustrador influenciado pelas histórias em quadrinhos e desenhos animados. É conhecido por suas ilustrações inspiradas na cultura pop, no rap e nos quadrinhos. Tem um estilo marcante que mistura referências do graffiti, do cinema, da música e da literatura, criando imagens vibrantes e expressivas. Já participou de exposições coletivas e individuais, como a Rap em Quadrinhos e Punk Rock em Quadrinhos, que coloca artistas em capas de quadrinhos da Marvel. Entre ilustrações para capas de discos, destacam-se as de Dead Fish, Racionais MC’s, Black Alien e Criolo.\n</p>\n<p style=\"text-align:justify;\">Instagram: <a href=\"http://www.instagram.com/w.loud\" target=\"_blank\">@w.loud</a>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510302/9666dba8-c468-458d-81dc-7c8be36eaa37.png\"></strong>\n</p>\n<p style=\"text-align:justify;\"><strong>PADRE JÚLIO LANCELLOTTI</strong>\n</p>\n<p style=\"text-align:justify;\">Nascido em São Paulo, em 27 de dezembro de 1948, Padre Júlio é pedagogo e presbítero católico brasileiro, notável por seu engajamento na defesa dos direitos humanos, com especial atenção para os moradores de rua. Ele também é coordenador da Pastoral do Povo de Rua de São Paulo e ocupa o cargo de pároco na igreja de São Miguel Arcanjo, localizada no bairro da Mooca.\n</p>\n<p style=\"text-align:justify;\">Padre Júlio estende sua atuação a diversos grupos marginalizados e vulneráveis. Ele presta apoio a imigrantes, refugiados, membros da comunidade LGBTQIAPN+, menores infratores, detentos em liberdade assistida e portadores do HIV. Sua abordagem é pautada na denúncia das violências e injustiças sociais que acometem aqueles que se encontram em situação de maior fragilidade. Além disso, ele não deixa passar despercebida a hostilidade da arquitetura urbana que visa restringir a presença e a permanência dessas pessoas nos espaços públicos.\n</p>\n<p style=\"text-align:justify;\">O religioso utiliza as redes sociais como ferramenta para sensibilizar a sociedade, promovendo os valores da hospitalidade e da solidariedade. Seu trabalho incansável já foi agraciado com diversas homenagens e reconhecimentos por sua contribuição à causa dos direitos humanos. Entretanto, esse comprometimento também o coloca sob os holofotes de críticas e ameaças, especialmente por parte de setores mais conservadores da sociedade.\n</p>\n<p style=\"text-align:justify;\">Assim, Padre Júlio Lancellotti, nascido e criado em São Paulo, emerge como uma figura inspiradora e incansável na defesa dos direitos humanos e na luta contra as desigualdades sociais, demonstrando, através de sua ação, que a solidariedade e a compaixão são forças poderosas na construção de uma sociedade mais justa e inclusiva.\n</p>\n<p style=\"text-align:justify;\">Instagram: <a href=\"https://www.instagram.com/padrejulio.lancellotti/\" target=\"_blank\">@padrejulio.lancellotti</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510303/6ca7483d-4556-415e-87c4-b67e9b4c6796.png\">\n</p>\n<p style=\"text-align:justify;\">As lutas sociais, por direitos, pela democracia fazem parte da trajetória do Padre Júlio Lancellotti desde sempre, que esteve presente e atuante em momentos importantes da história do país. Esses também são temas de diversas publicações do catálogo da Editora Draco, e algumas estão aqui, nas recompensas desta campanha.\n</p>\n<p style=\"text-align:justify;\"><em><strong>Paulo Freire #PRESENTE</strong></em>\n</p>\n<p style=\"text-align:justify;\"><img src=\"https://editoradraco.com/wp-content/uploads/2022/12/paulo-freire-capa.jpg\"><br>\n</p>\n<p style=\"text-align:justify;\">Com quatro histórias de 20 páginas cada uma, a graphic novel aborda a vida do educador desde a infância até o seu legado nos dias de hoje. Tem roteiros de Rogério Faria, artes de Ricardo Sousa, Jefferson Costa e Ren Nolasco.\n</p>\n<p style=\"text-align:justify;\">Contemplado pelo edital ProAC 2021.\n</p>\n<p style=\"text-align:justify;\">Publicação da Editora Draco, com 96 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas.\n</p>\n<p style=\"text-align:justify;\"><em><strong>Marighella #LIVRE</strong></em>\n</p>\n<p style=\"text-align:justify;\"><em><img src=\"https://lh6.googleusercontent.com/kGEqJq_ap7JnMOEYI6jQaLiXNcKl7fva2X3QLs4opTVSmxwOEK5qnCQXuoFN29f_N4Kr8h7Sjckqxf7QcnH3vWaIbi7eicYc6o9gRNwuI02LRblmaQkZXQWj2JqlvTBVs8loCwL9PJgxAoSM5aPdg7c\"></em>\n</p>\n<p style=\"text-align:justify;\">Uma viagem pela vida do brasileiro que não teve tempo para ter medo a partir de uma perspectiva original e com uma mesma abordagem temática: Carlos Marighella está livre. Nunca conseguiram derrotá-lo.\n</p>\n<p style=\"text-align:justify;\">Roteiros de Rogério Faria e artes de Ricardo Sousa e Jefferson Costa\n</p>\n<p style=\"text-align:justify;\">Publicação da Editora Draco, com 64 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas.\n</p>\n<p style=\"text-align:justify;\"><strong>Ditadura No Ar - Coração Selvagem</strong>\n</p>\n<p style=\"text-align:justify;\"><strong></strong>\n</p>\n<p style=\"text-align:center;\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510330/4ca00831-b619-4b9c-99d3-7b937e58ce03.jpg\"></strong>\n</p>\n<p style=\"text-align:justify;\">Esse quadrinho reúne as quatro edições da minissérie independente ganhadora do Troféu HQMix, mas com artes e textos revisados. O roteiro policial é de Raphael Fernandes (Apagão) e a belíssima arte é de Rafael Vasconcellos, o Abel (Macbeth). Pode o amor de dois rebeldes vencer o ódio da conservadora ditadura militar brasileira?\n</p>\n<p style=\"text-align:justify;\">Com roteiro de Raphael Fernandes e arte de Rafael Vasconcellos, é uma publicação da Editora Draco, com 104 páginas coloridas, formato 24 cm x 17 cm, papel couchê, capa cartonada com orelhas.\n</p>\n<p style=\"text-align:justify;\"><strong>Na Quebrada - Quadrinhos de hip hop</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510327/4a0ec17d-bbc6-4ba9-94b5-b7c46e6f5c89.jpg\">\n</p>\n<p>Coletânea reúne oito HQs sobre a cultura que faz a cabeça de rappers do mundo todo. As histórias fazem um retrato do movimento e da vida de quem vive na periferia, dentre elas há um MC iniciante que descobre ter o dom da rima, um rapaz que vê a morte de todos em que toca, uma pick-up com propriedades especiais, uma b-girl com próteses cibernéticas, um rapper envolvido com uma seita cultista, uma guerra entre pixadores e muito mais.\n</p>\n<p>Publicação da Editora Draco, com 184 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas.<br>\n</p>\n<p><strong>Periferia Cyberpunk</strong>\n</p>\n<p><strong></strong>\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510328/29d6620f-14c8-4e15-83e0-c4321635f98a.jpg\">\n</p>\n<p>Encare a verdade em histórias em quadrinhos sobre um tempo onde big data é mais importante que pessoas. Ou esqueça tudo isso e poste mais uma selfie que esconda sua vida robótica e afundada em consumo sem sentido.\n</p>\n<p><span class=\"redactor-invisible-space\">Publicação da Editora Draco, com 176 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas.</span><br>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Sangue no Olho</strong></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510329/b1bdae52-4042-4db2-8d56-0852ec9914fa.jpg\">\n</p>\n<p>Desbravando histórias de vingança, sobrevivência e resistência, <em>Sangue No Olho</em> é uma carta de amor bruto aos faroestes trilhando do sertão à floresta, do norte ao sul. Entre neste boteco, peça a sua bebida e fique de bem olhos abertos. Porque as histórias de bangue-bangue da vida real não têm nada do heroísmo dos filmes de antigamente.\n</p>\n<p>Publicação da Editora Draco, com 184 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510304/1613536d-8bef-410f-b3b2-bd9fc8d14414.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510306/005a4909-f1dc-4bc6-b2b6-4a807c58baaf.JPG\">\n</p>\n<p style=\"text-align:justify;\">A <strong>Editora Draco</strong> é uma editora independente, onde <strong>Raphael Fernandes</strong> e <strong>Erick Sama</strong> tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror.\n</p>\n<p style=\"text-align:justify;\">Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão.\n</p>\n<p style=\"text-align:justify;\">Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510307/6f0a0391-e4cd-4f21-b202-e19e1ee4ec16.png\">\n</p>\n<p style=\"text-align:justify;\">Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até janeiro de 2024.\n</p>\n<p style=\"text-align:justify;\">Vamos lançar a HQ em um evento na Paróquia São Miguel Arcanjo e na CCXP 2023, no começo de dezembro. Mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!<br>\n</p>\n<p style=\"text-align:justify;\">Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510322/3940dc9a-93c9-4807-a5ee-c7ce57b5a742.png\">\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p style=\"text-align:justify;\"><strong>Isso é #dracospirit</strong>\n</p>", "permalink": "pobrefobia", "video_embed_url": "//www.youtube.com/embed/beZuxpH7pXg", "video_url": "https://youtu.be/beZuxpH7pXg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171175/10a50dd6-265f-4466-a869-ef1e2f9497d8.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171175/project_thumb_thumb_10a50dd6-265f-4466-a869-ef1e2f9497d8.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171175/project_thumb_small_10a50dd6-265f-4466-a869-ef1e2f9497d8.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171175/project_thumb_large_10a50dd6-265f-4466-a869-ef1e2f9497d8.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171175/project_thumb_video_cover_10a50dd6-265f-4466-a869-ef1e2f9497d8.jpeg", "progress": 517.5525, "pledged": 52035.07855257071, "total_contributions": 675, "total_contributors": 670, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2023-11-09T02:59:59.999999", "zone_expires_at": "2023-11-08T23:59:59.999999", "online_date": "2023-10-09T02:57:21.493474", "zone_online_date": "2023-10-08T23:57:21.493474", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 31, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 31, "unit": "days"}, "posts_count": 3, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 329, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aporofobia,júlio,Lancelotti,Pobrefobia,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "eecf6a8c-4806-47af-976e-523e4715caf7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "\"Pobrefobia - Vivências das Ruas com Padre Júlio Lancellotti\" é um quadrinho inspirado em histórias reais de pessoas em situação de rua, uma obra que contribui para o enfrentamento do preconceito que elas sofrem todos os dias. A cada exemplar de Pobrefobia adquirido nesta campanha de pré-venda, R$ 5,00 serão doados para os projetos assistenciais da Paróquia de São Miguel Arcanjo. Além disso, o Padre Júlio distribuirá 500 exemplares às pessoas em situação de rua. A campanha já atingiu várias metas! Apoie agora e garanta o livro com duas HQs a mais e o MESMO preço de capa. Quando for para as livrarias, haverá reajuste. Vamos juntos ampliar a experiência conquistando mais metas extras! Durante o segundo semestre do ano passado, a convite do Padre Júlio Lancellotti, o roteirista Rogério Faria acompanhou as rodas de conversas com pessoas em situação de rua realizadas na Paróquia de São Miguel Arcanjo, na Mooca, em São Paulo. Ouviu muitos relatos emocionantes, que traziam experiências com o preconceito, a marginalização e a violência que essas pessoas sofrem todos os dias, mas também estavam ali histórias de amor, solidariedade e esperança . Esses relatos viraram histórias em quadrinhos. Foi assim que nasceu \"Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti\" , um romance gráfico composto por quatro histórias de vida que se transformaram em quadrinhos. As artes são habilmente criadas por Laura Athayde , Lila Cruz , Luiza Lemos e Raphael Salimena . A capa é assinada por Wagner Loud . Nas ruas do Brasil, centenas de milhares de  pessoas enfrentam uma dura realidade. A privação não se limita à falta de condições básicas como moradia, alimentação, higiene, saúde e assistência. O preconceito também está presente , potencializando todas essas dificuldades. Pobrefobia, termo derivado de “aporofobia” , cunhado por Adela Cortina , professora de Ética e Filosofia Política da Universidade de Valência, descreve esse medo, aversão e hostilidade direcionados às pessoas pobres e à pobreza. \"Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti\" aborda essa questão por meio da linguagem dos quadrinhos. A intenção dos idealizadores é conscientizar o público e combater os estigmas associados à pobreza , mas também dialogar com a sensibilidade das próprias pessoas em situação de rua, tendo elas também como público-alvo do quadrinho. As histórias narradas nessas páginas mostram não apenas a dureza da vida nas ruas, mas também os sonhos e os desejos que estão nas calçadas . Conheça as quatro histórias de vida que viraram os quadrinhos da publicação: Neide - Uma mãe encara o preconceito nas ruas ao tentar comprar um Nescau para seu filho. Arte por Laura Athayde Gabi - Para conseguir seus remédios, uma mulher transgênero vai enfrentar a homofobia e o descaso na rede pública de saúde. Arte por Luiza Lemos Gleyson - Catador de material reciclável, ele só quer seguir sua rotina de trabalho pesado e, quem sabe, encontrar uma família nas ruas. Arte por Lila Cruz Pato - Ele está cansado, já em sua idade avançada, e só precisava dormir, mas a guarda municipal não vai deixar. Arte por Raphael Salimena O álbum de história em quadrinhos é uma publicação da Editora Draco, em formato 17 cm X 24 cm, 56 páginas em preto e branco, papel pólen bold. A capa será feita em papel cartão com boa gramatura. Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti também chegará às mãos dos personagens que transitam pelas suas páginas. A Paróquia São Miguel Arcanjo , coordenada pelo padre Júlio, distribuirá gratuitamente 500 exemplares às pessoas em situação de rua. Assim, o quadrinho busca despertar nesses mesmos cidadãos, através de suas histórias, uma visão crítica da situação em que se encontram, para que possam compreendê-la e terem voz. Além disso, a cada exemplar vendido nesta pré-venda, R$ 5,00 serão doados pela editora Draco à paróquia , colaborando com as diversas campanhas realizadas pelo Padre Júlio Lancellotti. São iniciativas como entrega de alimentos, roupas, remédios, passagens de ônibus e disponibilização de moradias. Os apoiadores receberão o comprovante da transferência via PIX após o término campanha. Rogério Faria Editor-assistente da Editora Draco e roteirista de obras em quadrinhos como Marighella #LIVRE (2020) e Paulo Freire #PRESENTE (2022), o qual foi selecionado pelo edital ProAC de quadrinhos de 2021 e lhe rendeu uma indicação ao 35º Troféu HQMix como Novo Talento Roteirista. Site: http://www.rogeriofaria.com Laura Athayde Advogada por formação e desenhista por teimosia. Como ilustradora, foi indicada ao Prêmio Jabuti 2018 e teve seus trabalhos impressos nas páginas de grandes jornais e revistas do país, assim como em livros das principais editoras. Também já ilustrou diversas campanhas. Lançou Histórias Tristes e Piadas Ruins (2018), vencedor do Troféu HQMix na categoria Publicação Independente de Autor, e Aconteceu Comigo (2020), em que adaptou relatos reais de mulheres para os quadrinhos, parceria com o Itaú Cultural e vencedor do prêmio Angelo Agostini de melhor desenhista. Behance: @ltdathayde e Instagram: ltdathayde Lila Cruz Jornalista, ilustradora e quadrinista. Tem três livros lançados, dois deles de forma independente. Já realizou duas exposições próprias e fez a curadoria de uma exposição de artistas mulheres em Salvador. Publicou seu primeiro zine em 2013, e, em 2015, lançou o Projeto Quadrada, com três revistas: Ansiedade , Desnuda e Nostálgica , e acabou criando sua própria editora, a Quadrada, que se tornou uma marca de produtos ilustrados. Redes: @colorlilas Luiza Lemos Formada em História, é quadrinista, cartunista e roteirista. Destacou-se com a webtira Transistorizada (2018), que aborda questões LGBTQIAP+ e política. Publicou pelo jornal Brasil de Fato (2018) e em coletâneas, incluindo a satírica Rancho do Corvo Dourado (2019). É capista da premiada Mulheres e Quadrinhos 2° Edição (2020). Atuou como roteirista em Oreo Faz de Contos (Eleven Dragons), recriando \"Os Três Porquinhos\" como uma crítica à masculinidade tóxica. No doc. Muito Além do Arco-íris (Canal Social Comics), explora história LGBTQIAP+ no quadrinho nacional. Venceu o Prêmio Ângelo Agostini 2021 com Não Ligue, Isso é Coisa de Mulher . Instagram: @ luizalemosarte Raphael Salimena Em 17 anos, já fez mais de 1.500 tiras e venceu três vezes o Prêmio HQMIX (Web Quadrinhos 2010, Web Tira 2017 e Publicação de Tiras em 2018). Vive em Juiz de Fora - MG, de onde escapa por curtos períodos de tempo dos gatos que o mantêm em cativeiro. Pela Editora Draco, participou de Imaginários em quadrinhos vol. 1 e O Rei Amarelo em Quadrinhos e publicou Argos - Um Fim do Mundo Muito Louco (com Léo Martinelli), Linha do trem - the Best Of , Vagabundos no Espaço - Volume um , Linha do trem - é o que tem pra hoje e Mundinho Linhadotrem . Redes: @linhadotrem Wagner Loud Designer e ilustrador influenciado pelas histórias em quadrinhos e desenhos animados. É conhecido por suas ilustrações inspiradas na cultura pop, no rap e nos quadrinhos. Tem um estilo marcante que mistura referências do graffiti, do cinema, da música e da literatura, criando imagens vibrantes e expressivas. Já participou de exposições coletivas e individuais, como a Rap em Quadrinhos e Punk Rock em Quadrinhos, que coloca artistas em capas de quadrinhos da Marvel. Entre ilustrações para capas de discos, destacam-se as de Dead Fish, Racionais MC’s, Black Alien e Criolo. Instagram: @w.loud PADRE JÚLIO LANCELLOTTI Nascido em São Paulo, em 27 de dezembro de 1948, Padre Júlio é pedagogo e presbítero católico brasileiro, notável por seu engajamento na defesa dos direitos humanos, com especial atenção para os moradores de rua. Ele também é coordenador da Pastoral do Povo de Rua de São Paulo e ocupa o cargo de pároco na igreja de São Miguel Arcanjo, localizada no bairro da Mooca. Padre Júlio estende sua atuação a diversos grupos marginalizados e vulneráveis. Ele presta apoio a imigrantes, refugiados, membros da comunidade LGBTQIAPN+, menores infratores, detentos em liberdade assistida e portadores do HIV. Sua abordagem é pautada na denúncia das violências e injustiças sociais que acometem aqueles que se encontram em situação de maior fragilidade. Além disso, ele não deixa passar despercebida a hostilidade da arquitetura urbana que visa restringir a presença e a permanência dessas pessoas nos espaços públicos. O religioso utiliza as redes sociais como ferramenta para sensibilizar a sociedade, promovendo os valores da hospitalidade e da solidariedade. Seu trabalho incansável já foi agraciado com diversas homenagens e reconhecimentos por sua contribuição à causa dos direitos humanos. Entretanto, esse comprometimento também o coloca sob os holofotes de críticas e ameaças, especialmente por parte de setores mais conservadores da sociedade. Assim, Padre Júlio Lancellotti, nascido e criado em São Paulo, emerge como uma figura inspiradora e incansável na defesa dos direitos humanos e na luta contra as desigualdades sociais, demonstrando, através de sua ação, que a solidariedade e a compaixão são forças poderosas na construção de uma sociedade mais justa e inclusiva. Instagram: @padrejulio.lancellotti As lutas sociais, por direitos, pela democracia fazem parte da trajetória do Padre Júlio Lancellotti desde sempre, que esteve presente e atuante em momentos importantes da história do país. Esses também são temas de diversas publicações do catálogo da Editora Draco, e algumas estão aqui, nas recompensas desta campanha. Paulo Freire #PRESENTE Com quatro histórias de 20 páginas cada uma, a graphic novel aborda a vida do educador desde a infância até o seu legado nos dias de hoje. Tem roteiros de Rogério Faria, artes de Ricardo Sousa, Jefferson Costa e Ren Nolasco. Contemplado pelo edital ProAC 2021. Publicação da Editora Draco, com 96 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas. Marighella #LIVRE Uma viagem pela vida do brasileiro que não teve tempo para ter medo a partir de uma perspectiva original e com uma mesma abordagem temática: Carlos Marighella está livre. Nunca conseguiram derrotá-lo. Roteiros de Rogério Faria e artes de Ricardo Sousa e Jefferson Costa Publicação da Editora Draco, com 64 páginas em preto em branco, formato 24 x 17 cm, papel pólen bold, capa cartonada com orelhas. Ditadura No Ar - Coração Selvagem Esse quadrinho reúne as quatro edições da minissérie independente ganhadora do Troféu HQMix, mas com artes e textos revisados. O roteiro policial é de Raphael Fernandes (Apagão) e a belíssima arte é de Rafael Vasconcellos, o Abel (Macbeth). Pode o amor de dois rebeldes vencer o ódio da conservadora ditadura militar brasileira? Com roteiro de Raphael Fernandes e arte de Rafael Vasconcellos, é uma publicação da Editora Draco, com 104 páginas coloridas, formato 24 cm x 17 cm, papel couchê, capa cartonada com orelhas. Na Quebrada - Quadrinhos de hip hop Coletânea reúne oito HQs sobre a cultura que faz a cabeça de rappers do mundo todo. As histórias fazem um retrato do movimento e da vida de quem vive na periferia, dentre elas há um MC iniciante que descobre ter o dom da rima, um rapaz que vê a morte de todos em que toca, uma pick-up com propriedades especiais, uma b-girl com próteses cibernéticas, um rapper envolvido com uma seita cultista, uma guerra entre pixadores e muito mais. Publicação da Editora Draco, com 184 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas. Periferia Cyberpunk Encare a verdade em histórias em quadrinhos sobre um tempo onde big data é mais importante que pessoas. Ou esqueça tudo isso e poste mais uma selfie que esconda sua vida robótica e afundada em consumo sem sentido. Publicação da Editora Draco, com 176 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas. Sangue no Olho Desbravando histórias de vingança, sobrevivência e resistência, Sangue No Olho é uma carta de amor bruto aos faroestes trilhando do sertão à floresta, do norte ao sul. Entre neste boteco, peça a sua bebida e fique de bem olhos abertos. Porque as histórias de bangue-bangue da vida real não têm nada do heroísmo dos filmes de antigamente. Publicação da Editora Draco, com 184 páginas em preto e branco, formato 24 cm x 17 cm, papel pólen bold, capa cartonada com orelhas. A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror. Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até janeiro de 2024. Vamos lançar a HQ em um evento na Paróquia São Miguel Arcanjo e na CCXP 2023, no começo de dezembro. Mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade! Nosso objetivo é garantir que você receba o livro de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de produzir trabalhos originais em fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio! Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal! https://conteudo.editoradraco.com/dracospirit Isso é #dracospirit"}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 303046, "project_id": 171175, "description": "Você recebe em sua casa:\n👴🏻 Quadrinho impresso POBREFOBIA\n📷 Quadrinho impresso DITADURA NO AR\n🍞 Doação para a Paróquia São Miguel Arcanjo do Padre Júlio Lancellotti (que oferece alimentação e apoio a população em situação de rua)\n🥰 Seu nome nos agradecimentos do quadrinho POBREFOBIA\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes e melhorias conquistados nas metas extras.", "minimum_value": 85.45957515360297, "maximum_contributions": null, "deliver_at": "2024-01-01T21:56:32", "updated_at": "2023-10-09T01:06:24.478854", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2080374784, "title": "POBREFOBIA + DITADURA NO AR", "survey_sent_at": null, "survey_finished_at": null, "common_id": "f539ecf8-4e67-4543-ba49-8da65212e6db", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/303046/thumb_reward_2ae3068e-82fb-4fc3-bc61-2baffb723bca.png", "run_out": false}], "lemmas": ["ruas", "quadrinho", "história", "pessoa", "situação", "rua", "obra", "enfrentamento", "preconceito", "dias", "exemplar", "campanha", "projeto", "exemplar", "pessoa", "situação", "rua", "campanha", "meta", "livro", "preço", "capa", "livraria", "reajuste", "experiência", "semestre", "ano", "convite", "roteirista", "roda", "conversa", "pessoa", "situação", "rua", "emocionante", "experiência", "preconceito", "marginalização", "violência", "pessoa", "dia", "história", "amor", "solidariedade", "relato", "história", "quadrinho", "rua", "romance", "história", "vida", "quadrinho", "arte", "capa", "rua", "centena", "milhar", "pessoa", "realidade", "privação", "falta", "condição", "moradia", "alimentação", "higiene", "saúde", "assistência", "preconceito", "dificuldade", "termo", "professora", "ética", "medo", "aversão", "hostilidade", "pessoa", "pobreza", "rua", "questão", "meio", "linguagem", "quadrinho", "intenção", "idealizador", "público", "estigma", "pobreza", "sensibilidade", "pessoa", "situação", "rua", "quadrinho", "história", "página", "dureza", "vida", "rua", "sonho", "desejo", "calçado", "história", "vida", "quadrinho", "publicação", "mãe", "preconceito", "rua", "filho", "remédio", "mulher", "transgênero", "homofobia", "descaso", "rede", "saúde", "arte", "material", "rotina", "trabalho", "família", "rua", "idade", "guarda", "arte", "álbum", "história", "quadrinho", "publicação", "formato", "página", "branco", "papel", "pólen", "bold", "capa", "papel", "gramatura", "rua", "mão", "personagem", "página", "padre", "exemplar", "pessoa", "situação", "rua", "quadrinho", "cidadão", "história", "visão", "situação", "voz", "exemplar", "editora", "paróquia", "campanha", "iniciativa", "entrega", "alimento", "roupa", "remédio", "passagem", "ônibus", "disponibilização", "moradia", "apoiador", "comprovante", "transferência", "vio", "término", "campanha", "obra", "quadrinho", "edital", "quadrinho", "indicação", "site", "formação", "teimosia", "trabalho", "página", "jornal", "país", "livro", "editora", "campanha", "vencedor", "categoria", "real", "mulher", "quadrinho", "parceria", "vencedor", "prêmio", "quadrinista", "livro", "forma", "exposição", "curadoria", "exposição", "artista", "mulher", "zine", "revista", "ansiedade", "editora", "marca", "produto", "rede", "webtira", "questão", "político", "jornal", "coletânea", "crítico", "masculinidade", "doc", "explora", "quadrinho", "ano", "tira", "vez", "curto", "tempo", "gato", "cativeiro", "quadrinho", "linha", "rede", "ilustrador", "história", "quadrinho", "desenho", "ilustração", "cultura", "rap", "quadrinho", "estilo", "referência", "graffiti", "cinema", "música", "literatura", "imagem", "exposição", "artista", "capa", "quadrinho", "ilustração", "capa", "disco", "dezembro", "pedagogo", "engajamento", "defesa", "direito", "atenção", "morador", "rua", "cargo", "pároco", "igreja", "bairro", "atuação", "grupo", "apoio", "imigrante", "refugiado", "membro", "comunidade", "detento", "liberdade", "portador", "abordagem", "denúncia", "violência", "injustiça", "situação", "fragilidade", "hostilidade", "arquitetura", "presença", "permanência", "pessoa", "espaço", "religioso", "rede", "ferramentar", "sociedade", "valor", "hospitalidade", "solidariedade", "trabalho", "homenagem", "reconhecimento", "contribuição", "causa", "direito", "comprometimento", "holofote", "crítica", "ameaça", "parte", "setor", "sociedade", "figura", "defesa", "direito", "luta", "desigualdade", "ação", "solidariedade", "compaixão", "força", "construção", "sociedade", "luta", "direito", "democracia", "parte", "trajetória", "momento", "história", "país", "tema", "publicação", "catálogo", "recompensa", "campanha", "presente", "história", "página", "vida", "educador", "infância", "legado", "dia", "roteiro", "arte", "edital", "publicação", "página", "preto", "branco", "formato", "papel", "pólen", "bold", "capa", "orelha", "viagem", "vida", "brasileiro", "tempo", "medo", "partir", "perspectiva", "abordagem", "roteiros", "arte", "página", "preto", "branco", "formato", "papel", "pólen", "bold", "capa", "orelha", "ditadura", "edição", "minissérie", "arte", "texto", "roteiro", "arte", "amor", "rebelde", "ódio", "ditadura", "roteiro", "publicação", "página", "formato", "papel", "capa", "orelha", "hip", "cultura", "cabeça", "rapper", "mundo", "história", "retrato", "movimento", "vida", "periferia", "mc", "dom", "rima", "rapaz", "morte", "propriedade", "prótes", "rapper", "seita", "guerra", "pixador", "publicação", "página", "branco", "formato", "papel", "pólen", "bold", "capa", "orelha", "cyberpunk", "verdade", "história", "quadrinho", "tempo", "data", "pessoa", "selfie", "vida", "consumo", "sentido", "publicação", "página", "branco", "formato", "papel", "pólen", "bold", "capa", "orelha", "sangue", "história", "vingança", "sobrevivência", "resistência", "olho", "carta", "amor", "floresta", "norte", "sul", "boteco", "bebida", "olho", "história", "vida", "heroísmo", "filme", "antigamente", "publicação", "página", "branco", "formato", "papel", "pólen", "bold", "capa", "orelha", "editora", "frente", "ajuda", "colaborador", "sonho", "quadrinho", "literatura", "gênero", "fantasia", "ficção", "terror", "ano", "prêmio", "centena", "título", "obra", "entretenimento", "reflexão", "história", "catarse", "campanha", "perfil", "visita", "site", "catálogo", "mundo", "criatura", "possibilidade", "conclusão", "campanha", "início", "produção", "envio", "exemplar", "etapa", "ajuste", "entrega", "janeiro", "evento", "começo", "dezembro", "financiamento", "quadrinho", "casa", "pacote", "preço", "desconto", "recompenso", "listar", "projeto", "missão", "loja", "prioridade", "objetivo", "livro", "maneira", "experiência", "narrativa", "dedicação", "autor", "contribuição", "continuação", "missão", "trabalho", "fantasia", "ficção", "terror", "tempo", "apoio", "assunto", "dica", "música", "indicação", "cabeça", "equipe", "quinzenal"], "lemmas_freq": {"ruas": 1, "quadrinho": 19, "história": 16, "pessoa": 10, "situação": 7, "rua": 13, "obra": 3, "enfrentamento": 1, "preconceito": 4, "dias": 1, "exemplar": 5, "campanha": 8, "projeto": 2, "meta": 1, "livro": 4, "preço": 2, "capa": 11, "livraria": 1, "reajuste": 1, "experiência": 3, "semestre": 1, "ano": 3, "convite": 1, "roteirista": 1, "roda": 1, "conversa": 1, "emocionante": 1, "marginalização": 1, "violência": 2, "dia": 2, "amor": 3, "solidariedade": 3, "relato": 1, "romance": 1, "vida": 8, "arte": 7, "centena": 2, "milhar": 1, "realidade": 1, "privação": 1, "falta": 1, "condição": 1, "moradia": 2, "alimentação": 1, "higiene": 1, "saúde": 2, "assistência": 1, "dificuldade": 1, "termo": 1, "professora": 1, "ética": 1, "medo": 2, "aversão": 1, "hostilidade": 2, "pobreza": 2, "questão": 2, "meio": 1, "linguagem": 1, "intenção": 1, "idealizador": 1, "público": 1, "estigma": 1, "sensibilidade": 1, "página": 11, "dureza": 1, "sonho": 2, "desejo": 1, "calçado": 1, "publicação": 8, "mãe": 1, "filho": 1, "remédio": 2, "mulher": 3, "transgênero": 1, "homofobia": 1, "descaso": 1, "rede": 4, "material": 1, "rotina": 1, "trabalho": 4, "família": 1, "idade": 1, "guarda": 1, "álbum": 1, "formato": 7, "branco": 6, "papel": 8, "pólen": 6, "bold": 6, "gramatura": 1, "mão": 1, "personagem": 1, "padre": 1, "cidadão": 1, "visão": 1, "voz": 1, "editora": 4, "paróquia": 1, "iniciativa": 1, "entrega": 2, "alimento": 1, "roupa": 1, "passagem": 1, "ônibus": 1, "disponibilização": 1, "apoiador": 1, "comprovante": 1, "transferência": 1, "vio": 1, "término": 1, "edital": 2, "indicação": 2, "site": 2, "formação": 1, "teimosia": 1, "jornal": 2, "país": 2, "vencedor": 2, "categoria": 1, "real": 1, "parceria": 1, "prêmio": 2, "quadrinista": 1, "forma": 1, "exposição": 3, "curadoria": 1, "artista": 2, "zine": 1, "revista": 1, "ansiedade": 1, "marca": 1, "produto": 1, "webtira": 1, "político": 1, "coletânea": 1, "crítico": 1, "masculinidade": 1, "doc": 1, "explora": 1, "tira": 1, "vez": 1, "curto": 1, "tempo": 4, "gato": 1, "cativeiro": 1, "linha": 1, "ilustrador": 1, "desenho": 1, "ilustração": 2, "cultura": 2, "rap": 1, "estilo": 1, "referência": 1, "graffiti": 1, "cinema": 1, "música": 2, "literatura": 2, "imagem": 1, "disco": 1, "dezembro": 2, "pedagogo": 1, "engajamento": 1, "defesa": 2, "direito": 4, "atenção": 1, "morador": 1, "cargo": 1, "pároco": 1, "igreja": 1, "bairro": 1, "atuação": 1, "grupo": 1, "apoio": 2, "imigrante": 1, "refugiado": 1, "membro": 1, "comunidade": 1, "detento": 1, "liberdade": 1, "portador": 1, "abordagem": 2, "denúncia": 1, "injustiça": 1, "fragilidade": 1, "arquitetura": 1, "presença": 1, "permanência": 1, "espaço": 1, "religioso": 1, "ferramentar": 1, "sociedade": 3, "valor": 1, "hospitalidade": 1, "homenagem": 1, "reconhecimento": 1, "contribuição": 2, "causa": 1, "comprometimento": 1, "holofote": 1, "crítica": 1, "ameaça": 1, "parte": 2, "setor": 1, "figura": 1, "luta": 2, "desigualdade": 1, "ação": 1, "compaixão": 1, "força": 1, "construção": 1, "democracia": 1, "trajetória": 1, "momento": 1, "tema": 1, "catálogo": 2, "recompensa": 1, "presente": 1, "educador": 1, "infância": 1, "legado": 1, "roteiro": 3, "preto": 2, "orelha": 6, "viagem": 1, "brasileiro": 1, "partir": 1, "perspectiva": 1, "roteiros": 1, "ditadura": 2, "edição": 1, "minissérie": 1, "texto": 1, "rebelde": 1, "ódio": 1, "hip": 1, "cabeça": 2, "rapper": 2, "mundo": 2, "retrato": 1, "movimento": 1, "periferia": 1, "mc": 1, "dom": 1, "rima": 1, "rapaz": 1, "morte": 1, "propriedade": 1, "prótes": 1, "seita": 1, "guerra": 1, "pixador": 1, "cyberpunk": 1, "verdade": 1, "data": 1, "selfie": 1, "consumo": 1, "sentido": 1, "sangue": 1, "vingança": 1, "sobrevivência": 1, "resistência": 1, "olho": 2, "carta": 1, "floresta": 1, "norte": 1, "sul": 1, "boteco": 1, "bebida": 1, "heroísmo": 1, "filme": 1, "antigamente": 1, "frente": 1, "ajuda": 1, "colaborador": 1, "gênero": 1, "fantasia": 2, "ficção": 2, "terror": 2, "título": 1, "entretenimento": 1, "reflexão": 1, "catarse": 1, "perfil": 1, "visita": 1, "criatura": 1, "possibilidade": 1, "conclusão": 1, "início": 1, "produção": 1, "envio": 1, "etapa": 1, "ajuste": 1, "janeiro": 1, "evento": 1, "começo": 1, "financiamento": 1, "casa": 1, "pacote": 1, "desconto": 1, "recompenso": 1, "listar": 1, "missão": 2, "loja": 1, "prioridade": 1, "objetivo": 1, "maneira": 1, "narrativa": 1, "dedicação": 1, "autor": 1, "continuação": 1, "assunto": 1, "dica": 1, "equipe": 1, "quinzenal": 1}, "entidades": {"Pobrefobia - Vivências das Ruas": 1, "Padre Júlio Lancellotti": 8, "Pobrefobia": 1, "R$": 2, "Paróquia": 4, "São Miguel Arcanjo": 5, "Padre Júlio": 3, "HQs": 2, "Rogério Faria": 2, "Mooca": 2, "São Paulo": 3, "Pobrefobia - Vivências": 3, "Laura Athayde": 2, "Lila Cruz": 1, "Luiza Lemos": 1, "Raphael Salimena": 3, "Wagner": 2, "Loud": 1, "Brasil": 1, "Adela Cortina": 1, "Ética e Filosofia Política da Universidade de Valência": 1, "Neide - Uma": 1, "Nescau": 1, "Laura Athayde Gabi": 1, "homofobia": 1, "Luiza Lemos Gleyson - Catador": 1, "Lila Cruz Pato": 1, "Editora Draco": 10, "X": 1, "padre Júlio": 1, "Draco": 2, "PIX": 1, "Rogério Faria Editor-assistente": 1, "Marighella": 1, "LIVRE": 1, "Paulo Freire": 2, "ProAC": 2, "Troféu HQMix": 3, "Novo Talento Roteirista": 1, "Prêmio Jabuti 2018": 1, "Histórias Tristes": 1, "Piadas Ruins": 1, "Publicação Independente de Autor": 1, "Aconteceu Comigo": 1, "Itaú Cultural": 1, "Angelo Agostini": 1, "@ltdathayde": 1, "Lila Cruz Jornalista": 1, "Salvador": 1, "Projeto Quadrada": 1, "Ansiedade": 1, "Desnuda": 1, "Nostálgica": 1, "Quadrada": 1, "Luiza Lemos Formada": 1, "História": 1, "Transistorizada": 1, "Brasil de Fato": 1, "Rancho do Corvo Dourado": 1, "Mulheres": 1, "Quadrinhos": 3, "Edição": 1, "Oreo Faz de Contos": 1, "Eleven Dragons": 1, "Os Três Porquinhos": 1, "Além do Arco-íris": 1, "Canal Social Comics": 1, "Prêmio Ângelo Agostini": 1, "Não Ligue": 1, "Coisa de Mulher": 1, "Prêmio HQMIX": 1, "Web Quadrinhos": 1, "Web Tira 2017": 1, "Publicação de Tiras": 1, "Juiz de Fora": 1, "MG": 1, "Imaginários": 1, "O Rei Amarelo": 1, "Argos - Um Fim do Mundo Muito Louco": 1, "Léo Martinelli": 1, "Linha do trem -": 1, "the Best Of": 1, "Vagabundos": 1, "Espaço - Volume": 1, "Linha do trem": 1, "Mundinho Linhadotrem": 1, "Rap em Quadrinhos": 1, "Punk Rock em Quadrinhos": 1, "Marvel": 1, "Dead Fish": 1, "Racionais MC": 1, "Black Alien": 1, "Criolo": 1, "JÚLIO LANCELLOTTI": 1, "Pastoral do Povo": 1, "Rua de São Paulo": 1, "comunidade LGBTQIAPN+": 1, "Ricardo Sousa": 2, "Jefferson Costa": 1, "Ren Nolasco": 1, "Marighella #": 1, "Carlos Marighella": 1, "Roteiros de Rogério Faria": 1, "Jefferson Costa Publicação da Editora Draco": 1, "Ditadura No Ar - Coração Selvagem Esse": 1, "Raphael Fernandes": 3, "Apagão": 1, "Rafael Vasconcellos": 2, "Abel": 1, "Macbeth": 1, "Quebrada": 1, "Coletânea": 1, "Olho": 1, "Erick Sama": 1, "Catarse": 2, "CCXP": 1, "assine": 1, "https://conteudo.editoradraco.com/dracospirit Isso": 1}, "tfidf": {"ruas": 5.295456134267004, "quadrinho": 6.2343954080826105, "história": 4.330179282860676, "pessoa": 10.98254186605196, "situação": 16.249697502459348, "rua": 36.6147554690516, "obra": 3.294762559815588, "enfrentamento": 6.142753994654208, "preconceito": 15.229516315348686, "dias": 3.7448587218558376, "exemplar": 8.09577731179964, "campanha": 6.145979917988999, "projeto": 0.9059155239454939, "meta": 1.1276841034900866, "livro": 2.4506550003756287, "preço": 4.702034310201128, "capa": 5.765830026673628, "livraria": 3.271074369770196, "reajuste": 6.835901175214153, "experiência": 6.063031374731979, "semestre": 4.150323829964002, "ano": 1.477820207491916, "convite": 3.434703793551998, "roteirista": 2.646246433187728, "roda": 5.295456134267004, "conversa": 3.329343277894172, "emocionante": 5.855071922202427, "marginalização": 7.241366283322318, "violência": 5.874602380236296, "dia": 2.151896858181795, "amor": 6.70220967147473, "solidariedade": 19.644657308287115, "relato": 3.540064309209824, "romance": 2.687489391721777, "vida": 7.293163022396971, "arte": 4.792115490149928, "centena": 6.914353298808114, "milhar": 3.8740704533358437, "realidade": 1.9134901145327365, "privação": 7.241366283322318, "falta": 3.4127248868332227, "condição": 3.2805531137247397, "moradia": 13.671802350428306, "alimentação": 5.369564106420726, "higiene": 6.142753994654208, "saúde": 8.16873172434441, "assistência": 6.325075551448163, "dificuldade": 3.271074369770196, "termo": 4.042693165771636, "professora": 3.603780123595932, "ética": 5.369564106420726, "medo": 5.4942553160830165, "aversão": 6.142753994654208, "hostilidade": 13.096438205524745, "pobreza": 10.202600239652094, "questão": 5.242614969680951, "meio": 1.7159133441905339, "linguagem": 3.090326377423672, "intenção": 3.434703793551998, "idealizador": 4.468777561082536, "público": 2.068045406948966, "estigma": 6.835901175214153, "sensibilidade": 4.533316082220107, "página": 2.9976749547840678, "dureza": 6.835901175214153, "sonho": 3.77428256967197, "desejo": 2.8910883469630164, "calçado": 6.548219102762372, "publicação": 9.821209018236129, "mãe": 2.937301190118148, "filho": 2.518413061677843, "remédio": 11.9772066296539, "mulher": 6.964156072482578, "transgênero": 6.548219102762372, "homofobia": 6.548219102762372, "descaso": 6.325075551448163, "rede": 8.238330932120931, "material": 1.7524285571656313, "rotina": 3.8401689016601623, "trabalho": 3.394447998066608, "família": 2.1323950885052003, "idade": 2.6312085558231875, "guarda": 4.843471010523947, "álbum": 2.2240864465073935, "formato": 6.344184222769813, "branco": 10.049591998904042, "papel": 7.095969940199738, "pólen": 20.283819433690333, "bold": 24.90194297978401, "gramatura": 3.082483199962646, "mão": 1.7607273599803264, "personagem": 0.7010580452608242, "padre": 4.500526259397117, "cidadão": 4.1733133481887, "visão": 2.7928499073796034, "voz": 3.6860182218329043, "editora": 5.03476096898966, "paróquia": 6.835901175214153, "iniciativa": 3.657847344866208, "entrega": 4.217026713003626, "alimento": 4.468777561082536, "roupa": 3.9642215503301412, "passagem": 3.1983150154877675, "ônibus": 4.88999102615884, "disponibilização": 6.835901175214153, "apoiador": 0.9732174179720962, "comprovante": 6.325075551448163, "transferência": 5.737288886546044, "vio": 7.934513463882263, "término": 3.4686053452276795, "edital": 7.5512607610451825, "indicação": 7.372036443665809, "site": 3.0322970558921036, "formação": 3.0218585781462113, "teimosia": 5.98860331482695, "jornal": 4.941363317713306, "país": 3.760148235225785, "vencedor": 6.0000790615031425, "categoria": 2.099702726819658, "real": 2.7640294688441114, "parceria": 1.7989485728005243, "prêmio": 3.8811040731513877, "quadrinista": 2.068045406948966, "forma": 0.9942909947626246, "exposição": 9.294694670792357, "curadoria": 4.5672176338957895, "artista": 2.1123739911818764, "zine": 3.644054022733872, "revista": 1.093966934593576, "ansiedade": 4.500526259397117, "marca": 2.328711397586266, "produto": 2.2961587945485173, "webtira": 5.101300119826047, "político": 4.350994525426153, "coletânea": 1.9232462894781013, "crítico": 4.127850974111944, "masculinidade": 5.5366181910838925, "doc": 7.934513463882263, "explora": 5.044141705986099, "tira": 2.2961587945485173, "vez": 1.135457601823467, "curto": 4.533316082220107, "tempo": 4.167487290840697, "gato": 3.082483199962646, "cativeiro": 6.325075551448163, "linha": 2.6718232749773776, "ilustrador": 1.5994592123842042, "desenho": 1.188101335308889, "ilustração": 2.677465899841903, "cultura": 3.5849521165898133, "rap": 5.98860331482695, "estilo": 1.8386889014500383, "referência": 2.4291819279499003, "graffiti": 5.631928370888217, "cinema": 2.328711397586266, "música": 5.027956929219955, "literatura": 4.6870529667428125, "imagem": 1.8777294506536386, "disco": 4.500526259397117, "dezembro": 4.679604168560848, "pedagogo": 6.325075551448163, "engajamento": 5.855071922202427, "defesa": 9.512919267068634, "direito": 10.66662121927574, "atenção": 2.0823109841077887, "morador": 3.8740704533358437, "cargo": 4.084365862172205, "pároco": 7.241366283322318, "igreja": 4.7990192479531135, "bairro": 3.760126193986626, "atuação": 4.2456340097683265, "grupo": 1.9505771831950727, "apoio": 2.39984360781863, "imigrante": 5.295456134267004, "refugiado": 7.241366283322318, "membro": 2.8910883469630164, "comunidade": 3.329343277894172, "detento": 7.934513463882263, "liberdade": 3.2523822367580433, "portador": 5.449606814094262, "abordagem": 8.39368769119779, "denúncia": 5.855071922202427, "injustiça": 5.044141705986099, "fragilidade": 5.98860331482695, "arquitetura": 4.4380059024157825, "presença": 3.3193929470410035, "permanência": 6.325075551448163, "espaço": 2.2820242836136124, "religioso": 7.934513463882263, "ferramentar": 6.835901175214153, "sociedade": 8.094214503156941, "valor": 1.2599520720678372, "hospitalidade": 7.241366283322318, "homenagem": 2.846917128649879, "reconhecimento": 4.196843845598895, "contribuição": 5.428315277607877, "causa": 3.189581335519013, "comprometimento": 5.449606814094262, "holofote": 5.737288886546044, "crítica": 3.423653957365413, "ameaça": 3.329343277894172, "parte": 2.200809450136849, "setor": 4.5672176338957895, "figura": 3.0593161406811116, "luta": 5.417533580338124, "desigualdade": 5.295456134267004, "ação": 2.0909690468509035, "compaixão": 6.548219102762372, "força": 2.3033016820608974, "construção": 3.329343277894172, "democracia": 5.449606814094262, "trajetória": 3.1061997265799617, "momento": 1.7001027381638916, "tema": 1.8252658811178977, "catálogo": 6.396630030975535, "recompensa": 0.8783381797818528, "presente": 3.2523822367580433, "educador": 5.449606814094262, "infância": 2.6213074848404756, "legado": 4.350994525426153, "roteiro": 4.254961163517898, "preto": 8.085386331543273, "orelha": 15.164050154532866, "viagem": 2.550018401093174, "brasileiro": 3.271074369770196, "partir": 2.2240864465073935, "perspectiva": 3.6860182218329043, "roteiros": 6.325075551448163, "ditadura": 9.134435267791579, "edição": 0.9063120318242589, "minissérie": 3.147021721100217, "texto": 1.852294553505817, "rebelde": 5.161924741642482, "ódio": 4.042693165771636, "hip": 7.241366283322318, "cabeça": 5.539454979917498, "rapper": 13.096438205524745, "mundo": 1.6722756505829526, "retrato": 4.084365862172205, "movimento": 3.423653957365413, "periferia": 4.220941397177955, "mc": 7.934513463882263, "dom": 4.500526259397117, "rima": 6.548219102762372, "rapaz": 3.8401689016601623, "morte": 2.3547836378960407, "propriedade": 4.379165402392849, "prótes": 6.835901175214153, "seita": 5.5366181910838925, "guerra": 2.462242790210788, "pixador": 7.241366283322318, "cyberpunk": 5.5366181910838925, "verdade": 2.4090605247504793, "data": 2.840763263075501, "selfie": 6.325075551448163, "consumo": 4.88999102615884, "sentido": 3.1638288394165985, "sangue": 3.138722918285522, "vingança": 3.515672856085665, "sobrevivência": 3.5907080420285795, "resistência": 4.350994525426153, "olho": 5.343646549954755, "carta": 3.457176649404057, "floresta": 3.2901225647408903, "norte": 4.2456340097683265, "sul": 4.7990192479531135, "boteco": 5.855071922202427, "bebida": 5.226463262780053, "heroísmo": 5.449606814094262, "filme": 2.1445532929850097, "antigamente": 6.548219102762372, "frente": 2.550018401093174, "ajuda": 1.8637757358797733, "colaborador": 2.8165196514655078, "gênero": 2.1323950885052003, "fantasia": 4.307539896179867, "ficção": 4.015174875823704, "terror": 3.87115380387116, "título": 1.7380693360877424, "entretenimento": 3.434703793551998, "reflexão": 3.1809232727758987, "catarse": 2.3699930565595695, "perfil": 3.3598024853788804, "visita": 3.8740704533358437, "criatura": 2.366168960121166, "possibilidade": 2.698071501052314, "conclusão": 3.700406959285004, "início": 1.9838709112945363, "produção": 1.1210688643713673, "envio": 1.7401080727775908, "etapa": 3.4686053452276795, "ajuste": 4.350994525426153, "janeiro": 2.8910883469630164, "evento": 1.639247462442617, "começo": 2.708766790169062, "financiamento": 1.48720760134105, "casa": 1.5476341445196182, "pacote": 1.9709341202638169, "desconto": 2.393249918723837, "recompenso": 1.8341945118621992, "listar": 4.88999102615884, "missão": 5.010335669855644, "loja": 2.708766790169062, "prioridade": 4.715637639014062, "objetivo": 2.029151615827693, "maneira": 2.0967830167163233, "narrativa": 2.0794415416798357, "dedicação": 3.4686053452276795, "autor": 0.917903779988044, "continuação": 3.2523822367580433, "assunto": 2.9040755424898275, "dica": 3.9455294173179887, "equipe": 2.2611901967107704, "quinzenal": 6.548219102762372}}