{"detail": {"project_id": 171608, "id": 171608, "user_id": 1883127, "name": "Memento Mori Livro II", "headline": "O Oeste Gótico de Memento Mori encontra o Inferno de Dante neste artbook imperdível!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508481/f056296a-95ad-448b-b4a5-0ebcd117cfdf.png\" style=\"font-size:14px;display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509550/7111d4bf-24de-445c-b2dd-869808ec2657.png\">\n</p>", "goal": 4524.330449308393, "about_html": "<p><br>\n</p>\n<p style=\"text-align:center;\"><em>“Vós que entrais, abandonai toda a esperança.”</em>\n</p>\n<p style=\"text-align:right;\"><em>― Dante Alighieri, Inferno</em>\n</p>\n<p style=\"text-align:center;\">-------------------------------------------\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510193/c258d548-01c5-4c6f-9362-0f170edb85dd.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Olá, camarada!\n</p>\n<p>Este financiamento visa tornar realidade a impressão do segundo volume da série de artbooks western gótico, Memento Mori!  Venha conhecer a versão western dos 9 círculos do Inferno de Dante, em 31 ilustrações e poemas brutais, feitas ao vivo nas redes do Garagi Saloon, pelo artista Lobo Loss!\n</p>\n<p><em>Inferno </em>é a primeira parte da \"Divina Comédia\" de Dante Alighieri, junto com <em>Purgatório </em>e <em>Paraíso</em>. Apesar de possuir suas outras contrapartes, o <em>Inferno de Dante</em> foi marcado pela sua crueza em retratar os diversos sofrimentos humanos, em 9 círculos, representados pelos pecados capitais entre outros.\n</p>\n<p>Memento Mori é uma marca do Garagi Saloon, onde o artista Lobo Loss junta o melhor do faroeste, com seus tropos de bang-bang tradicional, com os simbolismos e a ambientação do horror gótico. O resultado são artes únicas que trazem a essência do Oeste Gótico.\n</p>\n<p>Neste volume, iremos acompanhar a jornada de Silas Blackthorn, um fora-da-lei assassinado que é tragado ao Inferno e precisa percorrer os 9 círculos dantescos atrás de vingança e redenção, na forma de arte e poemas de sua vida de crimes e maus agouros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508466/bec8b569-bcb8-4a43-8574-5142530e5b21.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Memento Mori Volume II vai vir em tamanho A5, com uma capa cartonada 250g, lombada quadrada e miolo em Pólen 90g, além de possuir 68 páginas em P&amp;B com detalhes impactantes em vermelho.\n</p>\n<p>As páginas irão intercalar entre as ilustrações originais e exclusivas do projeto e poemas criados a dar contexto para as ilustrações e representar todo o peso da jornada do nosso protagonista, Silas Blackthorn.\n</p>\n<p>Conheça mais das ilustrações e dos poemas que compõem o projeto a medida que elas estão sendo feitas diariamente, não deixe de conferir o hotsite do Memento Mori, <a href=\"http://garagisaloon.com.br/mementober2023\" target=\"_blank\">AQUI</a>!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508467/d56b9d13-29a0-4d0e-ad5e-7899469e4a77.jpg\">\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508468/c1a75b63-b26a-4fa9-8867-a9888cb23a07.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509545/f657cbbf-547c-4046-b93d-c04396456dc1.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509909/dbecb50b-7152-4457-9be9-478847ab6f45.png\">\n</p>\n<p><em>*Imagens meramente ilustrativas e não refletem o produto final;</em><br>\n</p>\n<p><em>**Previsão do livro finalizado em Novembro, envio para a gráfica no início de Dezembro/Janeiro e envio a partir de Março/Abril de 2024.</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/510194/dbef1f84-1edd-4b73-a83a-e0ed14c993e9.png\">\n</p>\n<p>Conheça todas as 31 ilustrações que irão compor os livros no painel abaixo:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514547/88b92f10-0f80-40f6-a9b5-270719f1f49c.jpg\">\n</p>\n<p style=\"text-align:center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508469/ffd95e7e-ee67-4a6d-9d2a-a5914459d356.png\"><br>\n</p>\n<p>O projeto ultrapassando 100% da meta, Memento Mori Livro II terá metas extras, que são brindes que TODO MUNDO QUE APOIOU, independente de qualquer recompensa, receberão.\n</p>\n<p>Veja o que o Saloon tem reservado para vocês neste financiamento!\n</p>\n<p><em>*Todas as imagens são meramente ilustrativas e não refletem o produto final;</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/513080/5ddc596e-a991-4f08-ae84-bc3d6b34ec24.png\">\n</p>\n<p>Chegando nesta meta, todos os apoiadores receberão um mapa original de todos os Círculos do Inferno do Oeste Gótico, além de ter um QR Code para uma página exclusiva, explicando cada Círculo e a Jornada de Silas. Tudo isso com os nomes dos apoiadores no verso! Além disso, todo apoiador nesta meta receberá um marca-páginas exclusivo do Memento Mori Volume II.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/511794/ef8ae244-6e09-4469-a4d8-a3c6de77fa40.png\">\n</p>\n<p>Ultrapassando este valor, chega o momento que todos queriam: o Pin de Metal!\n</p>\n<p>Mantendo a tradição do Memento Mori, todos os apoiadores receberão um pin de metal estilizado no formato do mascote do Volume II, Virgil! Simplesmente imperdível!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/514882/a2814826-eed2-48fa-8414-ea5a2afa88ea.png\">\n</p>\n<p>Nesta meta, todos os apoiadores receberão um patch bordado representando Silas Blackthorn em toda sua glória macabra!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/515647/b6ea1676-6972-41f3-aaad-94840106cf7d.png\">\n</p>\n<p>Batendo este valor, teremos um audiodrama exclusivo contando a Jornada Infernal de Silas  Blackthorn pelos 9 Infernos, produzidos pelo Covil INC.!\n</p>\n<p>Com experiência na produção de audiodramas como Blade Runner e Senhor dos Anéis, o Covil vai trazer o melhor para retratar esta história de maneira fantástica!\n</p>\n<p>Conheça mais  das produções do Covil INC. <a href=\"https://linktr.ee/covilinc\" target=\"_blank\">AQUI</a>!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/513352/577b053a-e13b-4354-a84f-cda4028e03c4.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Além das recompensas exclusivas do financiamento, você pode incrementar seu pedido com adicionais e criar seu próprio combo especial!\n</p>\n<p>Escolha entre os 4 (quatro) produtos adicionais disponíveis:\n</p>\n<p>- O primeiro volume do Memento Mori, MEMENTOBER, o primeiro artbook da série que conta sobre a expansão do Velho Oeste sob uma ótica macabra;\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/513353/a3270eb3-b7bd-4c99-97b1-279a72a4eac3.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>- O MemenTarot Mori, um deck artesanal dos arcanos maiores com os arquétipos únicos do memento Mori vol. I, inspirados nos simbolismos do Tarot de Rider-Waite;\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/513354/15a3c024-f0bc-429b-aac2-9becb61c8e63.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>- Uma Rustc Art com qualquer arte de Memento Mori vol. II, a sua escolha. Toda Rustic Art do Saloon vem em moldura tratada artesanalmente, com a arte impressa em Couche 300g, garantido qualidade única;\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/513355/1c39acd4-4fc8-4c8b-9d96-1c103ad55a4b.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>- O BARÃO, uma Rustic Art em um painel com as 3 artes compondo o Círculo da Gula. Simplesmente imperdível!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/513356/7b507d22-d1be-41f5-8c37-21adabab75b1.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><em>*Apoiar APENAS os Add-Ons NÃO contemplam nenhuma Meta Extra batida;</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508476/2fe0daf2-1b6f-4085-bd4a-f8a3c278ab21.png\" style=\"display:block;margin:auto;\">\n</p>\n<p>Um conto gótico nas ambientações vastas do oeste estadunidense. Esta foi a premissa principal do <em>Livro I do Mementober</em>, onde acompanhamos o nascimento corrompido de uma nação em conflito.\n</p>\n<p>O <em>Livro I do Mementober </em>foi financiado com sucesso sendo o primeiro volume a contar uma versão gótica do faroeste. Os apoiadores receberam o artbook, com todas as 31 ilustrações originais, um pin de metal exclusivo, marca-página, postal e fine-arts!\n</p>\n<p>Para conhecer mais do financiamento bem sucedido do <em>Livro I do Mementober</em>, <a href=\"http://apoia.se/mementober2022\" target=\"_blank\">CLIQUE AQUI!</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/509654/0535b224-e169-400a-a711-6e03d1363de4.png\">\n</p>\n<p>Cada ilustração foi produzida a partir das simbologias do Tarot de Smith - Waite, além de ter um aspecto inspirado nos antigos cordéis, com contrastes fortes representando uma narrativa sombria no velho oeste e hoje pode ser encontrado como o próprio baralho do tarôdo Memento Mori.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508499/026bf36c-1d65-425f-b0a5-ead05238d1f6.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508480/c621a3d9-80b0-4e20-8e73-217bd9216c55.png\" style=\"display:block;margin:auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/508894/1b66f936-4471-4016-a02d-7647a024f751.png\" width=\"374\" height=\"549\" style=\"float:right;width:374px;height:549px;margin:0px 0px 10px 10px;\">\n</p>\n<p>Lobo Loss é ilustrador, quadrinista,e criador de conteúdo western e o Garagi Saloon é seu estúdio artístico! Para conhecer mais do artista e de sua produção, acesse o site do Saloon<strong> </strong><a href=\"http://garagisaloon.com.br\" target=\"_blank\"><strong>AQUI</strong></a>!\n</p>\n<p>Cah Sanchez é gerente operacional, cuida da logística de embalo e envio de produtos e possui uma cartela de clientes renomados, como a Excelsior Comic Shop, Editora Luz Negra e a escritora Flávia Gasi.\n</p>\n<p>Com sua expertise, todas as encomendas irão chegar em perfeito estado e com celeridade ímpar!\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "mementober2023", "video_embed_url": "//www.youtube.com/embed/HaodQL4lBQ8", "video_url": "https://youtu.be/HaodQL4lBQ8", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171608/c6790121-b9b6-464a-ac5c-f9950d21115c.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171608/project_thumb_thumb_c6790121-b9b6-464a-ac5c-f9950d21115c.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171608/project_thumb_small_c6790121-b9b6-464a-ac5c-f9950d21115c.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171608/project_thumb_large_c6790121-b9b6-464a-ac5c-f9950d21115c.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/171608/project_thumb_video_cover_c6790121-b9b6-464a-ac5c-f9950d21115c.jpg", "progress": 330.44444444444446, "pledged": 14950.398618047957, "total_contributions": 121, "total_contributors": 108, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2023-11-21T02:59:59.999999", "zone_expires_at": "2023-11-20T23:59:59.999999", "online_date": "2023-10-06T13:02:43.631415", "zone_online_date": "2023-10-06T10:02:43.631415", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 14, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1883127, "name": "Eric Batista da Silva", "public_name": "Garagi Saloon"}, "reminder_count": 63, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Faroeste,Gotico,Memento,Mori,VelhoOeste", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "adc4cfff-3242-4b74-a36f-4900b4e7e5a5", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "“Vós que entrais, abandonai toda a esperança.” ― Dante Alighieri, Inferno ------------------------------------------- Olá, camarada! Este financiamento visa tornar realidade a impressão do segundo volume da série de artbooks western gótico, Memento Mori!  Venha conhecer a versão western dos 9 círculos do Inferno de Dante, em 31 ilustrações e poemas brutais, feitas ao vivo nas redes do Garagi Saloon, pelo artista Lobo Loss! Inferno é a primeira parte da \"Divina Comédia\" de Dante Alighieri, junto com Purgatório e Paraíso . Apesar de possuir suas outras contrapartes, o Inferno de Dante foi marcado pela sua crueza em retratar os diversos sofrimentos humanos, em 9 círculos, representados pelos pecados capitais entre outros. Memento Mori é uma marca do Garagi Saloon, onde o artista Lobo Loss junta o melhor do faroeste, com seus tropos de bang-bang tradicional, com os simbolismos e a ambientação do horror gótico. O resultado são artes únicas que trazem a essência do Oeste Gótico. Neste volume, iremos acompanhar a jornada de Silas Blackthorn, um fora-da-lei assassinado que é tragado ao Inferno e precisa percorrer os 9 círculos dantescos atrás de vingança e redenção, na forma de arte e poemas de sua vida de crimes e maus agouros. Memento Mori Volume II vai vir em tamanho A5, com uma capa cartonada 250g, lombada quadrada e miolo em Pólen 90g, além de possuir 68 páginas em P&B com detalhes impactantes em vermelho. As páginas irão intercalar entre as ilustrações originais e exclusivas do projeto e poemas criados a dar contexto para as ilustrações e representar todo o peso da jornada do nosso protagonista, Silas Blackthorn. Conheça mais das ilustrações e dos poemas que compõem o projeto a medida que elas estão sendo feitas diariamente, não deixe de conferir o hotsite do Memento Mori, AQUI ! *Imagens meramente ilustrativas e não refletem o produto final; **Previsão do livro finalizado em Novembro, envio para a gráfica no início de Dezembro/Janeiro e envio a partir de Março/Abril de 2024. Conheça todas as 31 ilustrações que irão compor os livros no painel abaixo: O projeto ultrapassando 100% da meta, Memento Mori Livro II terá metas extras, que são brindes que TODO MUNDO QUE APOIOU, independente de qualquer recompensa, receberão. Veja o que o Saloon tem reservado para vocês neste financiamento! *Todas as imagens são meramente ilustrativas e não refletem o produto final; Chegando nesta meta, todos os apoiadores receberão um mapa original de todos os Círculos do Inferno do Oeste Gótico, além de ter um QR Code para uma página exclusiva, explicando cada Círculo e a Jornada de Silas. Tudo isso com os nomes dos apoiadores no verso! Além disso, todo apoiador nesta meta receberá um marca-páginas exclusivo do Memento Mori Volume II. Ultrapassando este valor, chega o momento que todos queriam: o Pin de Metal! Mantendo a tradição do Memento Mori, todos os apoiadores receberão um pin de metal estilizado no formato do mascote do Volume II, Virgil! Simplesmente imperdível! Nesta meta, todos os apoiadores receberão um patch bordado representando Silas Blackthorn em toda sua glória macabra! Batendo este valor, teremos um audiodrama exclusivo contando a Jornada Infernal de Silas  Blackthorn pelos 9 Infernos, produzidos pelo Covil INC.! Com experiência na produção de audiodramas como Blade Runner e Senhor dos Anéis, o Covil vai trazer o melhor para retratar esta história de maneira fantástica! Conheça mais  das produções do Covil INC. AQUI ! Além das recompensas exclusivas do financiamento, você pode incrementar seu pedido com adicionais e criar seu próprio combo especial! Escolha entre os 4 (quatro) produtos adicionais disponíveis: - O primeiro volume do Memento Mori, MEMENTOBER, o primeiro artbook da série que conta sobre a expansão do Velho Oeste sob uma ótica macabra; - O MemenTarot Mori, um deck artesanal dos arcanos maiores com os arquétipos únicos do memento Mori vol. I, inspirados nos simbolismos do Tarot de Rider-Waite; - Uma Rustc Art com qualquer arte de Memento Mori vol. II, a sua escolha. Toda Rustic Art do Saloon vem em moldura tratada artesanalmente, com a arte impressa em Couche 300g, garantido qualidade única; - O BARÃO, uma Rustic Art em um painel com as 3 artes compondo o Círculo da Gula. Simplesmente imperdível! *Apoiar APENAS os Add-Ons NÃO contemplam nenhuma Meta Extra batida; Um conto gótico nas ambientações vastas do oeste estadunidense. Esta foi a premissa principal do Livro I do Mementober , onde acompanhamos o nascimento corrompido de uma nação em conflito. O Livro I do Mementober foi financiado com sucesso sendo o primeiro volume a contar uma versão gótica do faroeste. Os apoiadores receberam o artbook, com todas as 31 ilustrações originais, um pin de metal exclusivo, marca-página, postal e fine-arts! Para conhecer mais do financiamento bem sucedido do Livro I do Mementober , CLIQUE AQUI! Cada ilustração foi produzida a partir das simbologias do Tarot de Smith - Waite, além de ter um aspecto inspirado nos antigos cordéis, com contrastes fortes representando uma narrativa sombria no velho oeste e hoje pode ser encontrado como o próprio baralho do tarôdo Memento Mori. Lobo Loss é ilustrador, quadrinista,e criador de conteúdo western e o Garagi Saloon é seu estúdio artístico! Para conhecer mais do artista e de sua produção, acesse o site do Saloon AQUI ! Cah Sanchez é gerente operacional, cuida da logística de embalo e envio de produtos e possui uma cartela de clientes renomados, como a Excelsior Comic Shop, Editora Luz Negra e a escritora Flávia Gasi. Com sua expertise, todas as encomendas irão chegar em perfeito estado e com celeridade ímpar!"}, "user": {"id": 1883127, "common_id": "37645d1f-d36c-4dee-acb5-6fd91b2e9db3", "name": "Eric Batista da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1883127/thumb_avatar_6cff4aa7-6e6f-4838-8cb9-1a84db181ad6.jpg", "facebook_link": null, "twitter_username": null, "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 2, "links": [{"id": 47137, "link": "http://garagisaloon.com.br"}], "follows_count": 0, "followers_count": 16, "owner_document": null, "profile_cover_image": null, "created_at": "2022-10-05T01:59:30.315775", "about_html": "<p>Bem-vindo ao <strong>Garagi Saloon</strong>!\n</p>\n<p><span class=\"wixui-rich-text__text\"><span class=\"wixui-rich-text__text\">O Saloon é um estúdio de produção liderado por mim, Lobo Loss, um artista e criador de conteúdo western com mais de uma década de experiência no estilo Chiaroscuro.</span></span>\n</p>\n<p><span class=\"wixui-rich-text__text\">As minhas ilustrações transportam você para um universo rústico e implacável, onde heróis e anti-heróis se enfrentam em duelos épicos em paisagens bucólicas, sob o augúrio de <em>Memento Mori, </em>nossa principal marca.</span>\n</p>\n<p><span class=\"wixui-rich-text__text\">Descubra um novo lado sombrio do Velho Oeste através das composições visualmente impressionantes destas artes.</span>\n</p>\n<p><span class=\"wixui-rich-text__text\">Bem-vindo ao Garagi Saloon, onde a arte encontra a alma selvagem do Oeste!</span>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Garagi Saloon", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 304383, "project_id": 171608, "description": "Vocês pediram e agora vocês podem adicionar o Tarot do Oeste Gótico a suas recompensas!\n\n- Esta recompensa garante uma unidade do MemenTarot Mori, um deck artesanal com 22 cartas de arcanos maiores com os arquétipos do primeiro volume do Memento Mori. \n\n- Esta recompensa NÃO contempla as metas extras batidas.\n\n- Esta recompensa não possui cobrança de frete;\n", "minimum_value": 75.40550748847322, "maximum_contributions": null, "deliver_at": "2024-04-01T11:36:56", "updated_at": "2023-11-11T21:53:20.984297", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -1089470464, "title": "ADD-ON MEMENTAROT MORI", "survey_sent_at": null, "survey_finished_at": null, "common_id": "236d54d4-08c8-4091-8eb7-21b86cd6c54b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/304383/thumb_reward_50225167-ca44-438c-ada4-f0a308bd386c.png", "run_out": false}], "lemmas": ["esperança", "financiamento", "realidade", "impressão", "volume", "série", "artbooks", "versão", "círculo", "ilustração", "poema", "vivo", "rede", "artista", "parte", "contraparte", "crueza", "sofrimento", "círculo", "capital", "marca", "artista", "bom", "faroeste", "tropo", "simbolismo", "ambientação", "horror", "resultado", "arte", "essência", "volume", "jornada", "círculo", "vingança", "redenção", "forma", "arte", "poema", "vida", "crime", "agouro", "volume", "tamanho", "capa", "g", "miolo", "g", "página", "detalhe", "vermelho", "página", "ilustração", "projeto", "poema", "contexto", "ilustração", "peso", "jornada", "protagonista", "ilustração", "poema", "projeto", "medida", "hotsite", "imagens", "produto", "livro", "novembro", "envio", "gráfica", "início", "dezembro", "janeiro", "envio", "partir", "março", "abril", "ilustração", "livro", "painel", "projeto", "meta", "meta", "brinde", "recompensa", "financiamento", "imagem", "produto", "meta", "apoiador", "mapa", "página", "nome", "apoiador", "verso", "apoiador", "meta", "volume", "valor", "momento", "tradição", "apoiador", "pin", "metal", "formato", "mascote", "volume", "meta", "apoiador", "patch", "glória", "valor", "audiodrama", "experiência", "produção", "audiodrama", "bom", "história", "maneira", "produção", "financiamento", "pedido", "combo", "escolha", "produto", "disponível", "volume", "artbook", "série", "expansão", "macabra", "artesanal", "arcano", "arquétipo", "memento", "simbolismo", "art", "arte", "escolha", "moldura", "arte", "g", "qualidade", "art", "painel", "arte", "conto", "ambientação", "oeste", "premissa", "nascimento", "nação", "conflito", "sucesso", "volume", "versão", "faroeste", "apoiador", "artbook", "ilustração", "pin", "metal", "financiamento", "ilustração", "simbologia", "aspecto", "cordel", "contraste", "narrativa", "oeste", "baralho", "tarôdo", "criador", "conteúdo", "estúdio", "artista", "produção", "site", "gerente", "logística", "embalo", "envio", "produto", "cartela", "cliente", "escritora", "expertise", "encomenda", "celeridade"], "lemmas_freq": {"esperança": 1, "financiamento": 4, "realidade": 1, "impressão": 1, "volume": 7, "série": 2, "artbooks": 1, "versão": 2, "círculo": 3, "ilustração": 7, "poema": 4, "vivo": 1, "rede": 1, "artista": 3, "parte": 1, "contraparte": 1, "crueza": 1, "sofrimento": 1, "capital": 1, "marca": 1, "bom": 2, "faroeste": 2, "tropo": 1, "simbolismo": 2, "ambientação": 2, "horror": 1, "resultado": 1, "arte": 5, "essência": 1, "jornada": 2, "vingança": 1, "redenção": 1, "forma": 1, "vida": 1, "crime": 1, "agouro": 1, "tamanho": 1, "capa": 1, "g": 3, "miolo": 1, "página": 3, "detalhe": 1, "vermelho": 1, "projeto": 3, "contexto": 1, "peso": 1, "protagonista": 1, "medida": 1, "hotsite": 1, "imagens": 1, "produto": 4, "livro": 2, "novembro": 1, "envio": 3, "gráfica": 1, "início": 1, "dezembro": 1, "janeiro": 1, "partir": 1, "março": 1, "abril": 1, "painel": 2, "meta": 5, "brinde": 1, "recompensa": 1, "imagem": 1, "apoiador": 6, "mapa": 1, "nome": 1, "verso": 1, "valor": 2, "momento": 1, "tradição": 1, "pin": 2, "metal": 2, "formato": 1, "mascote": 1, "patch": 1, "glória": 1, "audiodrama": 2, "experiência": 1, "produção": 3, "história": 1, "maneira": 1, "pedido": 1, "combo": 1, "escolha": 2, "disponível": 1, "artbook": 2, "expansão": 1, "macabra": 1, "artesanal": 1, "arcano": 1, "arquétipo": 1, "memento": 1, "art": 2, "moldura": 1, "qualidade": 1, "conto": 1, "oeste": 2, "premissa": 1, "nascimento": 1, "nação": 1, "conflito": 1, "sucesso": 1, "simbologia": 1, "aspecto": 1, "cordel": 1, "contraste": 1, "narrativa": 1, "baralho": 1, "tarôdo": 1, "criador": 1, "conteúdo": 1, "estúdio": 1, "site": 1, "gerente": 1, "logística": 1, "embalo": 1, "cartela": 1, "cliente": 1, "escritora": 1, "expertise": 1, "encomenda": 1, "celeridade": 1}, "entidades": {"―": 1, "Inferno ------------------------------------------- Olá": 1, "artbooks western gótico": 1, "Memento Mori": 9, "Venha": 1, "Inferno de Dante": 2, "Garagi Saloon": 3, "Lobo Loss": 3, "Inferno": 2, "Divina Comédia": 1, "Dante Alighieri": 1, "Purgatório": 1, "Paraíso": 1, "Oeste Gótico": 1, "Silas Blackthorn": 3, "A5": 1, "Pólen": 1, "P&B": 1, "AQUI ! *": 1, "Novembro": 1, "Janeiro": 1, "Março/Abril de 2024": 1, "Memento Mori Livro II": 1, "APOIOU": 1, "Saloon": 1, "Círculos do Inferno do Oeste Gótico": 1, "QR Code": 1, "Círculo": 1, "Jornada de Silas": 1, "Pin de Metal": 1, "Volume II": 1, "Virgil": 1, "Jornada Infernal de Silas  Blackthorn": 1, "Infernos": 1, "Covil INC": 2, "Blade Runner": 1, "Senhor dos Anéis": 1, "Covil": 1, "MEMENTOBER": 1, "Velho Oeste": 1, "MemenTarot Mori": 1, "Mori": 1, "Tarot de Rider-Waite": 1, "Uma Rustc": 1, "Couche 300": 1, "O BARÃO": 1, "Círculo da Gula": 1, "Add-Ons NÃO": 1, "Meta Extra": 1, "Livro I do Mementober": 3, "CLIQUE AQUI": 1, "Tarot de Smith - Waite": 1, "Saloon AQUI": 1, "Cah Sanchez": 1, "Excelsior Comic Shop": 1, "Editora Luz Negra": 1, "Flávia Gasi": 1}, "tfidf": {"esperança": 3.339393613747673, "financiamento": 5.9488304053642, "realidade": 1.9134901145327365, "impressão": 1.6981438736785588, "volume": 10.24599772069763, "série": 2.2465381705619394, "artbooks": 5.369564106420726, "versão": 3.2238964479099583, "círculo": 14.39705774385934, "ilustração": 9.37113064944666, "poema": 17.18770921662351, "vivo": 4.105872067393168, "rede": 2.0595827330302328, "artista": 3.168560986772815, "parte": 1.1004047250684246, "contraparte": 7.241366283322318, "crueza": 6.548219102762372, "sofrimento": 4.715637639014062, "capital": 3.5778046371926715, "marca": 2.328711397586266, "bom": 6.561106227449479, "faroeste": 8.3466266963774, "tropo": 7.934513463882263, "simbolismo": 10.590912268534009, "ambientação": 8.701989050852307, "horror": 2.897560861468634, "resultado": 2.6115034847438547, "arte": 3.4229396358213773, "essência": 3.9642215503301412, "jornada": 4.052861051426665, "vingança": 3.515672856085665, "redenção": 4.638676597877934, "forma": 0.9942909947626246, "vida": 0.9116453777996214, "crime": 3.0366736639313516, "agouro": 7.241366283322318, "tamanho": 1.6466549037204787, "capa": 0.5241663660612389, "g": 4.053312725170495, "miolo": 1.3346429646694264, "página": 0.8175477149411094, "detalhe": 2.2611901967107704, "vermelho": 4.843471010523947, "projeto": 1.3588732859182409, "contexto": 3.4127248868332227, "peso": 3.8073790788371715, "protagonista": 2.373831832866735, "medida": 3.7448587218558376, "hotsite": 7.241366283322318, "imagens": 4.468777561082536, "produto": 9.18463517819407, "livro": 1.2253275001878143, "novembro": 2.6163934700380467, "envio": 5.220324218332772, "gráfica": 2.5969753841809453, "início": 1.9838709112945363, "dezembro": 2.339802084280424, "janeiro": 2.8910883469630164, "partir": 2.2240864465073935, "março": 3.2160145925871686, "abril": 3.051711541295892, "painel": 11.073236382167785, "meta": 5.638420517450433, "brinde": 2.314112598165113, "recompensa": 0.8783381797818528, "imagem": 1.8777294506536386, "apoiador": 5.839304507832577, "mapa": 4.350994525426153, "nome": 1.0707100724293088, "verso": 3.423653957365413, "valor": 2.5199041441356744, "momento": 1.7001027381638916, "tradição": 3.2997844756526273, "pin": 9.066632164440215, "metal": 8.647191102476077, "formato": 0.9063120318242589, "mascote": 4.88999102615884, "patch": 6.325075551448163, "glória": 4.756459633534317, "audiodrama": 11.710143844404854, "experiência": 2.021010458243993, "produção": 3.3632065931141018, "história": 0.2706362051787923, "maneira": 2.0967830167163233, "pedido": 3.0441643356605095, "combo": 2.758363731308434, "escolha": 4.357542500590702, "disponível": 4.715637639014062, "artbook": 8.255701948223887, "expansão": 4.500526259397117, "macabra": 6.325075551448163, "artesanal": 7.241366283322318, "arcano": 6.142753994654208, "arquétipo": 4.88999102615884, "memento": 7.934513463882263, "art": 9.431275278028124, "moldura": 4.990074484715823, "qualidade": 1.9110658709212305, "conto": 1.68068465230679, "oeste": 8.758330804785698, "premissa": 4.196843845598895, "nascimento": 3.8740704533358437, "nação": 4.127850974111944, "conflito": 2.992871041272959, "sucesso": 1.8637757358797733, "simbologia": 5.5366181910838925, "aspecto": 3.339393613747673, "cordel": 4.990074484715823, "contraste": 4.843471010523947, "narrativa": 2.0794415416798357, "baralho": 5.737288886546044, "tarôdo": 7.934513463882263, "criador": 2.0264305257133324, "conteúdo": 1.9530992526277824, "estúdio": 2.5779271892102504, "site": 1.5161485279460518, "gerente": 5.737288886546044, "logística": 5.101300119826047, "embalo": 6.835901175214153, "cartela": 3.644054022733872, "cliente": 3.6304483706780935, "escritora": 4.715637639014062, "expertise": 7.241366283322318, "encomenda": 4.084365862172205, "celeridade": 7.934513463882263}}