{"detail": {"project_id": 173190, "id": 173190, "user_id": 26282, "name": "Coleção Contraversão - HQs Baratas Impossíveis", "headline": "Explore os mistérios bizarros do universo em 3 HQs com preço acessível", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516483/5fe83821-5c2b-492b-b7c3-07a3286984fe.png\">\n</p>\n<p>📚 Seja um Apoiador e Ajude a Criar Novos Mundos Fantásticos! 🌟\n</p>\n<p>Na Editora Draco, acreditamos que a magia da literatura nos transporta para universos extraordinários, repletos de terror, fantasia e ficção científica. E você, como um apoiador ou apoiadora, tem um papel fundamental nessa jornada de criar novos mundos fantásticos!\n</p>\n<p>Ao investir em nossas campanhas, você está garantindo que a Editora Draco e seus talentosos autores tenham os recursos necessários para continuar alimentando nossa imaginação e nos envolvendo em histórias emocionantes. Mas você pode estar se perguntando: como são utilizados os recursos que arrecadamos?\n</p>\n<p><strong>36% dos custos vão diretamente para a gráfica</strong>, onde cada página é cuidadosamente impressa, garantindo uma qualidade excepcional aos nossos livros. Isso significa que você terá em suas mãos uma obra de arte literária, com detalhes e acabamentos impecáveis.\n</p>\n<p><strong>20% são reservados para remunerar os profissionais autores e editores</strong> que trabalham incansavelmente nos bastidores, aprimorando e polindo cada história, garantindo que elas cheguem até você em sua melhor forma.\n</p>\n<p><strong>6% é destinado à impressão dos brindes exclusivos</strong> que acompanham nossas campanhas. Queremos que você se sinta valorizado e especial como apoiador, e esses brindes são uma forma de expressar nossa gratidão.\n</p>\n<p><strong>25% é destinado às embalagens seguras, ao manuseio cuidadoso de cada livro e ao frete pelos Correios</strong>. Queremos que sua experiência de receber nossas obras seja perfeita, desde o momento em que você abre a caixa até o momento em que segura o livro em suas mãos.\n</p>\n<p>E, por último, mas não menos importante, <strong>13% é destinado ao Catarse</strong>, nosso parceiro que está sempre ao nosso lado, apoiando nossas campanhas e tornando possível a conexão entre nós e você, nossos leitores apaixonados.\n</p>\n<p>Agora você entende o impacto que seu apoio tem? Ao investir em nossas campanhas, você está proporcionando vida às palavras, garantindo que essas histórias incríveis cheguem até você e a outros leitores sedentos por novas aventuras.\n</p>\n<p>Seja um apoiador e faça parte dessa jornada de criação de novos mundos fantásticos. Com seu apoio, a Editora Draco e seus autores poderão continuar encantando e inspirando, compartilhando a magia da literatura com todos nós.\n</p>\n<p>Junte-se a nós e faça a diferença! Seu apoio é fundamental para que possamos continuar explorando a imaginação e criando mundos fantásticos que nos levam além dos limites da realidade.\n</p>", "goal": 5016.499345102103, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516474/3b7ac915-ea01-422d-84d8-13f6abdf90ae.png\">\n</p>\n<p>A coleção <strong>Contraversão </strong>reúne quadrinhos de 20 a 32 páginas coloridas ou em preto e branco dos mais diversos gêneros, como terror, fantasia, ficção científica, crime, não ficção e muito mais.\n</p>\n<p>Com mais de 10 títulos lançados, esses quadrinhos são uma excelente forma de conhecer novas séries, coletâneas e outras obras do nosso catálogo. Servindo como porta de entrada para quem quer se aventurar por mundos fantásticos ou descobrir novos autores e autoras.\n</p>\n<p>Para celebrar os 10 anos da coleção, estamos lançando três quadrinhos de gêneros diferentes, mas todos com uma estética macabra em comum.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516493/d59274d9-358e-4945-ac35-22c5afa8a5e9.png\">Você pode adquirir um pacote com todos ou cada gibi individualmente, confira os títulos:\n</p>\n<p><em><strong>“Cálculo Renal”</strong></em> - Um conto de horror cósmico sobre um misterioso desaparecimento no centro histórico da cidade de Santos, o sumiço pode ter uma estranha relação com os Crimes da Mala.\n</p>\n<p><em><strong>“</strong></em><em><strong>Phineas Gage: O Legado do Homem Perfurado\"</strong> - </em>A história real de um homem que teve a cabeça atravessada por um vergalhão de metal e sobreviveu para se tornar um importante caso para a neurociência.\n</p>\n<p><em><strong>“</strong></em><em><strong>Corpos-Secos: Mãe”</strong></em> - Uma narrativa de ficção científica que acontece na roça e mostra um mundo onde ninguém morre, mas todo mundo continua sendo explorado.\n</p>\n<p>Três obras incríveis que valorizam os talentos nacionais e apresentam histórias originais e surpreendentes por um preço impossível. <strong>Este é o selo Contraversão!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521000/dc2083c5-518e-4f6f-af31-57d384b3febf.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/521001/baff958a-371d-494e-8224-0ec34eccac1d.jpg\">\n</p>\n<p>A campanha está sendo um sucesso! Graças ao apoio de muitos leitores queridos, temos a oportunidade de lançar mais três histórias e levar todo mundo para novos mundos fantásticos. Faça seu apoio e nos ajude a desbloquear todas as metas extras!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516476/b2d6cf64-0bdc-43b5-840f-262b8c2f3529.png\">Desde 2014, nós amamos fazer o impossível para lançar quadrinhos de alta qualidade pelo melhor preço.\n</p>\n<p>Há 10 anos, a coleção <strong>Contraversão </strong>foi um verdadeiro choque no mercado, que já estava saturado de obras com acabamento de luxo e conteúdo nem sempre tão bom quanto. A iniciativa deu tão certo que várias editoras imitaram e os leitores tiveram acesso a quadrinhos mais baratos.\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Apoie a campanha agora mesmo e descubra mundos fantásticos pelo menor preço impossível!</strong>\n</p>\n<p><strong>ATENÇÃO QUE TEM PROMOÇÕES EXCLUSIVAS DOS PRIMEIROS DIAS!<br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516477/e8e0e22c-1714-4c1f-83d1-1033b17f8d55.png\">\n</p>\n<p><strong>CÁLCULO RENAL</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516494/0277423d-aa7f-4362-9049-0f3904efb3f2.jpg\">\n</p>\n<p><em><strong>“Cálculo Renal”</strong></em> é uma HQ de <strong>horror cósmico</strong> que conta a história de <strong>Augusto Macário</strong>, um estranho investigador que sofre com uma <strong>pedra no rim</strong>, que dói diante da proximidade com o mal inominável.\n</p>\n<p>Na Santos do final dos anos 1980, Augusto se envolve no caso do desaparecimento de um delegado aposentado, conhecido por resolver os famosos <strong>Cr</strong><strong>imes da Mala</strong>, ocorridos em 1908 e 1928. No entanto, o que Augusto está prestes a descobrir vai além da compreensão humana e pode envolver o terrível livro <strong>Necronomicon</strong>. <em></em>\n</p>\n<p>A história foi escrita por <strong>Raphael Fernandes</strong>, roteirista premiado e editor da Draco, e tem desenhos de <strong>Danilo Dias</strong>, artista presente nas principais coletâneas da Draco e na revista <em>MAD</em>. Além do lendário capista <strong>Daniel Canedo</strong>, responsável por algumas das nossas capas mais impressionantes.\n</p>\n<p><strong><em>Cálculo Renal</em> tem 32 páginas de quadrinhos <em>duotone</em>, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516497/28bc7213-470b-4640-8b3a-f0d02f209655.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516499/7ae5ebdf-03cb-49b8-a508-8cc10908be10.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516500/a034a36a-4e84-4e01-a57f-a920b530d5ad.png\">\n</p>\n<p><strong>CORPOS-SECOS: MÃE</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516495/183de705-75b7-4346-86c7-c31e82e73ef1.jpg\">\n</p>\n<p><em><strong>\"Corpos-Secos: Mãe\"</strong> </em>é uma <strong>ficção científica na roça </strong>que se passa em um futuro em que <strong>ninguém mais nasce ou morre há 70 anos</strong>, mesmo quando as funções vitais cessam. Nesse cenário, a <strong>Mãe </strong>é a líder de uma comunidade que vive no cemitério de <strong>Paraibuna</strong>, uma pequena cidade do interior, onde ela protege os vivos e os mortos-vivos de ameaças externas.\n</p>\n<p>Mas tudo muda quando ela recebe a notícia da chegada do <strong>Coronel</strong>, um <strong>ciborgue tirano</strong>, conhecido como enlatado, que quer escravizar os aptos e destruir os demais. Ela então põe em prática o seu plano macabro para se salvar.\n</p>\n<p>O quadrinho foi escrito por <strong>Rogério Faria</strong>, roteirista e editor da Draco, e desenhado por <strong>Ton Albuquerque</strong>, que também fez a capa, dupla que já trabalhou junta em <em>“<strong>Retratos Brutos”</strong></em>.\n</p>\n<p><strong><em>Corpos-Secos: Mãe</em> é uma publicação da Editora Draco, tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516501/080e827f-e9b1-4f16-92aa-e267d13e03c2.jpg\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516502/22c25299-ced4-4229-860e-19aae1fc88c3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516503/f4f645c3-2e27-4368-9abb-60c66cfc8262.jpg\">\n</p>\n<p><strong>PHINEAS GAGE: O LEGADO DO HOMEM PERFURADO</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516496/2c66fbcd-626b-4690-9428-454f50c8012c.jpg\">\n</p>\n<p><em><strong>\"Phineas Gage: O Legado do Homem Perfurado\"</strong></em> é um drama histórico que analisa o caso real de um homem que teve o cérebro atravessado por um vergalhão em um acidente ferroviário em 1848. Ele sobreviveu, mas sua personalidade mudou drasticamente, tornando-se um dos primeiros casos estudados pela neurociência.\n</p>\n<p>A HQ mostra a trajetória de Phineas antes e depois do acidente, e como ele lidou com as consequências físicas e sociais da sua lesão.\n</p>\n<p>Este quadrinho é uma obra do especialista em Neurociências e Comportamento <strong>Leonardo Silvério</strong>, em seu roteiro de estreia, e <strong>Laion Pessôa,</strong> artista que se destaca pela sua expressividade e versatilidade.\n</p>\n<p><strong><em>Phineas Gage: O Legado do Homem Perfurado</em> tem 24 páginas coloridas de história em quadrinhos, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516504/7d360121-ed1f-4178-9f34-85a5270755b3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516505/4b52707f-72a4-4118-98b4-1ae85076ccfb.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516506/01fb923d-4e87-4c8f-8947-f6266e6c51a8.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516478/ae786635-87b4-433c-a1e8-41bb74016665.png\">\n</p>\n<p><strong>Raphael Fernandes</strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516509/da727ea1-dc61-45a0-8937-23f31466897c.png\" width=\"237\" height=\"287\" style=\"width:237px;height:287px;\"><br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p>O premiado roteirista e editor é velho conhecido pelos leitores da Editora Draco por suas HQs de <strong>crime, horror</strong> e <strong>ficção científica</strong>, sempre caracterizadas por elementos brasileiros e da ambientação em centros urbanos.<br>\n</p>\n<p>Seus roteiros de HQ mais aclamados são: <em>\"<strong>Ditadura No Ar\"</strong></em><strong>, <em>\"O Despertar de Cthulhu\"</em>, </strong><em><strong>“Olho de Vidro” </strong></em>e a série <em><strong>Apagão</strong></em>. Fez biografias em quadrinhos oficiais para o UFC dos lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes. Também escreveu o áudio-jogo <em><strong>“Apagão – Entre o Lobo e o Cão”</strong></em>, que teve milhares de ouvintes.\n</p>\n<p>Formado em <strong>História </strong>pela <strong>USP</strong>. Edita quadrinhos desde 2005, incluindo toda a fase da revista <strong>“<em>MAD</em>”</strong> na Panini. Ministra cursos de roteiro e criação na <strong>Escola de Dragões</strong>, o curso on-line da Editora Draco.\n</p>\n<p>Atualmente, cria narrativas para games, jogos de tabuleiro, RPG, audiovisual e apps. Lê tarot, pratica hipnose e magia do caos, mas seu caminho espiritual é a arte de contar histórias.\n</p>\n<p>Instagram: <a href=\"https://www.instagram.com/raphaelfernandess/\" target=\"_blank\">@raphaelfernandess</a>\n</p>\n<p>Tiktok: <a href=\"https://www.tiktok.com/@criptadofernandes?lang=en\" target=\"_blank\">@criptadofernandes\n\t</a>\n</p>\n<p><strong>Danilo Dias</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516511/cddf186b-a88f-45e0-af9d-54cb6e0549e7.png\" width=\"262\" height=\"371\" style=\"width:262px;height:371px;\">\n</p>\n<p>Desenhista formado em Belas Artes pela <strong>UFMG</strong>. É natural de Sete Lagoas, Minas Gerais, e atualmente reside em Belo Horizonte. Apaixonado por artes visuais, se expressa através da produção de quadrinhos, charges e ilustrações. Publicou regularmente na revista <em><strong>\"MAD\"</strong></em>, durante a fase da Panini Comics. Ilustrou HQs para as coletâneas <em><strong>\"Shogum dos Mortos - As Sete Faces do Horror\", \"Arquivos Secretos da Segunda Guerra Mundial\", \"Astrum Argentum de Aleister Crowley\", \"1984 - Brasil, Distopia, Paranoia\"</strong></em> e <em><strong>\"Pobrefobia - Vivências das Ruas com Padre Júlio Lancellotti\"</strong></em>.  Atualmente, está ilustrando obras de horror para a Draco!\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/danilodiascartum\" target=\"_blank\">danilodiascartum</a> <br>  Email: danilodsoares@gmail.com\n</p>\n<p><strong>Daniel Canedo</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516530/95d07ce8-eb0b-4e5d-8c4c-4ea624c344a1.png\" width=\"279\" height=\"271\" style=\"width:279px;height:271px;\">\n</p>\n<p>Ilustrador e designer nascido em 1987, em Brasília. Cursou <strong>Comunicação Visual Design</strong> na Escola de Belas Artes da Universidade Federal do Rio de Janeiro. Desenvolve trabalhos na interseção entre ilustração, design e quadrinhos. As técnicas tradicionais, como a aquarela e o guache, constituem a base de seu trabalho em conjunção com o meio digital em idas e vindas do real ao virtual e vice-versa. Já atuou como ilustrador em cartilhas para a Cruz Vermelha do Brasil e da Colômbia, em aplicativos para celular, além de ter trabalhos publicados pelas editoras Draco, Luva e Skript.\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/canedovisual\" target=\"_blank\">canedovisual</a>\n</p>\n<p><strong>Rogério Faria\n\t</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516516/0d056582-67bf-424b-a23d-18ddb340b1f0.png\" width=\"276\" height=\"399\" style=\"width:276px;height:399px;\">\n</p>\n<p>Editor-assistente da Editora Draco e roteirista de obras em quadrinhos como \"<strong><em>Marighella #LIVRE</em>\"</strong> e <strong>\"<em>Paulo Freire #PRESENTE</em>\"</strong>, o qual foi selecionado pelo edital <strong>ProAC</strong> de quadrinhos de 2021 e lhe rendeu uma indicação ao 3<strong>5º Troféu HQMix</strong> como <strong>Novo Talento Roteirista</strong>. Em 2023, lança também <strong>\"</strong><em><strong>Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti\"</strong></em>.\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/rogeriofariabr\" target=\"_blank\">rogeriofariabr</a><br>Site: <a href=\"http://www.rogeriofaria.com\">www.rogeriofaria.com</a>\n</p>\n<p><strong>Ton Albuquerque</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516518/55308fcf-b75d-4bb1-bbb7-28dc3ea01b30.png\" width=\"295\" height=\"354\" style=\"width:295px;height:354px;\">\n</p>\n<p>Ilustrador, quadrinista, formado em designer gráfico pela Fiam-Faam em 2022. Foi em 2009 que começou a carreira, produzindo storyboard para <strong>Fábrica de Quadrinhos</strong> e <strong>Rabiskeria</strong>. Desenhou a HQ <em><strong>\"Capanga!\"</strong></em> (2016 - independente) e <em><strong>\"Retratos Brutos\"</strong> </em>(2022 - Editora Draco), também ilustrou uma das histórias da coletânea <em><strong>\"Frankenstein 200\"</strong></em> (2019 - Editora Clepsidra). Atualmente, no Instagram, está produzindo as webtiras <em>I<strong>rina, a filha do Outono</strong></em> e <em><strong>Exterminadoras de Princesas</strong> </em>(roteiro de Jorge de Barros).\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.com/tonalbuquerque1\" target=\"_blank\">tonalbuquerque1</a>\n</p>\n<p><strong>Leonardo Silvério</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516512/be3d1ef1-94b9-4da2-bf90-995b3cc5072c.png\" width=\"328\" height=\"318\" style=\"width:328px;height:318px;\">\n</p>\n<p>Um engenheiro que atuou em peças teatrais em São Paulo e shows de Mágica em São Paulo e nos EUA. Tem artigos publicados em revistas internacionais de mágica e hipnoterapia, área que estuda há mais de vinte e cinco anos. Ele também é o 30º brasileiro a ter escalado o Monte Everest, feito ocorrido em 2021. Estudou roteiro de HQs com o Raphael Fernandes e, em 2020, especializou-se em Neurociências e Comportamento pela PUC-RS, quando escreveu o roteiro desta HQ.\n</p>\n<p>Instagram: @<a href=\"http://www.instagram.co/silverio.leonardo\" target=\"_blank\">silverio.leonardo</a>\n</p>\n<p><strong>Laion Pessôa\n\t</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516514/6b8458e7-5b50-4419-9ce3-c425d19a6208.png\" width=\"256\" height=\"359\" style=\"width:256px;height:359px;\">\n</p>\n<p>Nasceu em 1990, em Salvador. Cresceu fascinado por quadrinhos e ilustração. Em 2008, lançou-se em São Paulo. Produziu e publicou de maneira autoral o fanzine de quadrinhos <em>\"Giboia\"</em> ainda na faculdade. Profissionalizou-se como designer gráfico e ilustrador, desenhando para editoras como a Geração Editorial, Editora Draco e Patuá. Produziu ilustrações para Portugal e Austrália. Também é professor e canta numa banda.\n</p>\n<p>Instagram: @<a href=\"http://instagram.com/laionilustra\" target=\"_blank\">laionilustra</a><br>Site: <a href=\"http://laionpessoa.wordpress.com/\" target=\"_blank\">http://laionpessoa.wordpress.com/</a>\n</p>\n<p><strong>Matias Streb</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516531/0486bb3b-4fea-4a41-b5c2-f01436c46a08.png\" width=\"311\" height=\"325\" style=\"width:311px;height:325px;\">\n</p>\n<p>Ilustrador, quadrinista, professor de desenho e pintura, além de criador de sketchcard. Já produziu material exclusivo para editoras como Marvel Comics, DC Comics e Valiant Comics, e para séries de TV, como The Walking Dead (AMC) e Game of Thrones (HBO), e para os filmes O Hobbit – A Batalha dos Cinco Exércitos (Warner/NewLine Cinema/ MGM), Thor: Ragnarok (Marvel Studios) e Homem Aranha: Longe de Casa (Sony/Marvel). É autor da capa de Retratos Brutos, lançado pela Editora Draco em 2022.\n</p>\n<p>Instagram: @<a href=\"http://www.catarse.me/matiasstreb.art\" target=\"_blank\">matiasstreb.art</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516491/d2b13d6e-aef8-4130-88b9-7c9b5116b55a.png\">\n</p>\n<p>Você pode adquirir as HQs individualmente ou aproveitar os pacotes com desconto. Todos que apoiarem recebem um email com um cupom de desconto exclusivo para compras no site da Editora Draco (<a href=\"http://www.editoradraco.com\" target=\"_blank\">www.editoradraco.com</a>). Marcadores de página e cartões-postais serão disponibilizados caso a campanha ultrapasse a meta inicial e conquiste esses brindes em metas extras.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516479/32c34335-3944-4cfa-8ef2-aa751a6a3362.png\">\n</p>\n<p><strong>RETRATOS BRUTOS</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/bpFsxIKLHDNa_6zkPQvIYGuHY78cPmam7LEYQgQoH0CxiGMLqeEoipeeV0_LxATtRNBfhTN_DDNweHsyYYP-f478Q2Nflo4XCMvlde13AFMgnsdv_lcUlX9jvvgabKE4ZK9_pae_xZC2hLPqmbqTGGc\" width=\"586\" height=\"840\" style=\"width:586px;height:840px;\">\n</p>\n<p>Máximo é um velho fotógrafo local, de temperamento irascível. E quando seu jovem sobrinho é assassinado, diante da indiferença de todos ao redor, ele decide fazer justiça. Mesmo alertado do risco de um iminente AVC, o idoso começa a se preparar fisicamente, deixa de ser uma frágil piada e decide encarar seu destino de frente.\n</p>\n<p>Com roteiro de Rogério Faria, desenhos de Ton Albuquerque, pintura de Emmanuel Merlotti e capa de Matias Streb, <em>Retratos Brutos</em> é um western contemporâneo, uma tragédia moderna, que se debruça sobre referências como Três anúncios para um crime e Rocky Balboa para contar uma história de vingança e fúria, mas é também uma história de superação que poderia se passar em qualquer cidade brasileira.\n</p>\n<p><strong><em>Retratos Brutos</em> tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>A MÁSCARA DA MORTE BRANCA</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/1KfhaS0KYaHBQuK52EMnlgzhbI0ptAVw4-fSmim8ES5hJcIbDZ8TqkXxiouoTAW86M4A7oDbnbBkEMrd_jEWCjQH2WK8dOCzy3eL8vMahhToYr6S8bolvtQeOS6xsqa7TbT9T2JtmXcP8JZQm_b-nPY\" width=\"581\" height=\"816\" style=\"width:581px;height:816px;\">\n</p>\n<p>Das névoas ancestrais da Península Ibérica, eis que emerge Branca Dias, heroína do povo judeu no período colonial. Sua existência, dividida entre história e lenda, foi marcada por injustiças, perseguições, intolerância religiosa e tortura. Mas foi também uma vida de enfrentamento, destemor, resistência, e… alguns feitiços.\n</p>\n<p><em>A máscara da morte branca</em> é uma fantasmagórica história em quadrinhos que invoca o espírito de Branca Dias pelo roteiro de Alexey Dodsworth (<em>Demônios da Goetia em quadrinhos</em>, <em>Delirium Tremens de Edgar Allan Poe</em>), duas vezes vencedor do Prêmio Argos de literatura fantástica, e pelos desenhos de Isaque Sagara, embalados pela capa de David Oliveira. Este importante quadrinho historicamente embasado surgiu de um presságio que une passado e futuro: na hora mais sombria que virá, Branca há de retornar com seu faqueiro de prata reluzente e as trilhas da vingança ela há de iluminar.\n</p>\n<p><strong><em>A máscara da morte branca</em> tem 32 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>VIKINGS - NOITE EM VALHALA</strong>\n</p>\n<p><em><img src=\"https://lh7-us.googleusercontent.com/FIJc_NUGTiLEYYRh6x6wT6AbbMwS2DJA6MkAdixkCj97oTaH1wrklE1eqybNCE_4LWlb3DfL6hkoyru7ChSsuDxIuF_-tUwtU6DoKRzf7EDoljYIYDHGcY5NZbIg7529OtHEjVWP2yN-ON-JzmDIVGw\" width=\"592\" height=\"834\" style=\"width:592px;height:834px;\"></em>\n</p>\n<p><em>As lâminas iniciaram a melodia da morte contra a carne e os ossos. Uma música de rosnados, gemidos, urros de dor e êxtase! Empunhe o seu machado, segure firme o seu escudo e lute com Hróaldr, Sten e outros bravos vikings nessa sangrenta batalha escrita por Eduardo Kasse, desenhada por Carlos Sekko e inspirada pelo sábio Deus Mímir!</em>\n</p>\n<p><em>Odin te aguarda em Valhala com hidromel e muita carne!</em>\n</p>\n<p><em>Vikings: Noite em Valhala, traz uma nova história de batalha do Jarl Hróaldr, um dos personagens do livro </em><a href=\"https://editoradraco.com/produto/vikings-berserker-saga-vikings-livro-1-eduardo-kasse/\"><em>Vikings: Berserker</em></a><em>. A guerra faz parte do dia a dia dos homens do Norte, que navegam por mares bravios e águas desconhecidas em busca de ouro, terras e glória. E eles não temem a morte: sabem que, se morrerem com honra, irão comemorar com os Deuses em Asgard!</em>\n</p>\n<p><strong><em>Vikings: Noite em Valhala</em> tem 20 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>FREAKSHOW - ESCAPE DOS SENTIDOS</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/ubJCb_yvYehGlLgZLhJpP6u46Zw2swYfjU4w1oFbid1mKEnmF6eIUov9p_d6mH5Z1U_jiQKmya7N1yEb_0hJBvUmF9k8xH147Skw83hHk2cLnItLsRGmW9FM7iIe4z7KFJAms8M0TO7OeBS2SE79FjM\" width=\"579\" height=\"818\" style=\"width:579px;height:818px;\">\n</p>\n<p>Quando uma guerra de egos quase causa o fim da banda Os Baudelaires, o guitarrista e compositor Mário parece ter encontrado uma solução para salvar o grupo: jogarem juntos uma sala de escape. Afinal, para sair do jogo, esses cinco músicos terão que lidar com suas diferenças e trabalhar em equipe.\n</p>\n<p>Com roteiro claustrofóbico de Raphael Fernandes, desenhos enigmáticos de Daniel Canedo e arte-final aflitiva de Omar Viñole, este quadrinho é um projeto conjunto com o programa<em> 89 Freak Show</em> (<em>89 FM – A rádio rock</em>) e a empresa especialista em jogos de fuga <em>Escape Time</em>. Uma verdadeira união de talentos doentios que vai testar todos os seus limites!\n</p>\n<p><strong><em>Freakshow – Escape dos sentidos</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>ARGOS - UM FIM DO MUNDO MUITO LOUCO</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/Fyow3jQQifuDevNOe4B88-DHIF-P16F6-yG4bKRA85LpxgVkR3MEUCFBqRM9fiLq8APFRC2UnMpGoGqz8LlYxwa85Ap78OBWLPzF5tFChOewkULpu3sCsSKZMftxp_hyQaL5718k6FbsSy3Ckz5YvZI\" width=\"570\" height=\"805\" style=\"width:570px;height:805px;\">\n</p>\n<p>Enquanto perambula pelas tediosas planícies do fim do mundo, a jovem barda Rita busca inspiração para compor a balada épica definitiva. E seus desejos são atendidos na forma de quatro misteriosos guerreiros que caem do céu com uma missão: encontrar a misteriosa Argos, passar pelo seu temível guardião e recuperar o único artefato que pode salvar a vida do Rei!\n</p>\n<p><em>Argos – um fim do mundo muito louco</em> é uma história criada pela dupla Leo Martinelli e Raphael Salimena (<em>Bela Lugosi is Dead</em> e <em>St. Bastard</em>), com uma arte ricamente colorida e imaginativa. Mais do que uma divertida busca que lembra as aventuras de RPG e videogames, essa é uma jornada que desbrava um lindo futuro distópico rodeada por ecos do passado. Venha buscar tesouros tão malucos que farão sua cabeça explodir!\n</p>\n<p><strong><em>Argos – um fim do mundo muito louco</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>CABRA D'ÁGUA - TERRA SITIADA</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/eHfpx7uhPIUIQGtsYMxnbxHRShnDPFfhjo9PpXK1Ke5UZNbV-RK_agonDZiSXCvLAdG0BftMiNBF8S35fdjv4eNR_t2FJLYLaDIBG-oCPwuIGwzFdHxbaimFKsx8JqxZll47C_ZqxYmXx7KY3CiuJaM\" width=\"565\" height=\"798\" style=\"width:565px;height:798px;\">\n</p>\n<p>Cristiano Valente, também conhecido como Cabra D’água, é um cabeludo bem vestido, conversador e cheio de atitude. Vagando pelo sertão nordestino, usa as suas habilidades de manipular a água para resolver conflitos e ajudar o povo sertanejo, ao mesmo tempo que aprende sobre esses novos poderes com coragem e bom humor.\n</p>\n<p><em>Cabra D’água – Terra sitiada</em>, escrita por Airton Marinho e desenhada por Ronaldo Mendes, é uma HQ brasileira com tempero nordestino. Uma divertida aventura no sertão, com diálogos cheios de expressões e referências populares e ótimas risadas. Agora é sentar na poltrona, pegar uma sorda e começa a ler!\n</p>\n<p><strong><em>Cabra D’água – Terra sitiada</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>STARMIND - PROFESSOR DE QUÍMICA DO MAL</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/86KzK9-dsPB5Vp5lCzt112cDmsBYlTc99hRBsJq2zUXyAzacnRkKd9IviTK9OqYjtFT0ZK53CVsm-ba9MMZ0W6yK1X8X23T39jPxF2qGEJIVQIkhk7x53Dvxn6Doo8wMPwwhMGFgmaj0h3zX02cSoIE\" width=\"548\" height=\"778\" style=\"width:548px;height:778px;\">\n</p>\n<p>Starmind conta a história de Artie, um garoto que pede a uma estrela cadente para se tornar inteligente e milagrosamente é atendido. Assim torna-se Starmind, o Guardião do Saber. O guerreiro tem o poder de distribuir inteligência a todos, o problema é que só faz isso através da porrada! Isso traz diversas consequências, tanto boas quanto más, e cabe a Artie e seus amigos enfrentá-las.\n</p>\n<p>E desta vez, como na Terceira Lei de Newton, poderosas reações irão diretamente de encontro ao nosso herói. Dr. Phillipe Popper, o professor de Química na escola, discorda da maneira radical dos métodos de ensino aplicados por Starmind. Agora o Guardião do Saber deverá responder ao desafio do sábio vilão.\n</p>\n<p><strong><em>Starmind – Professor de Química do mal</em> tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>APAGÃO EXTRA - LIGAÇÃO DIRETA</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/DtK1Me1sEn1RbgYrRmoJyybxO_TLfDWtSlzY2i-t3BPbgyPAD_y0gXmgQ8Eg55UMFysm-3o1n8CPmvkaP2_NYdOa2mvO9rDj41oT1On6dkMfFugc1uvzjsy-tfEXx4NhL86xieqKh7YNoMrl-0DiGFI\" width=\"555\" height=\"783\" style=\"width:555px;height:783px;\">\n</p>\n<p>Mandrill é o líder da gangue Macacos Urbanos, um grupo de sobreviventes que tem que lidar com um inexplicável blecaute em todo o mundo. Com o caos ditando as novas regras da sociedade, as ruas são organizadas por apenas uma lei: a violência. Diversas gangues disputam territórios e os poucos recursos que restam em uma batalha sem fim.\n</p>\n<p>Quando as baterias dos aparelhos que mantêm Mestre Apoema começam a falhar, Mandrill se vê obrigado a atravessar a terrível cidade para salvar o homem que lhe ensinou tudo o que sabe. Será ele capaz de enfrentar essa verdadeira selva de pedra?\n</p>\n<p><em>Apagão Extra: Ligação Direta</em>, escrita por Raphael Fernandes e desenhada por Camaleão, é a primeira de uma série de histórias que iluminam o escuro e cruel universo de Apagão, projeto financiado coletivamente que envolve várias mídias como quadrinhos, RPG, música e muito mais. Totalmente colorida, a HQ é um retrato pulsante de uma sociedade dissolvida depois de ter sua tomada arrancada. Quando não há luz, a vida continua pelas trevas das almas que persistem.\n</p>\n<p><strong><em>Apagão Extra: Ligação Direta</em> tem 24 páginas em cores, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><strong>TERRA MORTA - A OBSESSÃO DE VITÓRIA</strong>\n</p>\n<p><img src=\"https://lh7-us.googleusercontent.com/AXmCfkysL7JQnGSid4iFPlax_zrhQ1ts0DCYb9vhpScy-qBcYBQZyWaPoblJAutxVHPSzAfzFoDNcECh0m9tFIpyBxVxJo9rI__7jtWuOxNdfO5r8Bvax6FD5pJLXaDkX3n-wnKPbHqkysLeQgHFI0I\">\n</p>\n<p>Vitória é uma viciada em redes sociais. Curtidas são seu oxigênio. Compartilhamentos, sua meta de vida. Comentários, seu sonho de consumo. É como uma poderosa droga, que a deixa extremamente dependente, alheia à vida real, e que a leva a um ponto onde voltar pode ser mais difícil do que se livrar de uma horda de zumbis famintos. Um mal tão dominante que a deixa cega diante do que é realmente preciso para se viver uma vida plena, e a faz tomar decisões sem volta.\n</p>\n<p><em>Terra Morta: A obsessão de Vitória</em> é uma HQ baseada em um conto de Tiago Toy, criador do universo de <em>Terra Morta</em>, que começou em um blog na internet e infecta cada vez mais fãs. Roteirizada por Cirilo S. Lemos e com o traço visceral de Victor Freundt, essa é uma história sobre a ilusão das aparências que pode parecer cômica, pode parecer absurda, mas que nos faz pensar sobre a tragédia de uma existência em que a realidade é o que menos importa.\n</p>\n<p><strong><em>Terra Morta: A obsessão de Vitória</em> tem 24 páginas em cores, formato 17 x 24 cm, papel pólen bold e capa cartonada.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516480/199d702a-88cb-4b6e-b1ea-03ddac6fde55.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516521/be7b439c-1125-400e-8955-ced8d2d79c69.png\" width=\"578\" height=\"410\" style=\"width:578px;height:410px;\">\n</p>\n<p>A <strong>Editora Draco</strong> é uma editora independente, onde <strong>Raphael Fernandes</strong> e <strong>Erick Sama</strong> tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror. Somos seu guia de viagem por mundos fantásticos!<br>\n</p>\n<p>Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão.\n</p>\n<p>Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao <a href=\"https://editoradraco.com/\">nosso site</a> para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516481/712d9973-6d69-4c19-b215-829b278ca16f.png\">\n</p>\n<p>Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até fevereiro de 2024.\n</p>\n<p><em>Cálculo Renal</em> e <em>Corpos-Secos</em>: <em>Mãe </em>estarão nas<strong> mesas dos autores na CCXP 2023</strong>. Mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade!\n</p>\n<p>Nosso objetivo é garantir que você receba os quadrinhos de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de criar mundos originais de fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/516482/7f7ef203-33f5-4949-bece-be8d7c2623df.png\">\n</p>\n<p>Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal!\n</p>\n<p><a href=\"https://conteudo.editoradraco.com/dracospirit\">https://conteudo.editoradraco.com/dracospirit</a>\n</p>\n<p><strong>Isso é #dracospirit</strong>\n</p>\n<p><strong>ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO.<br></strong>\n</p>", "permalink": "contra", "video_embed_url": "//www.youtube.com/embed/hEGr7_tcP3s", "video_url": "https://youtu.be/hEGr7_tcP3s?si=Jx7YGhqVR0a8oYEb", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173190/a7621fac-d61b-4bc1-b437-7a7e93e112dd.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173190/project_thumb_thumb_a7621fac-d61b-4bc1-b437-7a7e93e112dd.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173190/project_thumb_small_a7621fac-d61b-4bc1-b437-7a7e93e112dd.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173190/project_thumb_large_a7621fac-d61b-4bc1-b437-7a7e93e112dd.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/173190/project_thumb_video_cover_a7621fac-d61b-4bc1-b437-7a7e93e112dd.jpg", "progress": 207.42, "pledged": 10405.22294161078, "total_contributions": 140, "total_contributors": 140, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2023-12-22T02:59:59.999999", "zone_expires_at": "2023-12-21T23:59:59.999999", "online_date": "2023-11-21T03:01:39.200701", "zone_online_date": "2023-11-21T00:01:39.200701", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 175, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "horror,neurociência,quadrinhos,scifi,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "946fd3ae-42e8-4048-a854-3070bdb6b9d3", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A coleção Contraversão reúne quadrinhos de 20 a 32 páginas coloridas ou em preto e branco dos mais diversos gêneros, como terror, fantasia, ficção científica, crime, não ficção e muito mais. Com mais de 10 títulos lançados, esses quadrinhos são uma excelente forma de conhecer novas séries, coletâneas e outras obras do nosso catálogo. Servindo como porta de entrada para quem quer se aventurar por mundos fantásticos ou descobrir novos autores e autoras. Para celebrar os 10 anos da coleção, estamos lançando três quadrinhos de gêneros diferentes, mas todos com uma estética macabra em comum. Você pode adquirir um pacote com todos ou cada gibi individualmente, confira os títulos: “Cálculo Renal” - Um conto de horror cósmico sobre um misterioso desaparecimento no centro histórico da cidade de Santos, o sumiço pode ter uma estranha relação com os Crimes da Mala. “ Phineas Gage: O Legado do Homem Perfurado\" - A história real de um homem que teve a cabeça atravessada por um vergalhão de metal e sobreviveu para se tornar um importante caso para a neurociência. “ Corpos-Secos: Mãe” - Uma narrativa de ficção científica que acontece na roça e mostra um mundo onde ninguém morre, mas todo mundo continua sendo explorado. Três obras incríveis que valorizam os talentos nacionais e apresentam histórias originais e surpreendentes por um preço impossível. Este é o selo Contraversão! A campanha está sendo um sucesso! Graças ao apoio de muitos leitores queridos, temos a oportunidade de lançar mais três histórias e levar todo mundo para novos mundos fantásticos. Faça seu apoio e nos ajude a desbloquear todas as metas extras! Desde 2014, nós amamos fazer o impossível para lançar quadrinhos de alta qualidade pelo melhor preço. Há 10 anos, a coleção Contraversão foi um verdadeiro choque no mercado, que já estava saturado de obras com acabamento de luxo e conteúdo nem sempre tão bom quanto. A iniciativa deu tão certo que várias editoras imitaram e os leitores tiveram acesso a quadrinhos mais baratos. Apoie a campanha agora mesmo e descubra mundos fantásticos pelo menor preço impossível! ATENÇÃO QUE TEM PROMOÇÕES EXCLUSIVAS DOS PRIMEIROS DIAS! CÁLCULO RENAL “Cálculo Renal” é uma HQ de horror cósmico que conta a história de Augusto Macário , um estranho investigador que sofre com uma pedra no rim , que dói diante da proximidade com o mal inominável. Na Santos do final dos anos 1980, Augusto se envolve no caso do desaparecimento de um delegado aposentado, conhecido por resolver os famosos Cr imes da Mala , ocorridos em 1908 e 1928. No entanto, o que Augusto está prestes a descobrir vai além da compreensão humana e pode envolver o terrível livro Necronomicon . A história foi escrita por Raphael Fernandes , roteirista premiado e editor da Draco, e tem desenhos de Danilo Dias , artista presente nas principais coletâneas da Draco e na revista MAD . Além do lendário capista Daniel Canedo , responsável por algumas das nossas capas mais impressionantes. Cálculo Renal tem 32 páginas de quadrinhos duotone , formato 17 x 24 cm, papel pólen bold e capa cartonada. CORPOS-SECOS: MÃE \"Corpos-Secos: Mãe\" é uma ficção científica na roça que se passa em um futuro em que ninguém mais nasce ou morre há 70 anos , mesmo quando as funções vitais cessam. Nesse cenário, a Mãe é a líder de uma comunidade que vive no cemitério de Paraibuna , uma pequena cidade do interior, onde ela protege os vivos e os mortos-vivos de ameaças externas. Mas tudo muda quando ela recebe a notícia da chegada do Coronel , um ciborgue tirano , conhecido como enlatado, que quer escravizar os aptos e destruir os demais. Ela então põe em prática o seu plano macabro para se salvar. O quadrinho foi escrito por Rogério Faria , roteirista e editor da Draco, e desenhado por Ton Albuquerque , que também fez a capa, dupla que já trabalhou junta em “ Retratos Brutos” . Corpos-Secos: Mãe é uma publicação da Editora Draco, tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. PHINEAS GAGE: O LEGADO DO HOMEM PERFURADO \"Phineas Gage: O Legado do Homem Perfurado\" é um drama histórico que analisa o caso real de um homem que teve o cérebro atravessado por um vergalhão em um acidente ferroviário em 1848. Ele sobreviveu, mas sua personalidade mudou drasticamente, tornando-se um dos primeiros casos estudados pela neurociência. A HQ mostra a trajetória de Phineas antes e depois do acidente, e como ele lidou com as consequências físicas e sociais da sua lesão. Este quadrinho é uma obra do especialista em Neurociências e Comportamento Leonardo Silvério , em seu roteiro de estreia, e Laion Pessôa, artista que se destaca pela sua expressividade e versatilidade. Phineas Gage: O Legado do Homem Perfurado tem 24 páginas coloridas de história em quadrinhos, formato 17 x 24 cm, papel pólen bold e capa cartonada. Raphael Fernandes O premiado roteirista e editor é velho conhecido pelos leitores da Editora Draco por suas HQs de crime, horror e ficção científica , sempre caracterizadas por elementos brasileiros e da ambientação em centros urbanos. Seus roteiros de HQ mais aclamados são: \" Ditadura No Ar\" , \"O Despertar de Cthulhu\" , “Olho de Vidro” e a série Apagão . Fez biografias em quadrinhos oficiais para o UFC dos lutadores Charles do Bronx, Glover Teixeira e Amanda Nunes. Também escreveu o áudio-jogo “Apagão – Entre o Lobo e o Cão” , que teve milhares de ouvintes. Formado em História pela USP . Edita quadrinhos desde 2005, incluindo toda a fase da revista “ MAD ” na Panini. Ministra cursos de roteiro e criação na Escola de Dragões , o curso on-line da Editora Draco. Atualmente, cria narrativas para games, jogos de tabuleiro, RPG, audiovisual e apps. Lê tarot, pratica hipnose e magia do caos, mas seu caminho espiritual é a arte de contar histórias. Instagram: @raphaelfernandess Tiktok: @criptadofernandes Danilo Dias Desenhista formado em Belas Artes pela UFMG . É natural de Sete Lagoas, Minas Gerais, e atualmente reside em Belo Horizonte. Apaixonado por artes visuais, se expressa através da produção de quadrinhos, charges e ilustrações. Publicou regularmente na revista \"MAD\" , durante a fase da Panini Comics. Ilustrou HQs para as coletâneas \"Shogum dos Mortos - As Sete Faces do Horror\", \"Arquivos Secretos da Segunda Guerra Mundial\", \"Astrum Argentum de Aleister Crowley\", \"1984 - Brasil, Distopia, Paranoia\" e \"Pobrefobia - Vivências das Ruas com Padre Júlio Lancellotti\" .  Atualmente, está ilustrando obras de horror para a Draco! Instagram: @ danilodiascartum Email: danilodsoares@gmail.com Daniel Canedo Ilustrador e designer nascido em 1987, em Brasília. Cursou Comunicação Visual Design na Escola de Belas Artes da Universidade Federal do Rio de Janeiro. Desenvolve trabalhos na interseção entre ilustração, design e quadrinhos. As técnicas tradicionais, como a aquarela e o guache, constituem a base de seu trabalho em conjunção com o meio digital em idas e vindas do real ao virtual e vice-versa. Já atuou como ilustrador em cartilhas para a Cruz Vermelha do Brasil e da Colômbia, em aplicativos para celular, além de ter trabalhos publicados pelas editoras Draco, Luva e Skript. Instagram: @ canedovisual Rogério Faria Editor-assistente da Editora Draco e roteirista de obras em quadrinhos como \" Marighella #LIVRE \" e \" Paulo Freire #PRESENTE \" , o qual foi selecionado pelo edital ProAC de quadrinhos de 2021 e lhe rendeu uma indicação ao 3 5º Troféu HQMix como Novo Talento Roteirista . Em 2023, lança também \" Pobrefobia - Vivências das ruas com Padre Júlio Lancellotti\" . Instagram: @ rogeriofariabr Site: www.rogeriofaria.com Ton Albuquerque Ilustrador, quadrinista, formado em designer gráfico pela Fiam-Faam em 2022. Foi em 2009 que começou a carreira, produzindo storyboard para Fábrica de Quadrinhos e Rabiskeria . Desenhou a HQ \"Capanga!\" (2016 - independente) e \"Retratos Brutos\" (2022 - Editora Draco), também ilustrou uma das histórias da coletânea \"Frankenstein 200\" (2019 - Editora Clepsidra). Atualmente, no Instagram, está produzindo as webtiras I rina, a filha do Outono e Exterminadoras de Princesas (roteiro de Jorge de Barros). Instagram: @ tonalbuquerque1 Leonardo Silvério Um engenheiro que atuou em peças teatrais em São Paulo e shows de Mágica em São Paulo e nos EUA. Tem artigos publicados em revistas internacionais de mágica e hipnoterapia, área que estuda há mais de vinte e cinco anos. Ele também é o 30º brasileiro a ter escalado o Monte Everest, feito ocorrido em 2021. Estudou roteiro de HQs com o Raphael Fernandes e, em 2020, especializou-se em Neurociências e Comportamento pela PUC-RS, quando escreveu o roteiro desta HQ. Instagram: @ silverio.leonardo Laion Pessôa Nasceu em 1990, em Salvador. Cresceu fascinado por quadrinhos e ilustração. Em 2008, lançou-se em São Paulo. Produziu e publicou de maneira autoral o fanzine de quadrinhos \"Giboia\" ainda na faculdade. Profissionalizou-se como designer gráfico e ilustrador, desenhando para editoras como a Geração Editorial, Editora Draco e Patuá. Produziu ilustrações para Portugal e Austrália. Também é professor e canta numa banda. Instagram: @ laionilustra Site: http://laionpessoa.wordpress.com/ Matias Streb Ilustrador, quadrinista, professor de desenho e pintura, além de criador de sketchcard. Já produziu material exclusivo para editoras como Marvel Comics, DC Comics e Valiant Comics, e para séries de TV, como The Walking Dead (AMC) e Game of Thrones (HBO), e para os filmes O Hobbit – A Batalha dos Cinco Exércitos (Warner/NewLine Cinema/ MGM), Thor: Ragnarok (Marvel Studios) e Homem Aranha: Longe de Casa (Sony/Marvel). É autor da capa de Retratos Brutos, lançado pela Editora Draco em 2022. Instagram: @ matiasstreb.art Você pode adquirir as HQs individualmente ou aproveitar os pacotes com desconto. Todos que apoiarem recebem um email com um cupom de desconto exclusivo para compras no site da Editora Draco ( www.editoradraco.com ). Marcadores de página e cartões-postais serão disponibilizados caso a campanha ultrapasse a meta inicial e conquiste esses brindes em metas extras. RETRATOS BRUTOS Máximo é um velho fotógrafo local, de temperamento irascível. E quando seu jovem sobrinho é assassinado, diante da indiferença de todos ao redor, ele decide fazer justiça. Mesmo alertado do risco de um iminente AVC, o idoso começa a se preparar fisicamente, deixa de ser uma frágil piada e decide encarar seu destino de frente. Com roteiro de Rogério Faria, desenhos de Ton Albuquerque, pintura de Emmanuel Merlotti e capa de Matias Streb, Retratos Brutos é um western contemporâneo, uma tragédia moderna, que se debruça sobre referências como Três anúncios para um crime e Rocky Balboa para contar uma história de vingança e fúria, mas é também uma história de superação que poderia se passar em qualquer cidade brasileira. Retratos Brutos tem 24 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. A MÁSCARA DA MORTE BRANCA Das névoas ancestrais da Península Ibérica, eis que emerge Branca Dias, heroína do povo judeu no período colonial. Sua existência, dividida entre história e lenda, foi marcada por injustiças, perseguições, intolerância religiosa e tortura. Mas foi também uma vida de enfrentamento, destemor, resistência, e… alguns feitiços. A máscara da morte branca é uma fantasmagórica história em quadrinhos que invoca o espírito de Branca Dias pelo roteiro de Alexey Dodsworth ( Demônios da Goetia em quadrinhos , Delirium Tremens de Edgar Allan Poe ), duas vezes vencedor do Prêmio Argos de literatura fantástica, e pelos desenhos de Isaque Sagara, embalados pela capa de David Oliveira. Este importante quadrinho historicamente embasado surgiu de um presságio que une passado e futuro: na hora mais sombria que virá, Branca há de retornar com seu faqueiro de prata reluzente e as trilhas da vingança ela há de iluminar. A máscara da morte branca tem 32 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. VIKINGS - NOITE EM VALHALA As lâminas iniciaram a melodia da morte contra a carne e os ossos. Uma música de rosnados, gemidos, urros de dor e êxtase! Empunhe o seu machado, segure firme o seu escudo e lute com Hróaldr, Sten e outros bravos vikings nessa sangrenta batalha escrita por Eduardo Kasse, desenhada por Carlos Sekko e inspirada pelo sábio Deus Mímir! Odin te aguarda em Valhala com hidromel e muita carne! Vikings: Noite em Valhala, traz uma nova história de batalha do Jarl Hróaldr, um dos personagens do livro Vikings: Berserker . A guerra faz parte do dia a dia dos homens do Norte, que navegam por mares bravios e águas desconhecidas em busca de ouro, terras e glória. E eles não temem a morte: sabem que, se morrerem com honra, irão comemorar com os Deuses em Asgard! Vikings: Noite em Valhala tem 20 páginas de história em quadrinhos em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. FREAKSHOW - ESCAPE DOS SENTIDOS Quando uma guerra de egos quase causa o fim da banda Os Baudelaires, o guitarrista e compositor Mário parece ter encontrado uma solução para salvar o grupo: jogarem juntos uma sala de escape. Afinal, para sair do jogo, esses cinco músicos terão que lidar com suas diferenças e trabalhar em equipe. Com roteiro claustrofóbico de Raphael Fernandes, desenhos enigmáticos de Daniel Canedo e arte-final aflitiva de Omar Viñole, este quadrinho é um projeto conjunto com o programa 89 Freak Show ( 89 FM – A rádio rock ) e a empresa especialista em jogos de fuga Escape Time . Uma verdadeira união de talentos doentios que vai testar todos os seus limites! Freakshow – Escape dos sentidos tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. ARGOS - UM FIM DO MUNDO MUITO LOUCO Enquanto perambula pelas tediosas planícies do fim do mundo, a jovem barda Rita busca inspiração para compor a balada épica definitiva. E seus desejos são atendidos na forma de quatro misteriosos guerreiros que caem do céu com uma missão: encontrar a misteriosa Argos, passar pelo seu temível guardião e recuperar o único artefato que pode salvar a vida do Rei! Argos – um fim do mundo muito louco é uma história criada pela dupla Leo Martinelli e Raphael Salimena ( Bela Lugosi is Dead e St. Bastard ), com uma arte ricamente colorida e imaginativa. Mais do que uma divertida busca que lembra as aventuras de RPG e videogames, essa é uma jornada que desbrava um lindo futuro distópico rodeada por ecos do passado. Venha buscar tesouros tão malucos que farão sua cabeça explodir! Argos – um fim do mundo muito louco tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. CABRA D'ÁGUA - TERRA SITIADA Cristiano Valente, também conhecido como Cabra D’água, é um cabeludo bem vestido, conversador e cheio de atitude. Vagando pelo sertão nordestino, usa as suas habilidades de manipular a água para resolver conflitos e ajudar o povo sertanejo, ao mesmo tempo que aprende sobre esses novos poderes com coragem e bom humor. Cabra D’água – Terra sitiada , escrita por Airton Marinho e desenhada por Ronaldo Mendes, é uma HQ brasileira com tempero nordestino. Uma divertida aventura no sertão, com diálogos cheios de expressões e referências populares e ótimas risadas. Agora é sentar na poltrona, pegar uma sorda e começa a ler! Cabra D’água – Terra sitiada tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. STARMIND - PROFESSOR DE QUÍMICA DO MAL Starmind conta a história de Artie, um garoto que pede a uma estrela cadente para se tornar inteligente e milagrosamente é atendido. Assim torna-se Starmind, o Guardião do Saber. O guerreiro tem o poder de distribuir inteligência a todos, o problema é que só faz isso através da porrada! Isso traz diversas consequências, tanto boas quanto más, e cabe a Artie e seus amigos enfrentá-las. E desta vez, como na Terceira Lei de Newton, poderosas reações irão diretamente de encontro ao nosso herói. Dr. Phillipe Popper, o professor de Química na escola, discorda da maneira radical dos métodos de ensino aplicados por Starmind. Agora o Guardião do Saber deverá responder ao desafio do sábio vilão. Starmind – Professor de Química do mal tem 24 páginas em preto e branco, formato 17 x 24 cm, papel pólen bold e capa cartonada. APAGÃO EXTRA - LIGAÇÃO DIRETA Mandrill é o líder da gangue Macacos Urbanos, um grupo de sobreviventes que tem que lidar com um inexplicável blecaute em todo o mundo. Com o caos ditando as novas regras da sociedade, as ruas são organizadas por apenas uma lei: a violência. Diversas gangues disputam territórios e os poucos recursos que restam em uma batalha sem fim. Quando as baterias dos aparelhos que mantêm Mestre Apoema começam a falhar, Mandrill se vê obrigado a atravessar a terrível cidade para salvar o homem que lhe ensinou tudo o que sabe. Será ele capaz de enfrentar essa verdadeira selva de pedra? Apagão Extra: Ligação Direta , escrita por Raphael Fernandes e desenhada por Camaleão, é a primeira de uma série de histórias que iluminam o escuro e cruel universo de Apagão, projeto financiado coletivamente que envolve várias mídias como quadrinhos, RPG, música e muito mais. Totalmente colorida, a HQ é um retrato pulsante de uma sociedade dissolvida depois de ter sua tomada arrancada. Quando não há luz, a vida continua pelas trevas das almas que persistem. Apagão Extra: Ligação Direta tem 24 páginas em cores, formato 17 x 24 cm, papel pólen bold e capa cartonada. TERRA MORTA - A OBSESSÃO DE VITÓRIA Vitória é uma viciada em redes sociais. Curtidas são seu oxigênio. Compartilhamentos, sua meta de vida. Comentários, seu sonho de consumo. É como uma poderosa droga, que a deixa extremamente dependente, alheia à vida real, e que a leva a um ponto onde voltar pode ser mais difícil do que se livrar de uma horda de zumbis famintos. Um mal tão dominante que a deixa cega diante do que é realmente preciso para se viver uma vida plena, e a faz tomar decisões sem volta. Terra Morta: A obsessão de Vitória é uma HQ baseada em um conto de Tiago Toy, criador do universo de Terra Morta , que começou em um blog na internet e infecta cada vez mais fãs. Roteirizada por Cirilo S. Lemos e com o traço visceral de Victor Freundt, essa é uma história sobre a ilusão das aparências que pode parecer cômica, pode parecer absurda, mas que nos faz pensar sobre a tragédia de uma existência em que a realidade é o que menos importa. Terra Morta: A obsessão de Vitória tem 24 páginas em cores, formato 17 x 24 cm, papel pólen bold e capa cartonada. A Editora Draco é uma editora independente, onde Raphael Fernandes e Erick Sama tomam a frente e contam com a ajuda de colaboradores para fazer esse sonho acontecer. É especializada em quadrinhos e literatura de gênero, principalmente fantasia, ficção científica e terror. Somos seu guia de viagem por mundos fantásticos! Em mais de dez anos, a Draco já ganhou inúmeros prêmios, publicou centenas de títulos e tem buscado apresentar obras de entretenimento que provocam reflexão. Nossa história no Catarse pode ser conhecida nas outras campanhas bem sucedidas e já entregues, basta seguir o nosso perfil. Também recomendamos uma visita ao nosso site para conferir todo o nosso catálogo de mundos fantásticos, criaturas assustadoras e possibilidades impossíveis. Após a conclusão da campanha, daremos início à produção e ao envio dos exemplares. Estamos nas etapas finais de ajustes e planejamos concluir todas as entregas até fevereiro de 2024. Cálculo Renal e Corpos-Secos : Mãe estarão nas mesas dos autores na CCXP 2023 . Mas quem participar deste financiamento coletivo receberá o quadrinho em casa. Além disso, o pacote com preço especial, cupom de desconto e as recompensas listadas acima estarão disponíveis apenas para quem colaborar através do Catarse. Se você apoia um dos nossos projetos, a nossa missão é que receba antes das lojas! Você é nossa prioridade! Nosso objetivo é garantir que você receba os quadrinhos de maneira ideal, proporcionando a melhor experiência ao manusear as narrativas que refletem a dedicação dos autores. Sua contribuição é fundamental para a continuação de nossa missão de criar mundos originais de fantasia, ficção científica e terror. Agradecemos pelo seu tempo e apoio! Querem acompanhar assuntos incríveis, dicas de música, indicações incríveis? Para saber tudo o que se passa na cabeça da equipe #dracospirit, assine a nossa newsletter quinzenal! https://conteudo.editoradraco.com/dracospirit Isso é #dracospirit ATENÇÃO - TODAS AS IMAGENS SÃO MERAMENTE ILUSTRATIVAS E NÃO REPRESENTAM A APARÊNCIA FINAL DO PRODUTO."}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 305186, "project_id": 173190, "description": "Você recebe em sua casa:\n💼 Quadrinho impresso CÁLCULO RENAL\n🎯 Quadrinho impresso PHINEAS GAGE\n👵🏽 Quadrinho impresso CORPOS-SECOS: MÃE\n🖼️ Quadrinho impresso RETRATOS BRUTOS\n🥄 Quadrinho impresso A MÁSCARA DA MORTE BRANCA\n🗡️ Quadrinho impresso VIKINGS - NOITE EM VALHALA\n👁️ Quadrinho impresso FREAKSHOW - ESCAPE DOS SENTIDOS\n🪕 Quadrinho impresso ARGOS - UM FIM DO MUNDO MUITO LOUCO\n🫓 Quadrinho impresso CABRA D'ÁGUA - TERRA SITIADA\n🌟 Quadrinho impresso STARMIND - O PROFESSOR DE QUÍMICA DO MAL\n💡 Quadrinho impresso APAGÃO EXTRA - LIGAÇÃO DIRETA\n📱 Quadrinho impresso TERRA MORTA - A OBSESSÃO DE VITÓRIA\n🎁 Quadrinho impresso BRINDE SURPRESA!!!!\n🐉 Cupom de 20% de desconto nas compras pelo site da Editora Draco\n\nSe batermos a meta inicial, receberá todos os brindes conquistados nas metas extras.", "minimum_value": 150.49498035306306, "maximum_contributions": 20.065997380408408, "deliver_at": "2024-02-01T18:55:52", "updated_at": "2023-12-20T14:01:38.073372", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 2141192192, "title": "PROMOÇÃO DE PRIMEIRO DIA - COLEÇÃO CONTRAVERSÃO NO PRECINHO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "6458d590-deb6-4845-8877-52b09871e577", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": true}], "lemmas": ["coleção", "quadrinho", "página", "branco", "gênero", "terror", "fantasia", "ficção", "crime", "ficção", "título", "quadrinho", "forma", "série", "coletâneas", "obra", "catálogo", "porta", "entrada", "mundo", "autor", "autora", "ano", "coleção", "quadrinho", "gênero", "macabra", "pacote", "título", "conto", "horror", "desaparecimento", "centro", "cidade", "sumiço", "relação", "phineas", "história", "homem", "cabeça", "vergalhão", "metal", "caso", "neurociência", "mãe", "narrativa", "ficção", "roça", "mundo", "mundo", "obra", "talento", "história", "preço", "selo", "campanha", "sucesso", "apoio", "leitor", "oportunidade", "história", "mundo", "mundo", "apoio", "ajude", "meta", "impossível", "quadrinho", "qualidade", "preço", "ano", "coleção", "choque", "mercado", "obra", "acabamento", "luxo", "conteúdo", "iniciativa", "editora", "leitor", "acesso", "quadrinho", "campanha", "mundo", "preço", "dias", "horror", "história", "investigador", "pedra", "rim", "proximidade", "mal", "final", "ano", "caso", "desaparecimento", "delegado", "cr", "ime", "entanto", "compreensão", "livro", "história", "editor", "desenho", "artista", "coletânea", "revista", "lendário", "capa", "página", "quadrinho", "papel", "pólen", "bold", "capa", "ficção", "roça", "futuro", "ano", "função", "cenário", "líder", "comunidade", "cemitério", "cidade", "interior", "vivo", "ameaça", "notícia", "chegada", "ciborgue", "apto", "prática", "plano", "macabro", "quadrinho", "editor", "capa", "duplo", "juntar", "publicação", "página", "história", "quadrinho", "branco", "papel", "pólen", "bold", "capa", "legado", "homem", "drama", "caso", "homem", "cérebro", "vergalhão", "acidente", "personalidade", "caso", "neurociência", "trajetória", "phinea", "acidente", "consequência", "lesão", "quadrinho", "obra", "especialista", "roteiro", "estreia", "expressividade", "versatilidade", "phinea", "página", "história", "quadrinho", "papel", "pólen", "bold", "capa", "premiado", "editor", "leitor", "crime", "horror", "ficção", "elemento", "ambientação", "centro", "roteiro", "aclamado", "série", "biografia", "quadrinho", "lutador", "milhar", "ouvinte", "edita", "fase", "revista", "ministra", "roteiro", "criação", "curso", "game", "jogo", "tabuleiro", "hipnose", "magia", "caos", "caminho", "arte", "história", "arte", "produção", "quadrinho", "charge", "ilustração", "revista", "fase", "coletânea", "ruas", "obra", "horror", "designer", "trabalho", "interseção", "ilustração", "design", "quadrinho", "técnica", "aquarela", "base", "trabalho", "conjunção", "meio", "vinda", "real", "virtual", "ilustrador", "cartilha", "aplicativo", "trabalho", "editora", "obra", "quadrinho", "edital", "quadrinho", "indicação", "rua", "designer", "carreira", "história", "coletânea", "webtira", "filha", "exterminadoras", "roteiro", "engenheiro", "peça", "show", "artigo", "revista", "mágica", "hipnoterapia", "área", "ano", "brasileiro", "roteiro", "roteiro", "quadrinho", "ilustração", "maneira", "fanzine", "quadrinho", "faculdade", "designer", "editora", "ilustração", "professor", "banda", "professor", "desenho", "pintura", "criador", "sketchcard", "material", "editora", "série", "tv", "filme", "autor", "capa", "pacote", "desconto", "email", "cupom", "desconto", "compra", "site", "marcadores", "página", "campanha", "meta", "brinde", "meta", "fotógrafo", "temperamento", "sobrinho", "indiferença", "redor", "justiça", "risco", "iminente", "idoso", "destino", "frente", "roteiro", "desenho", "pintura", "capa", "western", "tragédia", "referência", "anúncio", "crime", "história", "vingança", "fúrio", "história", "superação", "cidade", "página", "história", "quadrinho", "branco", "papel", "pólen", "bold", "capa", "morte", "névoa", "que", "heroína", "povo", "período", "existência", "história", "injustiça", "perseguição", "intolerância", "tortura", "vida", "enfrentamento", "destemor", "resistência", "feitiço", "máscara", "morte", "histório", "quadrinho", "espírito", "roteiro", "quadrinho", "vez", "vencedor", "literatura", "desenho", "capa", "importante", "presságio", "hora", "faqueiro", "prata", "trilha", "vingança", "máscara", "morte", "página", "história", "quadrinho", "branco", "papel", "pólen", "bold", "capa", "vikings", "lâmina", "melodia", "morte", "carne", "osso", "música", "gemir", "urro", "dor", "êxtase", "machado", "escudo", "bravo", "batalha", "sábio", "hidromel", "carne", "vikings", "história", "batalha", "personagem", "livro", "guerra", "parte", "dia", "dia", "homem", "norte", "mar", "água", "busca", "ouro", "terra", "glória", "morte", "honra", "deuses", "vikings", "página", "história", "quadrinho", "branco", "papel", "pólen", "bold", "capa", "sentidos", "guerra", "ego", "fim", "banda", "guitarrista", "compositor", "solução", "grupo", "sala", "jogo", "músico", "diferença", "equipe", "roteiro", "desenho", "quadrinho", "projeto", "programa", "rádio", "empresa", "jogo", "fuga", "união", "talento", "limite", "escape", "sentido", "página", "branco", "papel", "pólen", "bold", "capa", "fim", "mundo", "planície", "fim", "mundo", "inspiração", "épica", "desejo", "forma", "guerreiro", "céu", "missão", "argos", "guardião", "artefato", "vida", "fim", "mundo", "louco", "história", "dupla", "arte", "busca", "videogame", "jornada", "lindo", "passado", "tesouro", "cabeça", "argos", "fim", "mundo", "louco", "página", "branco", "papel", "pólen", "bold", "capa", "terra", "cabeludo", "conversador", "atitude", "habilidade", "água", "conflito", "povo", "tempo", "poder", "coragem", "humor", "terra", "hq", "nordestino", "aventura", "diálogo", "expressão", "referência", "poltrona", "sorda", "terra", "página", "branco", "papel", "pólen", "bold", "capa", "história", "garoto", "estrela", "guerreiro", "poder", "inteligência", "problema", "porrada", "consequência", "amigo", "vez", "reação", "encontro", "herói", "professor", "escola", "discorda", "maneira", "método", "ensino", "desafio", "sábio", "vilão", "mal", "página", "branco", "papel", "pólen", "bold", "capa", "líder", "gangue", "grupo", "sobrevivente", "inexplicável", "mundo", "caos", "regra", "sociedade", "rua", "lei", "violência", "gangue", "território", "recurso", "batalha", "fim", "bateria", "aparelho", "mestre", "apoema", "cidade", "homem", "selva", "pedra", "série", "história", "escuro", "universo", "projeto", "coletivamente", "mídia", "quadrinho", "música", "retrato", "sociedade", "tomado", "arrancada", "luz", "vida", "treva", "alma", "página", "cor", "papel", "pólen", "bold", "capa", "terra", "rede", "curtidas", "oxigênio", "compartilhamento", "meta", "vida", "comentário", "sonho", "consumo", "droga", "vida", "ponto", "horda", "zumbis", "mal", "deixa", "vida", "decisão", "volta", "terra", "obsessão", "vitória", "conto", "criador", "universo", "blog", "cada", "mais", "fã", "traço", "história", "ilusão", "aparência", "parecer", "parecer", "tragédia", "existência", "realidade", "terra", "obsessão", "vitória", "página", "cor", "papel", "pólen", "bold", "capa", "editora", "frente", "ajuda", "colaborador", "sonho", "quadrinho", "literatura", "gênero", "fantasia", "ficção", "terror", "guia", "viagem", "mundo", "ano", "prêmio", "centena", "título", "obra", "entretenimento", "reflexão", "história", "catarse", "campanha", "perfil", "visita", "site", "catálogo", "mundo", "criatura", "possibilidade", "conclusão", "campanha", "início", "produção", "envio", "exemplar", "etapa", "ajuste", "entrega", "fevereiro", "mesa", "autor", "financiamento", "quadrinho", "casa", "pacote", "preço", "desconto", "recompenso", "listar", "projeto", "missão", "loja", "prioridade", "objetivo", "quadrinho", "maneira", "experiência", "narrativa", "dedicação", "autor", "contribuição", "continuação", "missão", "mundo", "fantasia", "ficção", "terror", "tempo", "apoio", "assunto", "dica", "música", "indicação", "cabeça", "equipe", "quinzenal", "final"], "lemmas_freq": {"coleção": 3, "quadrinho": 27, "página": 14, "branco": 9, "gênero": 3, "terror": 3, "fantasia": 3, "ficção": 7, "crime": 3, "título": 3, "forma": 2, "série": 4, "coletâneas": 1, "obra": 7, "catálogo": 2, "porta": 1, "entrada": 1, "mundo": 14, "autor": 4, "autora": 1, "ano": 6, "macabra": 1, "pacote": 3, "conto": 2, "horror": 4, "desaparecimento": 2, "centro": 2, "cidade": 4, "sumiço": 1, "relação": 1, "phineas": 1, "história": 21, "homem": 5, "cabeça": 3, "vergalhão": 2, "metal": 1, "caso": 4, "neurociência": 2, "mãe": 1, "narrativa": 2, "roça": 2, "talento": 2, "preço": 4, "selo": 1, "campanha": 5, "sucesso": 1, "apoio": 3, "leitor": 3, "oportunidade": 1, "ajude": 1, "meta": 4, "impossível": 1, "qualidade": 1, "choque": 1, "mercado": 1, "acabamento": 1, "luxo": 1, "conteúdo": 1, "iniciativa": 1, "editora": 5, "acesso": 1, "dias": 1, "investigador": 1, "pedra": 2, "rim": 1, "proximidade": 1, "mal": 3, "final": 2, "delegado": 1, "cr": 1, "ime": 1, "entanto": 1, "compreensão": 1, "livro": 2, "editor": 3, "desenho": 5, "artista": 1, "coletânea": 3, "revista": 4, "lendário": 1, "capa": 17, "papel": 12, "pólen": 12, "bold": 12, "futuro": 1, "função": 1, "cenário": 1, "líder": 2, "comunidade": 1, "cemitério": 1, "interior": 1, "vivo": 1, "ameaça": 1, "notícia": 1, "chegada": 1, "ciborgue": 1, "apto": 1, "prática": 1, "plano": 1, "macabro": 1, "duplo": 1, "juntar": 1, "publicação": 1, "legado": 1, "drama": 1, "cérebro": 1, "acidente": 2, "personalidade": 1, "trajetória": 1, "phinea": 2, "consequência": 2, "lesão": 1, "especialista": 1, "roteiro": 9, "estreia": 1, "expressividade": 1, "versatilidade": 1, "premiado": 1, "elemento": 1, "ambientação": 1, "aclamado": 1, "biografia": 1, "lutador": 1, "milhar": 1, "ouvinte": 1, "edita": 1, "fase": 2, "ministra": 1, "criação": 1, "curso": 1, "game": 1, "jogo": 3, "tabuleiro": 1, "hipnose": 1, "magia": 1, "caos": 2, "caminho": 1, "arte": 3, "produção": 2, "charge": 1, "ilustração": 4, "ruas": 1, "designer": 3, "trabalho": 3, "interseção": 1, "design": 1, "técnica": 1, "aquarela": 1, "base": 1, "conjunção": 1, "meio": 1, "vinda": 1, "real": 1, "virtual": 1, "ilustrador": 1, "cartilha": 1, "aplicativo": 1, "edital": 1, "indicação": 2, "rua": 2, "carreira": 1, "webtira": 1, "filha": 1, "exterminadoras": 1, "engenheiro": 1, "peça": 1, "show": 1, "artigo": 1, "mágica": 1, "hipnoterapia": 1, "área": 1, "brasileiro": 1, "maneira": 3, "fanzine": 1, "faculdade": 1, "professor": 3, "banda": 2, "pintura": 2, "criador": 2, "sketchcard": 1, "material": 1, "tv": 1, "filme": 1, "desconto": 3, "email": 1, "cupom": 1, "compra": 1, "site": 2, "marcadores": 1, "brinde": 1, "fotógrafo": 1, "temperamento": 1, "sobrinho": 1, "indiferença": 1, "redor": 1, "justiça": 1, "risco": 1, "iminente": 1, "idoso": 1, "destino": 1, "frente": 2, "western": 1, "tragédia": 2, "referência": 2, "anúncio": 1, "vingança": 2, "fúrio": 1, "superação": 1, "morte": 5, "névoa": 1, "que": 1, "heroína": 1, "povo": 2, "período": 1, "existência": 2, "injustiça": 1, "perseguição": 1, "intolerância": 1, "tortura": 1, "vida": 6, "enfrentamento": 1, "destemor": 1, "resistência": 1, "feitiço": 1, "máscara": 2, "histório": 1, "espírito": 1, "vez": 2, "vencedor": 1, "literatura": 2, "importante": 1, "presságio": 1, "hora": 1, "faqueiro": 1, "prata": 1, "trilha": 1, "vikings": 3, "lâmina": 1, "melodia": 1, "carne": 2, "osso": 1, "música": 3, "gemir": 1, "urro": 1, "dor": 1, "êxtase": 1, "machado": 1, "escudo": 1, "bravo": 1, "batalha": 3, "sábio": 2, "hidromel": 1, "personagem": 1, "guerra": 2, "parte": 1, "dia": 2, "norte": 1, "mar": 1, "água": 2, "busca": 2, "ouro": 1, "terra": 7, "glória": 1, "honra": 1, "deuses": 1, "sentidos": 1, "ego": 1, "fim": 6, "guitarrista": 1, "compositor": 1, "solução": 1, "grupo": 2, "sala": 1, "músico": 1, "diferença": 1, "equipe": 2, "projeto": 3, "programa": 1, "rádio": 1, "empresa": 1, "fuga": 1, "união": 1, "limite": 1, "escape": 1, "sentido": 1, "planície": 1, "inspiração": 1, "épica": 1, "desejo": 1, "guerreiro": 2, "céu": 1, "missão": 3, "argos": 2, "guardião": 1, "artefato": 1, "louco": 2, "dupla": 1, "videogame": 1, "jornada": 1, "lindo": 1, "passado": 1, "tesouro": 1, "cabeludo": 1, "conversador": 1, "atitude": 1, "habilidade": 1, "conflito": 1, "tempo": 2, "poder": 2, "coragem": 1, "humor": 1, "hq": 1, "nordestino": 1, "aventura": 1, "diálogo": 1, "expressão": 1, "poltrona": 1, "sorda": 1, "garoto": 1, "estrela": 1, "inteligência": 1, "problema": 1, "porrada": 1, "amigo": 1, "reação": 1, "encontro": 1, "herói": 1, "escola": 1, "discorda": 1, "método": 1, "ensino": 1, "desafio": 1, "vilão": 1, "gangue": 2, "sobrevivente": 1, "inexplicável": 1, "regra": 1, "sociedade": 2, "lei": 1, "violência": 1, "território": 1, "recurso": 1, "bateria": 1, "aparelho": 1, "mestre": 1, "apoema": 1, "selva": 1, "escuro": 1, "universo": 2, "coletivamente": 1, "mídia": 1, "retrato": 1, "tomado": 1, "arrancada": 1, "luz": 1, "treva": 1, "alma": 1, "cor": 2, "rede": 1, "curtidas": 1, "oxigênio": 1, "compartilhamento": 1, "comentário": 1, "sonho": 2, "consumo": 1, "droga": 1, "ponto": 1, "horda": 1, "zumbis": 1, "deixa": 1, "decisão": 1, "volta": 1, "obsessão": 2, "vitória": 2, "blog": 1, "cada": 1, "mais": 1, "fã": 1, "traço": 1, "ilusão": 1, "aparência": 1, "parecer": 2, "realidade": 1, "ajuda": 1, "colaborador": 1, "guia": 1, "viagem": 1, "prêmio": 1, "centena": 1, "entretenimento": 1, "reflexão": 1, "catarse": 1, "perfil": 1, "visita": 1, "criatura": 1, "possibilidade": 1, "conclusão": 1, "início": 1, "envio": 1, "exemplar": 1, "etapa": 1, "ajuste": 1, "entrega": 1, "fevereiro": 1, "mesa": 1, "financiamento": 1, "casa": 1, "recompenso": 1, "listar": 1, "loja": 1, "prioridade": 1, "objetivo": 1, "experiência": 1, "dedicação": 1, "contribuição": 1, "continuação": 1, "assunto": 1, "dica": 1, "quinzenal": 1}, "entidades": {"Contraversão": 3, "Cálculo Renal": 2, "cidade de Santos": 1, "Crimes da Mala": 1, "O Legado do Homem Perfurado": 3, "Corpos-Secos:": 3, "ATENÇÃO": 2, "TEM PROMOÇÕES EXCLUSIVAS": 1, "PRIMEIROS DIAS": 1, "“Cálculo Renal": 1, "Augusto Macário": 1, "Santos": 1, "Augusto": 2, "Cr imes da": 1, "Mala": 1, "Necronomicon": 1, "Raphael Fernandes": 6, "Draco": 6, "Danilo Dias": 1, "MAD": 3, "Daniel Canedo": 2, "Mãe": 1, "cemitério de Paraibuna": 1, "Coronel": 1, "Rogério Faria": 2, "Ton Albuquerque": 2, "Retratos Brutos": 5, "Editora Draco": 9, "LEGADO": 1, "HOMEM PERFURADO": 1, "Phineas Gage": 2, "Phineas": 1, "Neurociências": 2, "Comportamento Leonardo Silvério": 1, "Laion Pessôa": 1, "HQs": 4, "Ditadura": 1, "O Despertar de Cthulhu": 1, "“Olho de Vidro": 1, "UFC": 1, "Charles do Bronx": 1, "Glover Teixeira": 1, "Amanda Nunes": 1, "Apagão –": 1, "Entre o Lobo e o Cão": 1, "História": 1, "USP": 1, "Panini": 1, "Escola de Dragões": 1, "@raphaelfernandess Tiktok": 1, "@criptadofernandes Danilo Dias": 1, "Belas Artes": 1, "UFMG": 1, "Sete Lagoas": 1, "Minas Gerais": 1, "Belo Horizonte": 1, "Panini Comics": 1, "Ilustrou": 1, "Shogum dos Mortos - As Sete Faces do Horror": 1, "Arquivos Secretos da Segunda Guerra Mundial": 1, "Astrum Argentum": 1, "Aleister Crowley": 1, "Brasil": 2, "Distopia": 1, "Paranoia": 1, "Pobrefobia - Vivências das Ruas": 1, "Padre Júlio Lancellotti": 2, "Email": 1, "Daniel Canedo Ilustrador": 1, "Brasília": 1, "Comunicação Visual Design": 1, "Escola de Belas Artes da Universidade Federal do Rio de Janeiro": 1, "Cruz Vermelha": 1, "Colômbia": 1, "Luva": 1, "Skript": 1, "Rogério Faria Editor-assistente": 1, "Marighella #LIVRE": 1, "Paulo Freire": 1, "PRESENTE": 1, "ProAC": 1, "Troféu HQMix": 1, "Novo Talento Roteirista": 1, "Pobrefobia - Vivências": 1, "Site": 1, "Ton Albuquerque Ilustrador": 1, "Fiam-Faam": 1, "Fábrica de Quadrinhos": 1, "Rabiskeria": 1, "Capanga": 1, "Frankenstein": 1, "Editora Clepsidra": 1, "Instagram": 1, "I": 1, "Outono": 1, "Exterminadoras de Princesas": 1, "Jorge de Barros": 1, "tonalbuquerque1": 1, "Leonardo Silvério": 1, "São Paulo": 3, "Mágica": 1, "EUA": 1, "Monte Everest": 1, "Comportamento": 1, "PUC-RS": 1, "Laion Pessôa Nasceu": 1, "Salvador": 1, "Giboia": 1, "Geração Editorial": 1, "Patuá": 1, "Portugal": 1, "Austrália": 1, "Site: http://laionpessoa.wordpress.com/ Matias Streb Ilustrador": 1, "Marvel Comics": 1, "DC Comics": 1, "Valiant Comics": 1, "The Walking Dead": 1, "AMC": 1, "Game of Thrones": 1, "HBO": 1, "O Hobbit –": 1, "A Batalha dos Cinco Exércitos": 1, "Warner": 1, "NewLine": 1, "MGM": 1, "Thor": 1, "Ragnarok": 1, "Marvel Studios": 1, "Homem Aranha": 1, "Longe de Casa": 1, "Sony": 1, "Marvel": 1, "Você": 1, "Marcadores": 1, "RETRATOS BRUTOS Máximo": 1, "AVC": 1, "Emmanuel Merlotti": 1, "Matias Streb": 1, "Três anúncios": 1, "Rocky Balboa": 1, "MÁSCARA": 1, "Península Ibérica": 1, "Branca Dias": 2, "Alexey Dodsworth": 1, "Demônios da Goetia": 1, "Delirium Tremens de Edgar Allan Poe": 1, "Prêmio Argos de literatura fantástica": 1, "Isaque Sagara": 1, "David Oliveira": 1, "Branca": 1, "VIKINGS": 1, "Empunhe": 1, "Hróaldr": 1, "Sten": 1, "Eduardo Kasse": 1, "Carlos Sekko": 1, "Deus Mímir": 1, "Odin": 1, "Valhala": 3, "Vikings": 2, "Norte": 1, "Deuses": 1, "Asgard": 1, "Vikings: Noite": 1, "ESCAPE": 1, "SENTIDOS": 1, "Os Baudelaires": 1, "Mário": 1, "Omar Viñole": 1, "Freak": 1, "Escape Time": 1, "Freakshow –": 1, "ARGOS - UM FIM DO MUNDO": 1, "Rita": 1, "Argos": 2, "Rei": 1, "Leo Martinelli": 1, "Raphael Salimena": 1, "Bela Lugosi is Dead": 1, "Bastard": 1, "D'ÁGUA": 1, "Cristiano Valente": 1, "Cabra D’água": 1, "D’água –": 1, "Terra": 2, "Airton Marinho": 1, "Ronaldo Mendes": 1, "Cabra D’água –": 1, "STARMIND": 1, "Artie": 2, "Starmind": 3, "Guardião do Saber": 2, "Terceira Lei de Newton": 1, "Dr. Phillipe Popper": 1, "Química": 1, "Professor de Química": 1, "LIGAÇÃO DIRETA Mandrill": 1, "Macacos Urbanos": 1, "Apoema": 1, "Mandrill": 1, "Apagão Extra": 2, "Ligação Direta": 2, "Camaleão": 1, "Apagão": 1, "MORTA": 1, "Terra Morta": 3, "Vitória": 2, "Tiago Toy": 1, "Cirilo S. Lemos": 1, "Victor Freundt": 1, "Erick Sama": 1, "Catarse": 2, "Cálculo Renal e Corpos-Secos :": 1, "CCXP 2023": 1, "assine": 1, "https://conteudo.editoradraco.com/dracospirit Isso": 1, "SÃO MERAMENTE ILUSTRATIVAS": 1, "NÃO": 1, "APARÊNCIA FINAL": 1, "PRODUTO": 1}, "tfidf": {"coleção": 6.652457287428124, "quadrinho": 8.859404000959499, "página": 3.8152226697251774, "branco": 15.074387998356062, "gênero": 6.397185265515601, "terror": 5.80673070580674, "fantasia": 6.461309844269801, "ficção": 14.053112065382965, "crime": 9.110020991794055, "título": 5.214208008263228, "forma": 1.9885819895252492, "série": 4.493076341123879, "coletâneas": 7.934513463882263, "obra": 7.687779306236372, "catálogo": 6.396630030975535, "porta": 3.339393613747673, "entrada": 4.105872067393168, "mundo": 11.705929554080669, "autor": 3.671615119952176, "autora": 2.5685374488604116, "ano": 2.955640414983832, "macabra": 6.325075551448163, "pacote": 5.912802360791451, "conto": 3.36136930461358, "horror": 11.590243445874536, "desaparecimento": 8.647191102476077, "centro": 7.372036443665809, "cidade": 5.72090116138247, "sumiço": 6.142753994654208, "relação": 2.3213853574941927, "phineas": 7.934513463882263, "história": 5.683360308754638, "homem": 10.269902387407814, "cabeça": 8.309182469876248, "vergalhão": 15.869026927764526, "metal": 4.323595551238038, "caso": 8.72776330022652, "neurociência": 14.482732566644636, "mãe": 2.937301190118148, "narrativa": 4.1588830833596715, "roça": 12.285507989308416, "talento": 5.769314913265452, "preço": 9.404068620402256, "selo": 2.2611901967107704, "campanha": 3.8412374487431244, "sucesso": 1.8637757358797733, "apoio": 3.5997654117279447, "leitor": 4.254961163517898, "oportunidade": 2.2926063929441494, "ajude": 3.6170253503459526, "meta": 4.5107364139603465, "impossível": 5.295456134267004, "qualidade": 1.9110658709212305, "choque": 5.101300119826047, "mercado": 1.843203581804565, "acabamento": 2.4920957533604695, "luxo": 3.0441643356605095, "conteúdo": 1.9530992526277824, "iniciativa": 3.657847344866208, "editora": 6.293451211237075, "acesso": 3.0218585781462113, "dias": 3.7448587218558376, "investigador": 5.5366181910838925, "pedra": 8.005375662315874, "rim": 6.325075551448163, "proximidade": 5.855071922202427, "mal": 10.37152994821217, "final": 3.2933098074409575, "delegado": 7.241366283322318, "cr": 7.934513463882263, "ime": 7.934513463882263, "entanto": 3.0669790134266806, "compreensão": 3.927180278649792, "livro": 1.2253275001878143, "editor": 6.246932952323366, "desenho": 5.9405066765444445, "artista": 1.0561869955909382, "coletânea": 5.769738868434304, "revista": 4.375867738374304, "lendário": 4.127850974111944, "capa": 8.910828223041062, "papel": 10.643954910299607, "pólen": 40.567638867380666, "bold": 49.80388595956802, "futuro": 2.5408859175299017, "função": 3.823639599708952, "cenário": 2.1026309865987463, "líder": 7.104973658416763, "comunidade": 3.329343277894172, "cemitério": 4.7990192479531135, "interior": 2.840763263075501, "vivo": 4.105872067393168, "ameaça": 3.329343277894172, "notícia": 3.4918622073919465, "chegada": 3.891462196047713, "ciborgue": 5.369564106420726, "apto": 7.934513463882263, "prática": 3.603780123595932, "plano": 2.7928499073796034, "macabro": 5.044141705986099, "duplo": 6.142753994654208, "juntar": 6.835901175214153, "publicação": 1.227651127279516, "legado": 4.350994525426153, "drama": 3.329343277894172, "cérebro": 5.226463262780053, "acidente": 7.680337803320325, "personalidade": 3.4686053452276795, "trajetória": 3.1061997265799617, "phinea": 15.869026927764526, "consequência": 6.740330544828853, "lesão": 7.934513463882263, "especialista": 3.7756303805225913, "roteiro": 12.764883490553693, "estreia": 3.2071256451699224, "expressividade": 5.98860331482695, "versatilidade": 5.295456134267004, "premiado": 3.52779421661801, "elemento": 2.601794670616894, "ambientação": 4.350994525426153, "aclamado": 4.7990192479531135, "biografia": 3.927180278649792, "lutador": 5.295456134267004, "milhar": 3.8740704533358437, "ouvinte": 5.5366181910838925, "edita": 7.241366283322318, "fase": 5.312797609303492, "ministra": 4.6764169258607815, "criação": 1.7079767945947977, "curso": 2.366168960121166, "game": 3.074701059520591, "jogo": 7.07569308220784, "tabuleiro": 4.602308953707059, "hipnose": 6.548219102762372, "magia": 2.971668833622356, "caos": 6.983724414783893, "caminho": 2.0967830167163233, "arte": 2.053763781492826, "produção": 2.2421377287427346, "charge": 4.0633124529743725, "ilustração": 5.354931799683806, "ruas": 5.295456134267004, "designer": 6.89917158213904, "trabalho": 2.545835998549956, "interseção": 7.241366283322318, "design": 2.5732212981728377, "técnica": 2.937301190118148, "aquarela": 2.9106329430359867, "base": 2.971668833622356, "conjunção": 7.934513463882263, "meio": 1.7159133441905339, "vinda": 5.161924741642482, "real": 2.7640294688441114, "virtual": 6.142753994654208, "ilustrador": 1.5994592123842042, "cartilha": 5.98860331482695, "aplicativo": 4.150323829964002, "edital": 3.7756303805225913, "indicação": 7.372036443665809, "rua": 5.6330393029310155, "carreira": 2.220780658372894, "webtira": 5.101300119826047, "filha": 3.1304924191490064, "exterminadoras": 7.934513463882263, "engenheiro": 5.737288886546044, "peça": 2.992871041272959, "show": 3.927180278649792, "artigo": 3.445877094150123, "mágica": 5.737288886546044, "hipnoterapia": 7.934513463882263, "área": 2.2374199773768586, "brasileiro": 3.271074369770196, "maneira": 6.29034905014897, "fanzine": 3.0982315569307852, "faculdade": 3.4801661676287554, "professor": 6.0874548474830785, "banda": 6.164966399925292, "pintura": 5.8477563395720145, "criador": 4.052861051426665, "sketchcard": 7.241366283322318, "material": 1.7524285571656313, "tv": 2.798715026832001, "filme": 2.1445532929850097, "desconto": 7.1797497561715105, "email": 3.0982315569307852, "cupom": 4.602308953707059, "compra": 3.0292386854438336, "site": 3.0322970558921036, "marcadores": 5.737288886546044, "brinde": 2.314112598165113, "fotógrafo": 4.638676597877934, "temperamento": 4.843471010523947, "sobrinho": 5.226463262780053, "indiferença": 6.142753994654208, "redor": 3.6718335868409477, "justiça": 3.5907080420285795, "risco": 3.3806365722817224, "iminente": 7.241366283322318, "idoso": 6.142753994654208, "destino": 2.798715026832001, "frente": 5.100036802186348, "western": 4.6764169258607815, "tragédia": 8.005375662315874, "referência": 4.858363855899801, "anúncio": 4.756459633534317, "vingança": 7.03134571217133, "fúrio": 6.835901175214153, "superação": 4.7990192479531135, "morte": 11.773918189480204, "névoa": 6.548219102762372, "que": 3.891462196047713, "heroína": 4.500526259397117, "povo": 6.260984838298013, "período": 2.401123975154743, "existência": 6.699091970423383, "injustiça": 5.044141705986099, "perseguição": 4.379165402392849, "intolerância": 5.855071922202427, "tortura": 5.737288886546044, "vida": 5.469872266797728, "enfrentamento": 6.142753994654208, "destemor": 7.934513463882263, "resistência": 4.350994525426153, "feitiço": 5.737288886546044, "máscara": 8.541903635505234, "histório": 5.855071922202427, "espírito": 3.271074369770196, "vez": 2.270915203646934, "vencedor": 3.0000395307515713, "literatura": 4.6870529667428125, "importante": 3.9455294173179887, "presságio": 7.241366283322318, "hora": 1.93557690193558, "faqueiro": 7.934513463882263, "prata": 5.101300119826047, "trilha": 3.7756303805225913, "vikings": 17.211866659638133, "lâmina": 5.295456134267004, "melodia": 5.737288886546044, "carne": 8.593854608311755, "osso": 4.88999102615884, "música": 7.541935393829933, "gemir": 7.934513463882263, "urro": 7.934513463882263, "dor": 3.7756303805225913, "êxtase": 7.241366283322318, "machado": 6.325075551448163, "escudo": 5.631928370888217, "bravo": 5.5366181910838925, "batalha": 8.83224263131058, "sábio": 11.073236382167785, "hidromel": 7.934513463882263, "personagem": 0.7010580452608242, "guerra": 4.924485580421576, "parte": 1.1004047250684246, "dia": 2.151896858181795, "norte": 4.2456340097683265, "mar": 3.760126193986626, "água": 6.960332335257511, "busca": 3.9214077040260036, "ouro": 3.339393613747673, "terra": 15.900870886224219, "glória": 4.756459633534317, "honra": 3.7448587218558376, "deuses": 3.927180278649792, "sentidos": 7.934513463882263, "ego": 4.990074484715823, "fim": 10.367625222944014, "guitarrista": 5.737288886546044, "compositor": 4.938781190328272, "solução": 3.7448587218558376, "grupo": 3.9011543663901453, "sala": 3.8740704533358437, "músico": 4.2969273041558775, "diferença": 3.2901225647408903, "equipe": 4.522380393421541, "projeto": 1.3588732859182409, "programa": 3.3806365722817224, "rádio": 4.533316082220107, "empresa": 2.5546161103418035, "fuga": 4.105872067393168, "união": 4.196843845598895, "limite": 3.271074369770196, "escape": 7.241366283322318, "sentido": 3.1638288394165985, "planície": 6.325075551448163, "inspiração": 2.8656092616620317, "épica": 4.88999102615884, "desejo": 2.8910883469630164, "guerreiro": 6.699091970423383, "céu": 3.6718335868409477, "missão": 7.515503504783466, "argos": 15.869026927764526, "guardião": 4.5672176338957895, "artefato": 4.220941397177955, "louco": 9.352833851721563, "dupla": 3.090326377423672, "videogame": 4.150323829964002, "jornada": 2.0264305257133324, "lindo": 4.6764169258607815, "passado": 2.5685374488604116, "tesouro": 4.2969273041558775, "cabeludo": 7.934513463882263, "conversador": 7.934513463882263, "atitude": 4.105872067393168, "habilidade": 3.147021721100217, "conflito": 2.992871041272959, "tempo": 2.0837436454203484, "poder": 4.096818864864215, "coragem": 3.8401689016601623, "humor": 2.3472648054820135, "hq": 2.5874059331647943, "nordestino": 5.98860331482695, "aventura": 1.409483806038801, "diálogo": 3.540064309209824, "expressão": 3.4801661676287554, "poltrona": 5.631928370888217, "sorda": 7.934513463882263, "garoto": 2.8719184308552963, "estrela": 3.823639599708952, "inteligência": 3.8740704533358437, "problema": 2.1263709739018193, "porrada": 5.98860331482695, "amigo": 1.342839731873605, "reação": 4.7990192479531135, "encontro": 2.7360164326164376, "herói": 2.0938718065088646, "escola": 2.4251251272542858, "discorda": 6.835901175214153, "método": 4.270951817752617, "ensino": 3.644054022733872, "desafio": 2.5685374488604116, "vilão": 3.309540650597992, "gangue": 9.431275278028124, "sobrevivente": 4.1733133481887, "inexplicável": 7.241366283322318, "regra": 3.603780123595932, "sociedade": 5.396143002104628, "lei": 3.434703793551998, "violência": 2.937301190118148, "território": 3.5650656114152417, "recurso": 2.937301190118148, "bateria": 5.5366181910838925, "aparelho": 5.101300119826047, "mestre": 2.3971791968637266, "apoema": 7.934513463882263, "selva": 4.500526259397117, "escuro": 4.6764169258607815, "universo": 2.78696692938472, "coletivamente": 5.737288886546044, "mídia": 2.8910883469630164, "retrato": 4.084365862172205, "tomado": 7.934513463882263, "arrancada": 7.934513463882263, "luz": 3.147021721100217, "treva": 4.350994525426153, "alma": 3.138722918285522, "cor": 3.0388330094213356, "rede": 2.0595827330302328, "curtidas": 7.934513463882263, "oxigênio": 6.548219102762372, "compartilhamento": 4.715637639014062, "comentário": 4.127850974111944, "sonho": 3.77428256967197, "consumo": 4.88999102615884, "droga": 4.0633124529743725, "ponto": 2.4749279497381043, "horda": 5.98860331482695, "zumbis": 4.715637639014062, "deixa": 6.835901175214153, "decisão": 3.603780123595932, "volta": 1.9917140887555622, "obsessão": 10.452926525560105, "vitória": 8.541903635505234, "blog": 3.090326377423672, "cada": 3.1638288394165985, "mais": 2.698071501052314, "fã": 2.051191075393984, "traço": 2.339802084280424, "ilusão": 5.101300119826047, "aparência": 4.2969273041558775, "parecer": 11.710143844404854, "realidade": 1.9134901145327365, "ajuda": 1.8637757358797733, "colaborador": 2.8165196514655078, "guia": 3.9455294173179887, "viagem": 2.550018401093174, "prêmio": 1.9405520365756939, "centena": 3.457176649404057, "entretenimento": 3.434703793551998, "reflexão": 3.1809232727758987, "catarse": 2.3699930565595695, "perfil": 3.3598024853788804, "visita": 3.8740704533358437, "criatura": 2.366168960121166, "possibilidade": 2.698071501052314, "conclusão": 3.700406959285004, "início": 1.9838709112945363, "envio": 1.7401080727775908, "exemplar": 1.6191554623599282, "etapa": 3.4686053452276795, "ajuste": 4.350994525426153, "entrega": 2.108513356501813, "fevereiro": 3.114231898277226, "mesa": 3.329343277894172, "financiamento": 1.48720760134105, "casa": 1.5476341445196182, "recompenso": 1.8341945118621992, "listar": 4.88999102615884, "loja": 2.708766790169062, "prioridade": 4.715637639014062, "objetivo": 2.029151615827693, "experiência": 2.021010458243993, "dedicação": 3.4686053452276795, "contribuição": 2.7141576388039383, "continuação": 3.2523822367580433, "assunto": 2.9040755424898275, "dica": 3.9455294173179887, "quinzenal": 6.548219102762372}}