{"detail": {"project_id": 17645, "id": 17645, "user_id": 112586, "name": "Traje de Rigor - Adaptação em HQ da obra de Marcos Rey", "headline": "Pela primeira vez, um conto de Marcos Rey adaptado para quadrinhos.", "budget": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18405/capa_orcamento.jpg\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18736/orcamento_pizza.jpg\"><br></p>", "goal": 5377.7705825365665, "about_html": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18433/capa_projeto.jpg\"></p><p>Traje de Rigor é uma adaptação para quadrinhos do conto homônimo que abre o livro <strong>“O enterro da cafetina”</strong> publicado pelo escritor paulista Marcos Rey em  1968.<br></p>  <p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18345/capa_enterro.jpg\" width=\"520\" height=\"399\" style=\"width: 520px; height: 399px;\"></p><p>A ideia de adaptá-lo para a linguagem de quadrinhos surgiu em 1994 quando eu tinha 13 anos de idade. Em casa tínhamos uma edição antiga deste livro, a capa era divertidamente ilustrada por<strong> Roberto Negreiros</strong>. Já conhecia um pouco de Marcos Rey pelos seus livros infanto-juvenis publicados pela Coleção Vaga-Lume (para quem não conhece, eram livrinhos publicados nos anos 80/90 que professores adoravam indicar para seus alunos lerem).</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18346/vagalume.jpg\"></p><p>Eu ainda não conhecia nada de suas publicações adultas e, vendo meu interesse no livro, meu pai incentivou-me a lê-lo e não só isso, como eu já começava a esboçar meus primeiros quadrinhos, sugeriu que eu adaptasse os contos do livro (são seis, além do conto já citado). Na época, por imaturidade talvez, não consegui fazer a adaptação, deixando o projeto em um canto guardado na minha cabeça.<br></p>  <p>Em 2010, ingressei no curso de design gráfico da Universidade Presbiteriana Mackenzie, muito atraído pelo fato de ter aulas de história em quadrinhos com <strong>Luiz Gê</strong>. Desde o princípio, já tinha em mente que meu TCC seria algo relacionado a HQ e, com o tempo, amadurecendo a ideia, vi que era a hora de, finalmente adaptar o conto como pedido pelo meu pai que havia falecido em 2003. Queria prestar uma homenagem a ele que me incentivou tanto. Nas minhas pesquisas sob orientação do Luiz Gê, fui conhecendo mais sobre o autor, admirando o seu histórico e suas histórias sobre a cidade de São Paulo e seus habitantes.</p>  <p>Como trabalho de conclusão de curso, entreguei a adaptação do conto Traje de Rigor. Depois de terminar a faculdade e com o trabalho pronto, senti-me impelido a publicá-lo por três motivos:</p><ul><li>Como uma forma de o publico conhecer meu trabalho;</li><li>Prestar uma homenagem ao meu pai;</li><li>Trazer aos novos leitores um pouco do universo de Marcos Rey, falecido em 1999, e tão importante para a literatura brasileira.</li></ul><p><br></p><p>O livro está praticamente pronto, faltando alguns pequenos ajustes que foram necessários, já que, no TCC, algumas coisas passaram devido à pressa exigida. Além disso, precisei tratar de algo não tratado na época do projeto: Direitos autorais. Como o autor já é falecido, precisei descobrir a quem pertencem os direitos da obra de Marcos Rey. Conheci a viúva dele, <strong>Dona Palma Bevillaqua Donato</strong>, uma senhora muito distinta e divertida que a, principio, mostrou-se reticente em falar sobre mais uma adaptação de algo de Marcos Rey (já diversas vezes adaptado para cinema, TV, teatro etc.), porém quando ela soube que era para um livro em quadrinhos (algo inédito até então) se empolgou, autorizou e muito me incentiva desde então.</p><hr>  <p><strong>Agora, falemos do livro em si:</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18432/esquema_livro.jpg\"></p><p>Sobre o processo: primeiramente adaptei o conto para um roteiro de quadrinhos, determinando número de páginas, enquadramentos, observações etc.</p><p>Depois, preparei estudos com a caracterização dos personagens e cenários.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18369/estudos.jpg\"></p><p>Após essa etapa, criei thumbnails de forma bem solta e tosca (não sou um quadrinista tão meticuloso com a minha arte), para ver como o roteiro se comportaria paginado e enquadrado.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18371/thumbs.jpg\"></p><p>Com os thumbs, parti para o desenho dos originais em lápis azul.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18372/lapis.jpg\"></p><p>Os originais em lápis foram escaneados e finalizados totalmente no Photoshop com uma mesa digitalizadora, nesta etapa corrigi algumas coisas, acrescentei, criei e modifiquei outras. Com o preto finalizado, inseri tons de cinza.</p><iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/BinAq6qTcXE\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p>O livro está pronto, apenas aguardando a colaboração de vocês para imprimí-lo. <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18373/paginas.jpg\"></p><p>Se atingir a meta, lançarei o Traje de Rigor na <strong>FIQ - Festival Internacional de Quadrinhos em Belo Horizonte</strong> - em novembro de 2015.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18702/lancamento.jpg\"> </p><hr><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18374/capa_autores.jpg\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18462/autor_marcos.jpg\"><br></p><p>Marcos Rey nasceu Edmundo Donato, em 17 de fevereiro de 1925 no Brás, bairro da cidade de São Paulo. Passou parte da infância e adolescência entre os Campos Elíseos e a Barra Funda e foi em 1941 que passou a adotar o pseudônimo pelo qual seria reconhecido ao longo de toda a sua vida. Aos 16 anos teve seu primeiro conto, “Ninguém entende Wiu-Li”, publicado pelo jornal A Folha da Manhã.</p><p>Filho de um encadernador, cresceu rodeado pelos livros e pelos escritores. Viveu a noite paulistana e se tornou um dos maiores cronistas da vida da cidade de São Paulo.</p><p>Mais que escritor, foi jornalista, publicitário, roteirista e redator de rádio e TV.</p><p>Em 1958, conheceu Palma Bevilacqua, com quem se casou e de quem recebeu grande incentivo para dedicar-se exclusivamente  ao ofício de escritor. Em 1967, publica o romance em contos “O Enterro da Cafetina” que originalmente se chamaria “Traje de Rigor” e se tornaria seu primeiro grande sucesso. Em 1968, lança “Memória de um gigolô” e novamente alça o sucesso de público e crítica.</p><p>Em 1980, inicia mais uma fase marcante de sua carreira, os livros infanto juvenis da Coleção Vaga-Lume, tendo ao todo 16 títulos publicados sendo os mais famosos “O mistério do cinco estrelas”, “Um cadáver ouve rádio”, “Bem vindo aos Rio” entre outros.</p><p>Em 1999 submeteu-se a uma cirurgia mas não resistiu e veio a falecer em 1º de abril do mesmo ano. Suas cinzas foram espalhadas pela cidade de São Paulo, estando assim mesmo após a morte intimamente ligado a cidade que viveu e transcreveu em suas obras.</p><p><em>Crédito da foto: Márcia Zoet / Agência Estado – (site tirodeletra.com.br)</em></p><hr><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18463/autor_lam.jpg\"><br></p><p>Paulistano, 34 anos de idade, trabalha desde os 19 com publicidade, ilustração e design gráfico. Atualmente, é professor de comunicação visual em duas escolas técnicas estaduais: José Rocha Mendes e Carlos de Campos (onde se formou técnico de design gráfico) e designer/ilustrador freelancer. Também é formado em design gráfico pelo Mackenzie.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18377/lambreta0000-e1439768591365.jpg\"> <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18378/lambreta0004-e1439768679997.jpg\"></p><p><a href=\"https://www.behance.net/gallery/12449907/Curriculo-em-quadrinhos-Curriculum-in-comics\" target=\"_blank\">Veja essa HQ completa clicando aqui.</a></p><p>Fez de tudo um pouco, desde listas telefônicas a revistas científicas de medicina veterinária, publicidade imobiliária, além de uma porrada e ilustrações diversas (mapas, mascotes, logos, HQs institucionais etc.).</p><p>Começou tarde nos quadrinhos, só agora em 2015 publicou as primeiras HQs na revista independente <a href=\"http://www.facebook.com/escape.hq\">Escape HQ</a>, um coletivo de 8 artistas onde, além de desenhar, é o editor-chefe.  Já publicaram três edições e agora estão preparado a quarta. O Traje de Rigor é sua primeira publicação solo.</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18379/lambreta0002-e1439768812994.jpg\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18380/lambreta0003-e1439768829578.jpg\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18383/lambreta0001-e1439768908134.jpg\"> </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18384/lambreta0005-e1439768951440.jpg\"></p><hr><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18392/capa_recompensas.jpg\"></p><p>Temos poucas, mas boas recompensas, pensei em poucas para depois não me embananar e não entregar o prometido.</p><p>Algumas observações antes da descrição das recompensas:</p><ul><li><strong>Todos</strong> os apoiadores estarão presentes nos agradecimentos do livro. </li><li>As recompensas físicas são entregues pelo correio.</li><li><strong>Amo vocês!</strong></li></ul><p>Se você apoiar com <strong>R$ 10,00</strong>, você recebe via e-mail a edição do Traje de Rigor digital (em PDF) antes do lançamento do livro físico.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18709/recompensa_pdf.jpg\"></p><p>Imagem ilustrativa<br></p><hr><p>Com <strong>R$ 30,00</strong>, você recebe, além do PDF, no conforto do seu lar uma linda edição impressa do livro Traje de Rigor autografada.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18440/recompensa_impresso.jpg\"></p><p>Capa provisória - Imagem ilustrativa<br></p><hr><p>Por módicos <strong>R$ 65,00</strong>, o pacote ganha um lindíssimo pôster, colorido, em formato A3, autografado também. A ser ainda finalizado (quando estiver pronto, posto a imagem aqui).<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18726/recompensa_poster.jpg\"></p><p>Imagem ilustrativa<br></p><hr><p>Já com <strong>R$ 90,00</strong>, você ganha também um copo jóia para tomar seu scotch e ser tão elegante quanto o Otávio, o personagem principal do livro.<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18732/recompensa_copo.jpg\"></p><p>Imagem ilustrativa</p><hr><p>Se você ainda não está feliz com tudo isso (e quiser ajudar mais ainda o Titio Lambreta) você pode levar um original a lápis autografado (o arquivo foi finalizado no Photoshop, malditos tempos modernos!), pela bagatela de <strong>R$ 200,00</strong>. Além disso, se você pegar esta recompensa, além da sua edição, <strong>doaremos uma edição do Traje de Rigor para uma biblioteca pública de sua escolha</strong>. Porque é elegante ajudar também!</p><p> <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18734/recompensa_original.jpg\"></p><p>Imagem ilustrativa</p><hr><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/18401/capa_metaextendida.jpg\"></p><p><strong>Não vamos falar de metas... </strong>Ok, chega dessa piada.</p><p>Pensei em alguma forma de estabelecer uma contrapartida, já que Marcos Rey era um autor muito querido pelo publico infanto-juvenil e a minha meta é R$ 3.450,00 (veja abaixo o orçamento). <strong>Se ela for ultrapassada, a cada R$ 30,00 adjacentes, doarei uma edição a alguma biblioteca pública</strong>. Além de me ajudar a publicar, você pode ajudar as bibliotecas também.</p><hr><p><br></p>", "permalink": "trajederigor", "video_embed_url": "//www.youtube.com/embed/Ouz9lhxljic", "video_url": "https://www.youtube.com/watch?v=Ouz9lhxljic", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/17645/avatar.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/17645/project_thumb_thumb_avatar.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/17645/project_thumb_small_avatar.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/17645/project_thumb_large_avatar.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/17645/project_thumb_video_cover_avatar.jpg", "progress": 41.88405797101449, "pledged": 2252.428548337779, "total_contributions": 37, "total_contributors": 36, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-10-18T02:59:59", "zone_expires_at": "2015-10-17T23:59:59", "online_date": "2015-08-19T02:51:01.106161", "zone_online_date": "2015-08-18T23:51:01.106161", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 112586, "name": "Gustavo Casari Monreal", "public_name": "Gustavo Lambreta"}, "reminder_count": 11, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fae244b3-900d-4d8d-8624-e61842d9cd1f", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Traje de Rigor é uma adaptação para quadrinhos do conto homônimo que abre o livro “O enterro da cafetina” publicado pelo escritor paulista Marcos Rey em  1968. A ideia de adaptá-lo para a linguagem de quadrinhos surgiu em 1994 quando eu tinha 13 anos de idade. Em casa tínhamos uma edição antiga deste livro, a capa era divertidamente ilustrada por Roberto Negreiros . Já conhecia um pouco de Marcos Rey pelos seus livros infanto-juvenis publicados pela Coleção Vaga-Lume (para quem não conhece, eram livrinhos publicados nos anos 80/90 que professores adoravam indicar para seus alunos lerem). Eu ainda não conhecia nada de suas publicações adultas e, vendo meu interesse no livro, meu pai incentivou-me a lê-lo e não só isso, como eu já começava a esboçar meus primeiros quadrinhos, sugeriu que eu adaptasse os contos do livro (são seis, além do conto já citado). Na época, por imaturidade talvez, não consegui fazer a adaptação, deixando o projeto em um canto guardado na minha cabeça. Em 2010, ingressei no curso de design gráfico da Universidade Presbiteriana Mackenzie, muito atraído pelo fato de ter aulas de história em quadrinhos com Luiz Gê . Desde o princípio, já tinha em mente que meu TCC seria algo relacionado a HQ e, com o tempo, amadurecendo a ideia, vi que era a hora de, finalmente adaptar o conto como pedido pelo meu pai que havia falecido em 2003. Queria prestar uma homenagem a ele que me incentivou tanto. Nas minhas pesquisas sob orientação do Luiz Gê, fui conhecendo mais sobre o autor, admirando o seu histórico e suas histórias sobre a cidade de São Paulo e seus habitantes. Como trabalho de conclusão de curso, entreguei a adaptação do conto Traje de Rigor. Depois de terminar a faculdade e com o trabalho pronto, senti-me impelido a publicá-lo por três motivos: Como uma forma de o publico conhecer meu trabalho; Prestar uma homenagem ao meu pai; Trazer aos novos leitores um pouco do universo de Marcos Rey, falecido em 1999, e tão importante para a literatura brasileira. O livro está praticamente pronto, faltando alguns pequenos ajustes que foram necessários, já que, no TCC, algumas coisas passaram devido à pressa exigida. Além disso, precisei tratar de algo não tratado na época do projeto: Direitos autorais. Como o autor já é falecido, precisei descobrir a quem pertencem os direitos da obra de Marcos Rey. Conheci a viúva dele, Dona Palma Bevillaqua Donato , uma senhora muito distinta e divertida que a, principio, mostrou-se reticente em falar sobre mais uma adaptação de algo de Marcos Rey (já diversas vezes adaptado para cinema, TV, teatro etc.), porém quando ela soube que era para um livro em quadrinhos (algo inédito até então) se empolgou, autorizou e muito me incentiva desde então. Agora, falemos do livro em si: Sobre o processo: primeiramente adaptei o conto para um roteiro de quadrinhos, determinando número de páginas, enquadramentos, observações etc. Depois, preparei estudos com a caracterização dos personagens e cenários. Após essa etapa, criei thumbnails de forma bem solta e tosca (não sou um quadrinista tão meticuloso com a minha arte), para ver como o roteiro se comportaria paginado e enquadrado. Com os thumbs, parti para o desenho dos originais em lápis azul. Os originais em lápis foram escaneados e finalizados totalmente no Photoshop com uma mesa digitalizadora, nesta etapa corrigi algumas coisas, acrescentei, criei e modifiquei outras. Com o preto finalizado, inseri tons de cinza. O livro está pronto, apenas aguardando a colaboração de vocês para imprimí-lo. Se atingir a meta, lançarei o Traje de Rigor na FIQ - Festival Internacional de Quadrinhos em Belo Horizonte - em novembro de 2015. Marcos Rey nasceu Edmundo Donato, em 17 de fevereiro de 1925 no Brás, bairro da cidade de São Paulo. Passou parte da infância e adolescência entre os Campos Elíseos e a Barra Funda e foi em 1941 que passou a adotar o pseudônimo pelo qual seria reconhecido ao longo de toda a sua vida. Aos 16 anos teve seu primeiro conto, “Ninguém entende Wiu-Li”, publicado pelo jornal A Folha da Manhã. Filho de um encadernador, cresceu rodeado pelos livros e pelos escritores. Viveu a noite paulistana e se tornou um dos maiores cronistas da vida da cidade de São Paulo. Mais que escritor, foi jornalista, publicitário, roteirista e redator de rádio e TV. Em 1958, conheceu Palma Bevilacqua, com quem se casou e de quem recebeu grande incentivo para dedicar-se exclusivamente  ao ofício de escritor. Em 1967, publica o romance em contos “O Enterro da Cafetina” que originalmente se chamaria “Traje de Rigor” e se tornaria seu primeiro grande sucesso. Em 1968, lança “Memória de um gigolô” e novamente alça o sucesso de público e crítica. Em 1980, inicia mais uma fase marcante de sua carreira, os livros infanto juvenis da Coleção Vaga-Lume, tendo ao todo 16 títulos publicados sendo os mais famosos “O mistério do cinco estrelas”, “Um cadáver ouve rádio”, “Bem vindo aos Rio” entre outros. Em 1999 submeteu-se a uma cirurgia mas não resistiu e veio a falecer em 1º de abril do mesmo ano. Suas cinzas foram espalhadas pela cidade de São Paulo, estando assim mesmo após a morte intimamente ligado a cidade que viveu e transcreveu em suas obras. Crédito da foto: Márcia Zoet / Agência Estado – (site tirodeletra.com.br) Paulistano, 34 anos de idade, trabalha desde os 19 com publicidade, ilustração e design gráfico. Atualmente, é professor de comunicação visual em duas escolas técnicas estaduais: José Rocha Mendes e Carlos de Campos (onde se formou técnico de design gráfico) e designer/ilustrador freelancer. Também é formado em design gráfico pelo Mackenzie. Veja essa HQ completa clicando aqui. Fez de tudo um pouco, desde listas telefônicas a revistas científicas de medicina veterinária, publicidade imobiliária, além de uma porrada e ilustrações diversas (mapas, mascotes, logos, HQs institucionais etc.). Começou tarde nos quadrinhos, só agora em 2015 publicou as primeiras HQs na revista independente Escape HQ , um coletivo de 8 artistas onde, além de desenhar, é o editor-chefe.  Já publicaram três edições e agora estão preparado a quarta. O Traje de Rigor é sua primeira publicação solo. Temos poucas, mas boas recompensas, pensei em poucas para depois não me embananar e não entregar o prometido. Algumas observações antes da descrição das recompensas: Todos os apoiadores estarão presentes nos agradecimentos do livro. As recompensas físicas são entregues pelo correio. Amo vocês! Se você apoiar com R$ 10,00 , você recebe via e-mail a edição do Traje de Rigor digital (em PDF) antes do lançamento do livro físico. Imagem ilustrativa Com R$ 30,00 , você recebe, além do PDF, no conforto do seu lar uma linda edição impressa do livro Traje de Rigor autografada. Capa provisória - Imagem ilustrativa Por módicos R$ 65,00 , o pacote ganha um lindíssimo pôster, colorido, em formato A3, autografado também. A ser ainda finalizado (quando estiver pronto, posto a imagem aqui). Imagem ilustrativa Já com R$ 90,00 , você ganha também um copo jóia para tomar seu scotch e ser tão elegante quanto o Otávio, o personagem principal do livro. Imagem ilustrativa Se você ainda não está feliz com tudo isso (e quiser ajudar mais ainda o Titio Lambreta) você pode levar um original a lápis autografado (o arquivo foi finalizado no Photoshop, malditos tempos modernos!), pela bagatela de R$ 200,00 . Além disso, se você pegar esta recompensa, além da sua edição, doaremos uma edição do Traje de Rigor para uma biblioteca pública de sua escolha . Porque é elegante ajudar também! Imagem ilustrativa Não vamos falar de metas... Ok, chega dessa piada. Pensei em alguma forma de estabelecer uma contrapartida, já que Marcos Rey era um autor muito querido pelo publico infanto-juvenil e a minha meta é R$ 3.450,00 (veja abaixo o orçamento). Se ela for ultrapassada, a cada R$ 30,00 adjacentes, doarei uma edição a alguma biblioteca pública . Além de me ajudar a publicar, você pode ajudar as bibliotecas também."}, "user": {"id": 112586, "common_id": "126d0cbb-ec34-4bb7-abb1-53b9a00722c9", "name": "Gustavo Casari Monreal", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/112586/thumb_avatar_530978_4945713810634_2145859730_n.jpg", "facebook_link": "https://www.facebook.com/gustavo.lambreta", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 24, "total_published_projects": 1, "links": [{"id": 5130, "link": "http://www.trajederigor.com.br"}, {"id": 5132, "link": "http://www.facebook.com/trajederigor"}, {"id": 5181, "link": "http://www.facebook.com/escape.hq"}], "follows_count": 0, "followers_count": 20, "owner_document": null, "profile_cover_image": null, "created_at": "2012-11-23T19:58:04.059594", "about_html": "<p>eu? pra que me preocupar?</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Gustavo Lambreta", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 52529, "project_id": 17645, "description": "Recompensa 1 - PDF\r\n\r\nPDF do livro Traje de Rigor antecipado + seu nome nos agradecimentos", "minimum_value": 15.58774081894657, "maximum_contributions": null, "deliver_at": "2015-11-01T02:00:00", "updated_at": "2015-08-20T03:26:53.348593", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -7864319, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["adaptação", "quadrinho", "conto", "livro", "enterro", "cafetina", "escritor", "ideia", "linguagem", "quadrinho", "ano", "idade", "casa", "edição", "livro", "capa", "livro", "livrinho", "ano", "professor", "aluno", "publicação", "interesse", "livro", "pai", "quadrinho", "conto", "livro", "conto", "época", "imaturidade", "adaptação", "projeto", "canto", "cabeça", "ingressei", "curso", "design", "fato", "aula", "história", "quadrinho", "princípio", "mente", "tempo", "ideia", "hora", "conto", "pai", "homenagem", "pesquisa", "orientação", "autor", "histórico", "história", "cidade", "habitante", "trabalho", "conclusão", "curso", "adaptação", "conto", "faculdade", "trabalho", "motivo", "forma", "publico", "trabalho", "homenagem", "pai", "leitor", "universo", "literatura", "livro", "ajuste", "coisa", "pressa", "época", "projeto", "direito", "autor", "direito", "obra", "viúva", "senhora", "principio", "adaptação", "vez", "cinema", "tv", "teatro", "livro", "quadrinho", "inédito", "então", "então", "livro", "processo", "conto", "roteiro", "quadrinho", "número", "página", "enquadramento", "observação", "estudo", "caracterização", "personagem", "cenário", "etapa", "thumbnails", "forma", "solta", "tosca", "arte", "roteiro", "thumbs", "desenho", "original", "lápis", "original", "lápis", "mesa", "etapa", "corrigi", "coisa", "criei", "modifiquei", "preto", "tom", "cinza", "livro", "colaboração", "você", "meta", "novembro", "fevereiro", "bairro", "cidade", "parte", "infância", "adolescência", "pseudônimo", "longo", "vida", "ano", "conto", "jornal", "filho", "encadernador", "livro", "escritor", "noite", "cronista", "vida", "cidade", "escritor", "jornalista", "publicitário", "redator", "rádio", "tv", "incentivo", "ofício", "escritor", "romance", "conto", "sucesso", "gigolô", "sucesso", "público", "fase", "carreira", "livro", "título", "mistério", "estrela", "cadáver", "rádio", "cirurgia", "abril", "ano", "cinza", "cidade", "morte", "cidade", "obra", "crédito", "foto", "site", "ano", "idade", "publicidade", "ilustração", "design", "professor", "comunicação", "escola", "técnico", "design", "designer", "ilustrador", "design", "hq", "lista", "revista", "medicina", "publicidade", "porrada", "ilustração", "mapa", "mascote", "logo", "quadrinho", "revista", "coletivo", "artista", "edição", "quarta", "publicação", "prometido", "observação", "descrição", "recompensa", "apoiador", "agradecimento", "livro", "recompenso", "correio", "amo", "via", "edição", "lançamento", "livro", "imagem", "conforto", "lar", "edição", "livro", "capa", "imagem", "pacote", "pôster", "formato", "imagem", "imagem", "copo", "scotch", "personagem", "livro", "imagem", "original", "lápis", "arquivo", "maldito", "tempo", "bagatela", "recompensa", "edição", "edição", "biblioteca", "escolha", "imagem", "meta", "piada", "forma", "contrapartida", "autor", "publico", "meta", "orçamento", "adjacente", "edição", "biblioteca", "biblioteca"], "lemmas_freq": {"adaptação": 4, "quadrinho": 7, "conto": 8, "livro": 15, "enterro": 1, "cafetina": 1, "escritor": 4, "ideia": 2, "linguagem": 1, "ano": 5, "idade": 2, "casa": 1, "edição": 7, "capa": 2, "livrinho": 1, "professor": 2, "aluno": 1, "publicação": 2, "interesse": 1, "pai": 3, "época": 2, "imaturidade": 1, "projeto": 2, "canto": 1, "cabeça": 1, "ingressei": 1, "curso": 2, "design": 4, "fato": 1, "aula": 1, "história": 2, "princípio": 1, "mente": 1, "tempo": 2, "hora": 1, "homenagem": 2, "pesquisa": 1, "orientação": 1, "autor": 3, "histórico": 1, "cidade": 5, "habitante": 1, "trabalho": 3, "conclusão": 1, "faculdade": 1, "motivo": 1, "forma": 3, "publico": 2, "leitor": 1, "universo": 1, "literatura": 1, "ajuste": 1, "coisa": 2, "pressa": 1, "direito": 2, "obra": 2, "viúva": 1, "senhora": 1, "principio": 1, "vez": 1, "cinema": 1, "tv": 2, "teatro": 1, "inédito": 1, "então": 2, "processo": 1, "roteiro": 2, "número": 1, "página": 1, "enquadramento": 1, "observação": 2, "estudo": 1, "caracterização": 1, "personagem": 2, "cenário": 1, "etapa": 2, "thumbnails": 1, "solta": 1, "tosca": 1, "arte": 1, "thumbs": 1, "desenho": 1, "original": 3, "lápis": 3, "mesa": 1, "corrigi": 1, "criei": 1, "modifiquei": 1, "preto": 1, "tom": 1, "cinza": 2, "colaboração": 1, "você": 1, "meta": 3, "novembro": 1, "fevereiro": 1, "bairro": 1, "parte": 1, "infância": 1, "adolescência": 1, "pseudônimo": 1, "longo": 1, "vida": 2, "jornal": 1, "filho": 1, "encadernador": 1, "noite": 1, "cronista": 1, "jornalista": 1, "publicitário": 1, "redator": 1, "rádio": 2, "incentivo": 1, "ofício": 1, "romance": 1, "sucesso": 2, "gigolô": 1, "público": 1, "fase": 1, "carreira": 1, "título": 1, "mistério": 1, "estrela": 1, "cadáver": 1, "cirurgia": 1, "abril": 1, "morte": 1, "crédito": 1, "foto": 1, "site": 1, "publicidade": 2, "ilustração": 2, "comunicação": 1, "escola": 1, "técnico": 1, "designer": 1, "ilustrador": 1, "hq": 1, "lista": 1, "revista": 2, "medicina": 1, "porrada": 1, "mapa": 1, "mascote": 1, "logo": 1, "coletivo": 1, "artista": 1, "quarta": 1, "prometido": 1, "descrição": 1, "recompensa": 2, "apoiador": 1, "agradecimento": 1, "recompenso": 1, "correio": 1, "amo": 1, "via": 1, "lançamento": 1, "imagem": 6, "conforto": 1, "lar": 1, "pacote": 1, "pôster": 1, "formato": 1, "copo": 1, "scotch": 1, "arquivo": 1, "maldito": 1, "bagatela": 1, "biblioteca": 3, "escolha": 1, "piada": 1, "contrapartida": 1, "orçamento": 1, "adjacente": 1}, "entidades": {"Traje de Rigor": 6, "Marcos Rey": 7, "Roberto Negreiros": 1, "Coleção Vaga-Lume": 2, "Universidade Presbiteriana Mackenzie": 1, "Luiz Gê": 2, "TCC": 2, "cidade de São Paulo": 3, "Traje": 1, "Rigor": 1, "Trazer": 1, "Conheci": 1, "Dona Palma Bevillaqua Donato": 1, "Photoshop": 2, "inseri tons de cinza": 1, "FIQ": 1, "Festival Internacional de Quadrinhos": 1, "Belo Horizonte": 1, "Edmundo Donato": 1, "Brás": 1, "São Paulo": 1, "Campos Elíseos": 1, "Barra Funda": 1, "A Folha da Manhã": 1, "Palma Bevilacqua": 1, "O Enterro da Cafetina": 1, "“Traje de Rigor": 1, "“Memória de um gigolô": 1, "Rio": 1, "Márcia Zoet": 1, "Agência Estado –": 1, "Paulistano": 1, "José Rocha Mendes": 1, "Carlos de Campos": 1, "Mackenzie": 1, "HQs": 2, "Escape": 1, "R$": 6, "PDF": 2, "A3": 1, "Otávio": 1, "Titio Lambreta": 1}, "tfidf": {"adaptação": 10.368716847669809, "quadrinho": 2.2968825187672777, "conto": 13.44547721845432, "livro": 9.189956251408608, "enterro": 6.142753994654208, "cafetina": 7.934513463882263, "escritor": 8.19363772972843, "ideia": 3.2383109247198565, "linguagem": 3.090326377423672, "ano": 2.463033679153193, "idade": 5.262417111646375, "casa": 1.5476341445196182, "edição": 6.344184222769813, "capa": 1.0483327321224778, "livrinho": 4.843471010523947, "professor": 4.058303231655386, "aluno": 3.515672856085665, "publicação": 2.455302254559032, "interesse": 2.8719184308552963, "pai": 6.187187023220542, "época": 4.264790177010401, "imaturidade": 7.934513463882263, "projeto": 0.9059155239454939, "canto": 3.5524868292083815, "cabeça": 2.769727489958749, "ingressei": 7.934513463882263, "curso": 4.732337920242332, "design": 10.292885192691351, "fato": 2.3893360194027005, "aula": 2.878267658533955, "história": 0.5412724103575846, "princípio": 3.8401689016601623, "mente": 3.0593161406811116, "tempo": 2.0837436454203484, "hora": 1.93557690193558, "homenagem": 5.693834257299758, "pesquisa": 2.4749279497381043, "orientação": 4.602308953707059, "autor": 2.753711339964132, "histórico": 5.161924741642482, "cidade": 7.1511264517280875, "habitante": 3.9455294173179887, "trabalho": 2.545835998549956, "conclusão": 3.700406959285004, "faculdade": 3.4801661676287554, "motivo": 2.8656092616620317, "forma": 2.982872984287874, "publico": 8.300647659928003, "leitor": 1.4183203878392991, "universo": 1.39348346469236, "literatura": 2.3435264833714062, "ajuste": 4.350994525426153, "coisa": 2.9935236282917232, "pressa": 5.631928370888217, "direito": 5.33331060963787, "obra": 2.196508373210392, "viúva": 5.449606814094262, "senhora": 5.449606814094262, "principio": 5.631928370888217, "vez": 1.135457601823467, "cinema": 2.328711397586266, "tv": 5.597430053664002, "teatro": 3.7448587218558376, "inédito": 4.127850974111944, "então": 6.088328671321019, "processo": 2.007587437911852, "roteiro": 2.8366407756785983, "número": 2.023716819841736, "página": 0.2725159049803698, "enquadramento": 5.631928370888217, "observação": 9.001052518794234, "estudo": 2.6412086391577705, "caracterização": 5.737288886546044, "personagem": 1.4021160905216483, "cenário": 2.1026309865987463, "etapa": 6.937210690455359, "thumbnails": 7.241366283322318, "solta": 5.5366181910838925, "tosca": 7.934513463882263, "arte": 0.6845879271642754, "thumbs": 7.241366283322318, "desenho": 1.188101335308889, "original": 8.275091193925302, "lápis": 9.021779336175175, "mesa": 3.329343277894172, "corrigi": 7.934513463882263, "criei": 4.2456340097683265, "modifiquei": 7.241366283322318, "preto": 4.042693165771636, "tom": 3.3193929470410035, "cinza": 7.5512607610451825, "colaboração": 2.878267658533955, "você": 2.0183114012748278, "meta": 3.38305231047026, "novembro": 2.6163934700380467, "fevereiro": 3.114231898277226, "bairro": 3.760126193986626, "parte": 1.1004047250684246, "infância": 2.6213074848404756, "adolescência": 3.5907080420285795, "pseudônimo": 4.1733133481887, "longo": 2.1915102760727807, "vida": 1.8232907555992428, "jornal": 2.470681658856653, "filho": 2.518413061677843, "encadernador": 7.934513463882263, "noite": 2.366168960121166, "cronista": 6.325075551448163, "jornalista": 2.8165196514655078, "publicitário": 3.4019139707290074, "redator": 4.602308953707059, "rádio": 9.066632164440215, "incentivo": 3.9832697453008357, "ofício": 5.161924741642482, "romance": 2.687489391721777, "sucesso": 3.7275514717595466, "gigolô": 7.934513463882263, "público": 2.068045406948966, "fase": 2.656398804651746, "carreira": 2.220780658372894, "título": 1.7380693360877424, "mistério": 2.518413061677843, "estrela": 3.823639599708952, "cadáver": 5.161924741642482, "cirurgia": 5.855071922202427, "abril": 3.051711541295892, "morte": 2.3547836378960407, "crédito": 3.0366736639313516, "foto": 2.698071501052314, "site": 1.5161485279460518, "publicidade": 5.915559442923377, "ilustração": 2.677465899841903, "comunicação": 3.3912186816122594, "escola": 2.4251251272542858, "técnico": 4.756459633534317, "designer": 2.2997238607130135, "ilustrador": 1.5994592123842042, "hq": 2.5874059331647943, "lista": 2.758363731308434, "revista": 2.187933869187152, "medicina": 5.98860331482695, "porrada": 5.98860331482695, "mapa": 4.350994525426153, "mascote": 4.88999102615884, "logo": 4.0633124529743725, "coletivo": 3.329343277894172, "artista": 1.0561869955909382, "quarta": 7.934513463882263, "prometido": 7.241366283322318, "descrição": 3.434703793551998, "recompensa": 1.7566763595637056, "apoiador": 0.9732174179720962, "agradecimento": 2.1263709739018193, "recompenso": 1.8341945118621992, "correio": 2.2926063929441494, "amo": 5.226463262780053, "via": 3.515672856085665, "lançamento": 1.5459520583366333, "imagem": 11.266376703921832, "conforto": 3.5778046371926715, "lar": 3.79137873749073, "pacote": 1.9709341202638169, "pôster": 2.9440808771035267, "formato": 0.9063120318242589, "copo": 4.88999102615884, "scotch": 7.934513463882263, "arquivo": 3.515672856085665, "maldito": 5.98860331482695, "bagatela": 7.241366283322318, "biblioteca": 11.14501727611847, "escolha": 2.178771250295351, "piada": 3.9832697453008357, "contrapartida": 5.044141705986099, "orçamento": 3.5778046371926715, "adjacente": 7.934513463882263}}