{"detail": {"project_id": 18289, "id": 18289, "user_id": 201252, "name": "Antologia MÊS 2015", "headline": "MÊS é uma editora de zines e quadrinhos. Ajude a publicar 27 autores de todo país na Antologia 2015.", "budget": "<p>A meta que colocamos no catarse cobre os gastos de impressão da revista bem como as recompensas, envio e a taxa do catarse, conforme demonstrado no gráfico abaixo:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20078/pizza.png\"></p>", "goal": 11640.751345774712, "about_html": "<p><strong>Quem somos?</strong><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20340/produtos_mes.png\"></p><p>MÊS foi uma antologia de quadrinhos mensal surgida em 2013, quando publicamos 12 edições com mais de 35 novos autores. Ao final do ano, financiamos pelo Catarse a publicação de um box com a coleção completa de 2013 e mais duas revistas coloridas, O Aguardado e Marco, o Macaco do Espaço. Com a adição de Antônio Silva ao grupo editorial em 2014, seguimos com publicações variadas dentro dos campos dos quadrinhos, ilustração e artes plásticas.<br>Catálogo de publicações disponível no site:<a href=\"http://meszines.tumblr.com/catalogo\"> meszines.tumblr.com/catalogo</a><br>Alguma publicações MÊS disponíveis em: <a href=\"http://issuu.com/meszines\">issuu.com/meszines</a><strong></strong></p><p><strong>A antologia MÊS 2015</strong><br><br>Depois de dois anos de intensa produção em fanzines e revistas, voltamos ao catarse para financiar nosso novo projeto: a <strong></strong><em>Antologia MÊS </em><i><em>2015</em><strong></strong>,</i> publicação que segue os moldes da zine MÊS original, lançada em 2013, acrescida de mais conteúdo, capa colorida e formato maior. </p><p>A revista terá aproximadamente 150 páginas, formato 20x26,5cm \r\n(magazine), com miolo preto e branco e capa colorida e conterá \r\nquadrinhos de mais de 20 autores de todo o país, incluindo trabalhos de \r\nseus 3 editores.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20280/2015_Autores.png\"></p><p>Por limitações de tamanho, os trabalhos dos autores convidados nas nossas revistas de 2013 tinham uma média de 2 páginas. Com a nova revista queríamos a possibilidade de histórias mais longas, onde os autores pudessem explorar e desenvolver mais o seu trabalho. Assim, no final do ano passado fizemos uma convocatória online para a revista, pedindo histórias de 2 a 8 páginas.<span class=\"redactor-invisible-space\"> Recebemos mais de 40 histórias, sendo a maioria de autores novos ou que não conhecíamos e selecionamos as cerca de 20 histórias que estão na revista.</span><br></p>  <p><strong><br>Recompensas</strong></p><p>A campanha funciona como uma pré-venda. Assim, contribuindo, você pode garantir o seu exemplar da revista, além de outras publicações MÊS, posters originais e mais. Teremos também três opções especiais para revendedores, com diferentes quantidades da revista com desconto do preço de capa.</p><p>Abaixo uma tabela ilustrativa e a explicação de cada pacote com links para as publicações (em todos os tipos de contribuição, o seu nome vai para os agradecimentos da revista), confira:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20296/tabelaoloko.png\"></p><p><strong>R$ 10 - Pacote Zineiro</strong><br>Vem com 3 edições avulsas da revista <em>MÊS</em> de 2013. Revistas online <a href=\"http://bit.ly/1WXGZM3\">aqui</a><br><br><strong>R$ 35 - Pacote Brother</strong><br>Pacote básico com uma edição da <em>Antologia MÊS 2015</em><br></p><p><strong>R$ 60 - Pacote Mítico</strong><br>Além da <em>Antologia MES 2015</em>, vem com a revista <em>O Aguardado </em>, de Augusto Botelho, que retrabalha mitos sobre a volta do rei Sebastião dentro do atual cenário do país. Sinopses completas e imagens no <a href=\"http://meszines.tumblr.com/catalogo\">catálogo de publicações</a>.<br></p><p><strong>R$ 60 - Pacote Intergalático</strong><br>Além da <em>Antologia MES 2015</em>, vem com a revista <em>Marco, o Macaco do Espaço </em>,\r\n de Daniel Lopes, quadrinho de ficção científica que homenageia as clássicas tirinhas dominicais em um universo próprio. Sinopses completas e imagens no <a href=\"http://meszines.tumblr.com/catalogo\">catálogo de publicações</a>.</p><p><strong>R$ 85 - Pacote Heróico</strong><br>Além da <em>Antologia MÊS 2015</em>, vem com <em>O Aguardado</em>;  <em>Marco, o Macaco do Espaço</em>. Sinopses completas e imagens no <a href=\"http://meszines.tumblr.com/catalogo\">catálogo de publicações</a>.<br></p><p><strong>R$ 95 - Pacote Parede</strong><br><em></em>Além da<em> Antologia MÊS 2015</em>, vem com  3 posteres feitos exclusivamente para o catarse.</p><p><strong>R$ 100 - Pacote Artistinha </strong><br>Além da <em>Antologia MÊS 2015</em>, vem com o combo <em>Recombinações</em>, que contém as zines <em>Identidades; Coisas; Matrioska</em>, catálogos dos trabalhos de diplomação em Artes Plásticas dos artistas Francisco II, João Diniz e Daniel Lopes. Sinopses completas e imagens no <a href=\"http://meszines.tumblr.com/catalogo\">catálogo de publicações</a>.<br><br><strong>R$ 140 - Pacote Fanático</strong><br> Além da <em>Antologia MÊS 2015</em>, vem com <em>O Aguardado</em>;  <em>Marco, o Macaco do Espaço</em> e a <em>Caixa MÊS 2013</em>, que contém todas as edições da revista MÊS de 2013 mais uma zine extra exclusiva. Sinopses completas e imagens no <a href=\"http://meszines.tumblr.com/catalogo\">catálogo de publicações</a>.</p><p><strong>R$ 300 - PACOTE LOCO MÊS COM TUDO QUE JA FIZEMOS </strong><br>Além da Antologia MÊS 2015 vem com todas as publicações da MÊS desde 2013, que são: Box MÊS 2013 + pacote 24h + zine M.A.R.CO. +  ID + Zuera + Pagodi + Orange + Indetidades + Coisas + Matrioska + Marco, o Macaco do Espaço + O Aguardado + deriva + Privé + Yin + Criança com Galho 1 e 2 + nome nos agradecimentos. Sinopses completas e imagens no <a href=\"http://meszines.tumblr.com/catalogo\">catálogo de publicações</a>.</p><p><strong>R$ 700 - Pacote Colecionador</strong><br>Além da<em> Antologia MÊS 2015</em>, vem com uma página de quadrinho original do Augusto Botelho, uma do Daniel Lopes e um gif animado em pixel art personalizado do João Diniz (que fez as animações do nosso vídeo) e 3 posteres feitos exclusivamente para o catarse.</p><p><strong>R$ 3000 - Pacote Nerdão</strong><br>Além de receber todos os anteriores, o colaborador poderá participar do épico campeonato interespacial de smash bross individual e em times, jogando no time da MÊS, que acontecerá na residência do misterioso desenhista X. Restrito à moradores do DF.<br></p>  <p><strong>R$ 130 - Pacote Revendedor Amigo</strong><br>Recebe 30 Antologias MêS 2015 a aproximadamente 25%  de desconto no preço de capa.<br><strong><br>R$ 245 - Pacote Revendedor Confiante</strong><br>Recebe 10 Antologias MêS 2015 a 30% de desconto no preço de capa.<br><strong><br>R$ 715 - Pacote Revendedor Ousado</strong><br>Recebe 30 Antologias MêS 2015 a aproximadamente 32% de desconto no preço de capa.</p><p><strong><br>Meta extra!</strong><br><br>Caso a meta seja ultrapassada, teremos uma segunda meta de 11.000 para o financiamento do especial <i>Criança com Galho, </i>de Antônio Silva. <em>Criança com Galho</em> reunirá as primeiras histórias publicadas nas zines homônimas e material inédito em uma revista de cerca de 100 páginas. Assim, o catarse financiará não apenas a continuação da MÊS enquanto antologia coletiva, mas seguirá sendo uma plataforma para trabalhos com maior profundidade, como foram as revistas \"O Aguardado\" e \"Marco, o Macaco do Espaço\", lançadas no ano passado.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20314/quion_acogaio.png\"><br><br><br></p>", "permalink": "antologiames", "video_embed_url": "//player.vimeo.com/video/137524264", "video_url": "https://vimeo.com/137524264", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18289/2015frente400.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18289/project_thumb_thumb_2015frente400.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18289/project_thumb_small_2015frente400.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18289/project_thumb_large_2015frente400.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18289/project_thumb_video_cover_2015frente400.png", "progress": 116.46666666666667, "pledged": 13557.595067378948, "total_contributions": 118, "total_contributors": 117, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-10-18T02:59:59.999999", "zone_expires_at": "2015-10-17T23:59:59.999999", "online_date": "2015-09-02T22:33:09.093511", "zone_online_date": "2015-09-02T19:33:09.093511", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 4, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 201252, "name": "Daniel SiLva Lopes", "public_name": "MÊS"}, "reminder_count": 10, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "63e0bef1-8314-4738-9caf-6228249ba896", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Quem somos? MÊS foi uma antologia de quadrinhos mensal surgida em 2013, quando publicamos 12 edições com mais de 35 novos autores. Ao final do ano, financiamos pelo Catarse a publicação de um box com a coleção completa de 2013 e mais duas revistas coloridas, O Aguardado e Marco, o Macaco do Espaço. Com a adição de Antônio Silva ao grupo editorial em 2014, seguimos com publicações variadas dentro dos campos dos quadrinhos, ilustração e artes plásticas. Catálogo de publicações disponível no site: meszines.tumblr.com/catalogo Alguma publicações MÊS disponíveis em: issuu.com/meszines A antologia MÊS 2015 Depois de dois anos de intensa produção em fanzines e revistas, voltamos ao catarse para financiar nosso novo projeto: a Antologia MÊS 2015 , publicação que segue os moldes da zine MÊS original, lançada em 2013, acrescida de mais conteúdo, capa colorida e formato maior. A revista terá aproximadamente 150 páginas, formato 20x26,5cm \r\n(magazine), com miolo preto e branco e capa colorida e conterá \r\nquadrinhos de mais de 20 autores de todo o país, incluindo trabalhos de \r\nseus 3 editores. Por limitações de tamanho, os trabalhos dos autores convidados nas nossas revistas de 2013 tinham uma média de 2 páginas. Com a nova revista queríamos a possibilidade de histórias mais longas, onde os autores pudessem explorar e desenvolver mais o seu trabalho. Assim, no final do ano passado fizemos uma convocatória online para a revista, pedindo histórias de 2 a 8 páginas. Recebemos mais de 40 histórias, sendo a maioria de autores novos ou que não conhecíamos e selecionamos as cerca de 20 histórias que estão na revista. Recompensas A campanha funciona como uma pré-venda. Assim, contribuindo, você pode garantir o seu exemplar da revista, além de outras publicações MÊS, posters originais e mais. Teremos também três opções especiais para revendedores, com diferentes quantidades da revista com desconto do preço de capa. Abaixo uma tabela ilustrativa e a explicação de cada pacote com links para as publicações (em todos os tipos de contribuição, o seu nome vai para os agradecimentos da revista), confira: R$ 10 - Pacote Zineiro Vem com 3 edições avulsas da revista MÊS de 2013. Revistas online aqui R$ 35 - Pacote Brother Pacote básico com uma edição da Antologia MÊS 2015 R$ 60 - Pacote Mítico Além da Antologia MES 2015 , vem com a revista O Aguardado , de Augusto Botelho, que retrabalha mitos sobre a volta do rei Sebastião dentro do atual cenário do país. Sinopses completas e imagens no catálogo de publicações . R$ 60 - Pacote Intergalático Além da Antologia MES 2015 , vem com a revista Marco, o Macaco do Espaço ,\r\n de Daniel Lopes, quadrinho de ficção científica que homenageia as clássicas tirinhas dominicais em um universo próprio. Sinopses completas e imagens no catálogo de publicações . R$ 85 - Pacote Heróico Além da Antologia MÊS 2015 , vem com O Aguardado ; Marco, o Macaco do Espaço . Sinopses completas e imagens no catálogo de publicações . R$ 95 - Pacote Parede Além da Antologia MÊS 2015 , vem com  3 posteres feitos exclusivamente para o catarse. R$ 100 - Pacote Artistinha Além da Antologia MÊS 2015 , vem com o combo Recombinações , que contém as zines Identidades; Coisas; Matrioska , catálogos dos trabalhos de diplomação em Artes Plásticas dos artistas Francisco II, João Diniz e Daniel Lopes. Sinopses completas e imagens no catálogo de publicações . R$ 140 - Pacote Fanático Além da Antologia MÊS 2015 , vem com O Aguardado ; Marco, o Macaco do Espaço e a Caixa MÊS 2013 , que contém todas as edições da revista MÊS de 2013 mais uma zine extra exclusiva. Sinopses completas e imagens no catálogo de publicações . R$ 300 - PACOTE LOCO MÊS COM TUDO QUE JA FIZEMOS Além da Antologia MÊS 2015 vem com todas as publicações da MÊS desde 2013, que são: Box MÊS 2013 + pacote 24h + zine M.A.R.CO. +  ID + Zuera + Pagodi + Orange + Indetidades + Coisas + Matrioska + Marco, o Macaco do Espaço + O Aguardado + deriva + Privé + Yin + Criança com Galho 1 e 2 + nome nos agradecimentos. Sinopses completas e imagens no catálogo de publicações . R$ 700 - Pacote Colecionador Além da Antologia MÊS 2015 , vem com uma página de quadrinho original do Augusto Botelho, uma do Daniel Lopes e um gif animado em pixel art personalizado do João Diniz (que fez as animações do nosso vídeo) e 3 posteres feitos exclusivamente para o catarse. R$ 3000 - Pacote Nerdão Além de receber todos os anteriores, o colaborador poderá participar do épico campeonato interespacial de smash bross individual e em times, jogando no time da MÊS, que acontecerá na residência do misterioso desenhista X. Restrito à moradores do DF. R$ 130 - Pacote Revendedor Amigo Recebe 30 Antologias MêS 2015 a aproximadamente 25%  de desconto no preço de capa. R$ 245 - Pacote Revendedor Confiante Recebe 10 Antologias MêS 2015 a 30% de desconto no preço de capa. R$ 715 - Pacote Revendedor Ousado Recebe 30 Antologias MêS 2015 a aproximadamente 32% de desconto no preço de capa. Meta extra! Caso a meta seja ultrapassada, teremos uma segunda meta de 11.000 para o financiamento do especial Criança com Galho, de Antônio Silva. Criança com Galho reunirá as primeiras histórias publicadas nas zines homônimas e material inédito em uma revista de cerca de 100 páginas. Assim, o catarse financiará não apenas a continuação da MÊS enquanto antologia coletiva, mas seguirá sendo uma plataforma para trabalhos com maior profundidade, como foram as revistas \"O Aguardado\" e \"Marco, o Macaco do Espaço\", lançadas no ano passado."}, "user": {"id": 201252, "common_id": "9d58f6b4-68a4-4620-8057-28fe49a38378", "name": "Daniel SiLva Lopes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/201252/thumb_avatar_robo.jpg", "facebook_link": "http://facebook.com/meszines", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 2, "links": [{"id": 5554, "link": "http://meszines.tumblr.com"}, {"id": 5555, "link": "http://issuu.com/meszines"}, {"id": 5556, "link": "http://fb.com/meszines"}], "follows_count": 0, "followers_count": 8, "owner_document": null, "profile_cover_image": null, "created_at": "2013-10-17T03:42:59.855537", "about_html": "<p>MÊS foi uma antologia de quadrinhos mensal surgida em jan/2013. Cada edição da revista trazia material dos dois editores, Augusto Botelho e Daniel Lopes, bem como de autores convidados, chegando a publicar 35 novos autores até o final do ano. Também ao final de 2013, financiamos pelo Catarse a publicação de um box com a coleção completa de 2013 e mais duas revistas coloridas, O Aguardado e Marco, o Macaco do Espaço.<br><br>Com a adição de Antônio Silva ao grupo editorial em 2014, MÊS segue como uma editora de publicações variadas dentro dos campos dos quadrinhos, ilustração e artes plásticas.<br><br>Catálogo de publicações disponível no site: <a href=\"http://meszines.tumblr.com/\">meszines.tumblr.com</a><br>Alguma publicações MÊS disponíveis em: <a href=\"http://issuu.com/meszines\">issuu.com/meszines</a><br></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "MÊS", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 53767, "project_id": 18289, "description": "PACOTE HEROÍCO\r\nAntologia MÊS 2015 + o Aguardado + Marco, o Macaco do Espaço + nome nos agradecimentos", "minimum_value": 131.9285152521134, "maximum_contributions": null, "deliver_at": "2015-12-01T02:00:00", "updated_at": "2015-08-27T23:18:20.457", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "9cddb11b-9265-4447-8ab5-1cbbff5922f6", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["antologia", "quadrinho", "edição", "autor", "final", "ano", "publicação", "box", "coleção", "revista", "adição", "grupo", "publicação", "campo", "quadrinho", "ilustração", "arte", "catálogo", "publicação", "site", "publicação", "antologia", "ano", "produção", "fanzine", "catarse", "projeto", "publicação", "molde", "conteúdo", "capa", "formato", "revista", "página", "formato", "miolo", "branco", "capa", "quadrinho", "autor", "país", "trabalho", "editor", "limitação", "tamanho", "trabalho", "autor", "revista", "média", "página", "revista", "possibilidade", "história", "autor", "trabalho", "final", "ano", "convocatória", "revista", "história", "página", "história", "maioria", "autor", "história", "revista", "campanha", "exemplar", "revista", "publicação", "poster", "original", "opção", "revendedor", "quantidade", "revista", "desconto", "preço", "capa", "tabela", "explicação", "pacote", "link", "publicação", "tipo", "contribuição", "nome", "agradecimento", "revista", "confiro", "edição", "revista", "edição", "revista", "mito", "volta", "rei", "cenário", "país", "sinopses", "imagem", "catálogo", "publicação", "revista", "ficção", "universo", "sinopse", "imagem", "catálogo", "publicação", "aguardado", "sinopses", "imagem", "catálogo", "publicação", "poster", "combo", "zine", "coisa", "catálogo", "trabalho", "diplomação", "artista", "sinopses", "imagem", "catálogo", "publicação", "aguardado", "edição", "revista", "zine", "sinopses", "imagem", "catálogo", "publicação", "publicação", "pacote", "24h", "coisa", "deriva", "privé", "nome", "agradecimento", "sinopses", "imagem", "catálogo", "publicação", "página", "quadrinho", "gif", "pixel", "art", "animação", "vídeo", "poster", "anterior", "colaborador", "épico", "campeonato", "smash", "time", "time", "residência", "desenhista", "morador", "mês", "desconto", "preço", "capa", "mês", "desconto", "preço", "capa", "mês", "desconto", "preço", "capa", "meta", "meta", "meta", "financiamento", "história", "zine", "material", "revista", "página", "catarse", "continuação", "mês", "antologia", "plataforma", "trabalho", "profundidade", "revista", "ano"], "lemmas_freq": {"antologia": 3, "quadrinho": 4, "edição": 4, "autor": 5, "final": 2, "ano": 4, "publicação": 14, "box": 1, "coleção": 1, "revista": 15, "adição": 1, "grupo": 1, "campo": 1, "ilustração": 1, "arte": 1, "catálogo": 8, "site": 1, "produção": 1, "fanzine": 1, "catarse": 2, "projeto": 1, "molde": 1, "conteúdo": 1, "capa": 6, "formato": 2, "página": 5, "miolo": 1, "branco": 1, "país": 2, "trabalho": 5, "editor": 1, "limitação": 1, "tamanho": 1, "média": 1, "possibilidade": 1, "história": 5, "convocatória": 1, "maioria": 1, "campanha": 1, "exemplar": 1, "poster": 3, "original": 1, "opção": 1, "revendedor": 1, "quantidade": 1, "desconto": 4, "preço": 4, "tabela": 1, "explicação": 1, "pacote": 2, "link": 1, "tipo": 1, "contribuição": 1, "nome": 2, "agradecimento": 2, "confiro": 1, "mito": 1, "volta": 1, "rei": 1, "cenário": 1, "sinopses": 5, "imagem": 6, "ficção": 1, "universo": 1, "sinopse": 1, "aguardado": 2, "combo": 1, "zine": 3, "coisa": 2, "diplomação": 1, "artista": 1, "24h": 1, "deriva": 1, "privé": 1, "gif": 1, "pixel": 1, "art": 1, "animação": 1, "vídeo": 1, "anterior": 1, "colaborador": 1, "épico": 1, "campeonato": 1, "smash": 1, "time": 2, "residência": 1, "desenhista": 1, "morador": 1, "mês": 4, "meta": 3, "financiamento": 1, "material": 1, "continuação": 1, "plataforma": 1, "profundidade": 1}, "entidades": {"Catarse": 1, "O Aguardado": 6, "Marco": 6, "Macaco do Espaço": 6, "Antônio Silva": 2, "Antologia MÊS 2015": 3, "miolo": 1, "Teremos": 1, "Pacote Zineiro": 1, "Revistas": 1, "R$ 35 - Pacote Brother Pacote": 1, "Antologia MÊS": 1, "Pacote Mítico Além da Antologia": 1, "Augusto Botelho": 2, "Sebastião": 1, "Antologia MES 2015": 1, "Daniel Lopes": 3, "Pacote Heróico": 1, "Pacote Parede": 1, "Recombinações": 1, "Identidades": 1, "Coisas": 1, "Matrioska": 1, "Artes Plásticas dos artistas": 1, "Francisco II": 1, "João Diniz": 2, "Pacote Fanático": 1, "Caixa": 1, "TUDO QUE JA FIZEMOS": 1, "zine M.A.R.CO": 1, "Pagodi +": 1, "Orange": 1, "Indetidades": 1, "Privé": 1, "Pacote Colecionador": 1, "gif": 1, "Pacote Nerdão": 1, "campeonato interespacial de smash bross": 1, "X. Restrito": 1, "DF": 1, "Pacote Revendedor Amigo Recebe 30 Antologias MêS": 1, "Pacote Revendedor Confiante Recebe 10 Antologias MêS": 1, "Criança": 1, "Galho": 2}, "tfidf": {"antologia": 8.0467201075069, "quadrinho": 1.3125042964384444, "edição": 3.6252481272970356, "autor": 4.58951889994022, "final": 3.2933098074409575, "ano": 1.9704269433225545, "publicação": 17.187115781913224, "box": 4.7990192479531135, "coleção": 2.2174857624760413, "revista": 16.40950401890364, "adição": 5.737288886546044, "grupo": 1.9505771831950727, "campo": 3.309540650597992, "ilustração": 1.3387329499209515, "arte": 0.6845879271642754, "catálogo": 25.58652012390214, "site": 1.5161485279460518, "produção": 1.1210688643713673, "fanzine": 3.0982315569307852, "catarse": 4.739986113119139, "projeto": 0.45295776197274695, "molde": 4.990074484715823, "conteúdo": 1.9530992526277824, "capa": 3.1449981963674336, "formato": 1.8126240636485178, "página": 1.362579524901849, "miolo": 1.3346429646694264, "branco": 1.6749319998173402, "país": 3.760148235225785, "trabalho": 4.24305999758326, "editor": 2.0823109841077887, "limitação": 4.7990192479531135, "tamanho": 1.6466549037204787, "média": 4.6764169258607815, "possibilidade": 2.698071501052314, "história": 1.3531810258939614, "convocatória": 7.241366283322318, "maioria": 2.992871041272959, "campanha": 0.7682474897486249, "exemplar": 1.6191554623599282, "poster": 11.727485319441342, "original": 2.758363731308434, "opção": 1.9281603042805304, "revendedor": 6.142753994654208, "quantidade": 2.917233627067339, "desconto": 9.572999674895348, "preço": 9.404068620402256, "tabela": 4.715637639014062, "explicação": 4.270951817752617, "pacote": 3.9418682405276337, "link": 2.4749279497381043, "tipo": 2.0456355055493822, "contribuição": 2.7141576388039383, "nome": 2.1414201448586176, "agradecimento": 4.252741947803639, "confiro": 7.934513463882263, "mito": 3.189581335519013, "volta": 1.9917140887555622, "rei": 4.002687831157937, "cenário": 2.1026309865987463, "sinopses": 39.672567319411314, "imagem": 11.266376703921832, "ficção": 2.007587437911852, "universo": 1.39348346469236, "sinopse": 4.220941397177955, "aguardado": 13.096438205524745, "combo": 2.758363731308434, "zine": 10.932162068201615, "coisa": 2.9935236282917232, "diplomação": 7.934513463882263, "artista": 1.0561869955909382, "24h": 5.98860331482695, "deriva": 5.5366181910838925, "privé": 7.934513463882263, "gif": 6.325075551448163, "pixel": 6.835901175214153, "art": 4.715637639014062, "animação": 2.3213853574941927, "vídeo": 2.4455757377255765, "anterior": 4.638676597877934, "colaborador": 2.8165196514655078, "épico": 4.990074484715823, "campeonato": 5.295456134267004, "smash": 7.934513463882263, "time": 6.561106227449479, "residência": 5.161924741642482, "desenhista": 2.2142016872748513, "morador": 3.8740704533358437, "mês": 8.16044251846965, "meta": 3.38305231047026, "financiamento": 1.48720760134105, "material": 1.7524285571656313, "continuação": 3.2523822367580433, "plataforma": 2.108513356501813, "profundidade": 4.756459633534317}}