{"detail": {"project_id": 2857, "id": 2857, "user_id": 83517, "name": "Fazendo o Homem Acreditar", "headline": "Prove você também que o homem pode acreditar!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 18110.425907859753, "about_html": "<p><img src=\"http://www.terrazero.com.br/v2/divisao.png\" alt=\"\"/></p>\n\n<p>&quot;O Primeiro&quot;. &quot;O Maior de Todos&quot;. &quot;O Modelo a Ser Seguido&quot;. Simples frases que definem, de várias formas, o que o <strong>Superman</strong> significa para a cultura popular, tanto dentro como fora do universo de super-heróis. Sendo o primeiro deste vasto universo de personagens, triunfos e mensagens de bem, o Homem de Aço está no imaginário das pessoas há nada menos que 75 anos, e depois de um filme tão bem sucedido lançado neste ano e de quadrinhos que vendem milhares de edições mês a mês ao redor do mundo ele não deve ir embora tão cedo.</p>\n\n<p>Meu nome é Felipe Morcelli, e além de trabalhar há 10 anos como Analista de Sistemas e Programador Web também escrevo e edito regularmente o site <strong>Terra Zero</strong> (<a class=\"alt-link\" href=\"http://www.terrazero.com.br/\" target=\"_blank\">http://www.terrazero.com.br/</a>), o qual criei ainda sob o nome de Multiverso DC em 2008. Totalmente dedicado à DC Comics e aos seus personagens com notícias e matérias diárias, o site reúne o maior conteúdo em português sobre a editora. Com tamanha disponibilidade de informações (e tendo o Superman como meu personagem favorito) decidi que os 75 anos dele não passariam em branco!</p>\n\n<p>Escrevi e editei o livro <strong>&quot;Fazendo O Homem Acreditar&quot;</strong>, e este projeto tem como único objetivo levantar fundos para a impressão de uma tiragem do livro, o que é a verdadeira realização de um sonho para todos os fãs do Superman. O personagem merece, e os fãs também!</p>\n\n<p><img src=\"http://www.terrazero.com.br/v2/divisao-livro.png\" alt=\"\"/></p>\n\n<p>&quot;Fazendo O Homem Acreditar&quot; tem uma capa exclusiva do renomado artista gaúcho <strong>Daniel HDR</strong> e analisa, sob uma ótima histórica e jornalística, em que condições o Superman foi criado e como ele evoluiu através dos anos, recheando esta narrativa com informes fictícios sobre grandes feitos dele no universo das revistas e com curiosidades obscuras até para fãs mais dedicados ao personagem. Este é o primeiro livro sobre o <strong>Superman criado 100% no Brasil</strong> e o material contido nele vai surpreender muitos leitores e simpatizantes do personagem. E tem mais!</p>\n\n<p><img src=\"http://www.terrazero.com.br/v2/images/capa.jpg\" alt=\"\"/></p>\n\n<p>O designer e ilustrador <strong>Rafael Zoccoler</strong> diagrama o livro, que ainda possui auxílio de alguns dos maiores nomes dos quadrinhos no Brasil. Todos fizeram artes (e doações) exclusivas para este projeto, sendo eles:\n**\n- Daniel HDR (desenhista; Legião dos Super-Heróis, Smallville Season 11)\n- Rod Reis (colorista; Superman, Aquaman, Liga da Justiça)\n- Marcelo Maiolo (colorista; Cavaleiros do Demônio, Arqueiro Verde)\n- Rodney Buchemi (desenhista; Hércules, Flashpoint: Legion of Doom)\n- Rafael Koff (cartunista; Cuecas por Cima das Calças - <a class=\"alt-link\" href=\"http://catarse.me/cuecas)**\" target=\"_blank\">http://catarse.me/cuecas)**</a></p>\n\n<p>[Nota: Todos os pôsteres têm autorização de seus artistas para participarem deste projeto. Quase todos foram feitos exclusivamente para ele =)]</p>\n\n<p><img src=\"http://www.terrazero.com.br/superman75/Recompensas-18.jpg\" alt=\"\"/></p>\n\n<p>Estão também no projeto amigos e leitores do site como <strong>Laís Campos</strong>, o próprio Rafael Zoccoler e <strong>Celso Henrique</strong>, com trabalhos que homenageiam o que o Homem de Aço tem de mais nostálgico e querido pelos fãs. O amigo <strong>Ivan Costa</strong>, que recentemente teve um sucesso tremendo em sua empreitada no Catarse para financiar o livro e a exposição &quot;Ícones dos Quadrinhos&quot; (<a class=\"alt-link\" href=\"http://catarse.me/icones\" target=\"_blank\">http://catarse.me/icones</a>), também participa do projeto doando uma das recompensas mais divertidas à disposição dos colaboradores: uma estatueta do Batman com design do grande Sergio Aragonés.</p>\n\n<p><strong>Recompensas Adicionais</strong>\nAlcançamos a meta! Muito obrigado a todos que contribuíram! E, para os que não contribuíram, ainda há uma chance com as novas recompensas que surgiram (elas também valem para quem já ajudou, é claro): revistas autografadas e um novo pôster feito exclusivamente para o projeto! Trata-se de um desenho fantástico feito por <strong>Júlio Ferreira</strong> (Detective Comics, Batwing) e de revistas dos Novos Titãs e do Superman desenhadas e autografadas por ninguém menos que <strong>Eddy Barrows</strong>! Confiram ao lado como ajudar o projeto com estas sensacionais novas recompensas =)</p>\n\n<p><strong>Rodney Buchemi e Smallville</strong>\nRodney Buchemi, que está no 8º FIQ dando autógrafos e divulgando seu trabalho, acaba de doar um original de Smallville Season 11 para o projeto - e ele pode ser seu! Confira ali ao lado a recompensa <strong>Smallville 2</strong> =)\n<img src=\"http://www.terrazero.com.br/superman75/smallville-rodney.jpg\" alt=\"\"/></p>\n\n<p>Conheçam a lista completa de recompensas logo abaixo:</p>\n\n<p><img src=\"http://www.terrazero.com.br/superman75/Recompensas-01.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-02.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-03.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-04.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-05.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-06.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-07.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-08.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-09.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-10.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-11.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-12.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-13.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-14.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-15.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-16.jpg\" alt=\"\"/>\n<img src=\"http://www.terrazero.com.br/superman75/Recompensas-17.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://www.terrazero.com.br/v2/divisao-duvidas.jpg\" alt=\"\"/></p>\n\n<p>O texto a seguir foi postado no evento do Facebook feito na semana passada aos colaboradores e curiosos sobre o projeto, apresentando os primeiros detalhes mais profundos e conteúdos exclusivos do livro:</p>\n\n<p><strong>Especificações:</strong>\nE já que o assunto finalmente se tornou o livro, ele medirá 21x28, com 120 páginas p&amp;b (em sua maioria) e colorido (miolo de material especial). Capa colorida, cartonada, com verniz e orelha. Esta é a versão final impressa que os colaboradores receberão. Pode haver uma pequena margem de erro na quantidade final de páginas, mas será pra mais e não pra menos Caso a meta inicial seja bem ultrapassada, poderemos chegar a uma versão 100% colorida! Lembrando sempre que o valor arrecadado será investido na impressão dos livros. Os posters serão no tamanho A3, totalmente coloridos.</p>\n\n<p><strong>Conteúdo Digital:</strong>\nHora de falar do conteúdo digital. A primeira novidade a ser anunciada é o blog Superman Lives - O Diário Oficial. Nele os colaboradores do projeto terão, pela primeira vez, todo (sim, todo, com mais de 70 matérias) o material de notícias, imagens das filmagens, testes, novidades e rumores sobre o filme de Tim Burton que nunca aconteceu.</p>\n\n<p><img src=\"http://www.terrazero.com.br/superman75/superman-lives-blog.jpg\" alt=\"\"/></p>\n\n<p>Este blog tem conteúdo definido e estático, ou seja, os leitores poderão navegar liaremente por ele quando quiserem que todos os posts já estarão lá. Nestes posts, reforçando o que foi dito acima, estarão todo tipo de matéria relacionado a este filme desde meados dos anos 1990 até início dos anos 2000, quando o projeto começou a ser abandonado e se transformou em Superman Flyby, com roteiro de J.J. Abrams. Este, por sua vez, tem um capítulo só pra ele no livro &quot;Fazendo o Homem Acreditar&quot;.</p>\n\n<p>O link para o blog será enviado a todos os colaboradores assim que o livro físico for postado nos Correios.</p>\n\n<p>Outra novidade importante no conteúdo digital: interatividade com o livro! Haverá páginas (tanto digitais como impressas) dele com um código QR. Ele pode ser lido por smartphones, tablets e pcs para levar o leitor a um complemento daquele material que simplesmente não caberia ali na página (mais por uma questão editorial do que de espaço), mas cabe como um &quot;popup de conteúdo legal&quot;.</p>\n\n<p>Confiram aí neste PDF como a parada vai ficar. [OBS: este código é apenas ilustrativo]\n<a class=\"alt-link\" href=\"http://www.terrazero.com.br/superman75/Superman-Livro-QR-Preview.pdf\" target=\"_blank\">http://www.terrazero.com.br/superman75/Superman-Livro-QR-Preview.pdf</a></p>\n\n<p><img src=\"http://www.terrazero.com.br/superman75/projeto-pdf.jpg\" alt=\"\"/></p>\n\n<p><strong>Capítulo Para Download:</strong>\nE pra quem queria dar uma olhadinha no que o livro trará, aqui está um capítulo inteiro para leitura! How about that, huh? :D [OBS: Esta não é a diagramação final]\n<a class=\"alt-link\" href=\"http://www.terrazero.com.br/superman75/Superman-Livro-Fluxo-Prata.pdf\" target=\"_blank\">http://www.terrazero.com.br/superman75/Superman-Livro-Fluxo-Prata.pdf</a></p>\n\n<p><img src=\"http://www.terrazero.com.br/v2/divisao-legais.png\" alt=\"\"/></p>\n\n<p>Aspecto legal: o livro tem, unicamente, fins jornalísticos, tratando o Superman como um ícone e uma propriedade da DC Entertainment/Warner Bros. Além dele, estão citados no texto outros personagens de outras editoras [Nota: copyright no rodapé do projeto], o que tornam esta obra única e exclusivamente uma divulgação destes ícones da cultura pop</p>\n\n<p>Ajudar este projeto é muito simples e muito significativo: basta colaborar com o valor que cabe no seu bolso e que tenha a recompensa mais bacana pra você. Acredite, TODA ajuda é válida! Colabore, COMPARTILHE, ESPALHE o projeto para seus amigos, grupos de quadrinhos, sites e fóruns. Prove que podemos acreditar :D</p>\n\n<p>Muito obrigado!\nFelipe Morcelli</p>\n\n<p>Possui alguma dúvida, sugestão ou crítica? Pode entrar em contato comigo diretamente através do email <a class=\"alt-link\" href=\"mailto:felipemorcelli@gmail.com\" target=\"_blank\">felipemorcelli@gmail.com</a>. Prometo uma resposta tão rápida quanto seria a do Superman =)</p>\n\n<p><em>For journalistic purposes only. All characters trademarks and copyrights are the property of their respective owners (DC Entertainment, Marvel Comics, Image Comics etc).</em></p>\n", "permalink": "acreditar", "video_embed_url": "//player.vimeo.com/video/74249143", "video_url": "http://vimeo.com/74249143", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/2857/capa-final.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/2857/project_thumb_thumb_capa-final.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/2857/project_thumb_small_capa-final.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/2857/project_thumb_large_capa-final.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/2857/project_thumb_video_cover_capa-final.jpg", "progress": 148.65, "pledged": 26921.148112033523, "total_contributions": 261, "total_contributors": 255, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-11-18T01:59:59", "zone_expires_at": "2013-11-17T23:59:59", "online_date": "2013-09-18T14:53:54", "zone_online_date": "2013-09-18T11:53:54", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 53, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 83517, "name": "Felipe Morcelli", "public_name": "Felipe Morcelli"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 53, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2b8aba56-a149-41f9-8a2f-49aad91bf6d2", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "\"O Primeiro\". \"O Maior de Todos\". \"O Modelo a Ser Seguido\". Simples frases que definem, de várias formas, o que o Superman significa para a cultura popular, tanto dentro como fora do universo de super-heróis. Sendo o primeiro deste vasto universo de personagens, triunfos e mensagens de bem, o Homem de Aço está no imaginário das pessoas há nada menos que 75 anos, e depois de um filme tão bem sucedido lançado neste ano e de quadrinhos que vendem milhares de edições mês a mês ao redor do mundo ele não deve ir embora tão cedo. Meu nome é Felipe Morcelli, e além de trabalhar há 10 anos como Analista de Sistemas e Programador Web também escrevo e edito regularmente o site Terra Zero ( http://www.terrazero.com.br/ ), o qual criei ainda sob o nome de Multiverso DC em 2008. Totalmente dedicado à DC Comics e aos seus personagens com notícias e matérias diárias, o site reúne o maior conteúdo em português sobre a editora. Com tamanha disponibilidade de informações (e tendo o Superman como meu personagem favorito) decidi que os 75 anos dele não passariam em branco! Escrevi e editei o livro \"Fazendo O Homem Acreditar\" , e este projeto tem como único objetivo levantar fundos para a impressão de uma tiragem do livro, o que é a verdadeira realização de um sonho para todos os fãs do Superman. O personagem merece, e os fãs também! \"Fazendo O Homem Acreditar\" tem uma capa exclusiva do renomado artista gaúcho Daniel HDR e analisa, sob uma ótima histórica e jornalística, em que condições o Superman foi criado e como ele evoluiu através dos anos, recheando esta narrativa com informes fictícios sobre grandes feitos dele no universo das revistas e com curiosidades obscuras até para fãs mais dedicados ao personagem. Este é o primeiro livro sobre o Superman criado 100% no Brasil e o material contido nele vai surpreender muitos leitores e simpatizantes do personagem. E tem mais! O designer e ilustrador Rafael Zoccoler diagrama o livro, que ainda possui auxílio de alguns dos maiores nomes dos quadrinhos no Brasil. Todos fizeram artes (e doações) exclusivas para este projeto, sendo eles:\n**\n- Daniel HDR (desenhista; Legião dos Super-Heróis, Smallville Season 11)\n- Rod Reis (colorista; Superman, Aquaman, Liga da Justiça)\n- Marcelo Maiolo (colorista; Cavaleiros do Demônio, Arqueiro Verde)\n- Rodney Buchemi (desenhista; Hércules, Flashpoint: Legion of Doom)\n- Rafael Koff (cartunista; Cuecas por Cima das Calças - http://catarse.me/cuecas)** [Nota: Todos os pôsteres têm autorização de seus artistas para participarem deste projeto. Quase todos foram feitos exclusivamente para ele =)] Estão também no projeto amigos e leitores do site como Laís Campos , o próprio Rafael Zoccoler e Celso Henrique , com trabalhos que homenageiam o que o Homem de Aço tem de mais nostálgico e querido pelos fãs. O amigo Ivan Costa , que recentemente teve um sucesso tremendo em sua empreitada no Catarse para financiar o livro e a exposição \"Ícones dos Quadrinhos\" ( http://catarse.me/icones ), também participa do projeto doando uma das recompensas mais divertidas à disposição dos colaboradores: uma estatueta do Batman com design do grande Sergio Aragonés. Recompensas Adicionais Alcançamos a meta! Muito obrigado a todos que contribuíram! E, para os que não contribuíram, ainda há uma chance com as novas recompensas que surgiram (elas também valem para quem já ajudou, é claro): revistas autografadas e um novo pôster feito exclusivamente para o projeto! Trata-se de um desenho fantástico feito por Júlio Ferreira (Detective Comics, Batwing) e de revistas dos Novos Titãs e do Superman desenhadas e autografadas por ninguém menos que Eddy Barrows ! Confiram ao lado como ajudar o projeto com estas sensacionais novas recompensas =) Rodney Buchemi e Smallville Rodney Buchemi, que está no 8º FIQ dando autógrafos e divulgando seu trabalho, acaba de doar um original de Smallville Season 11 para o projeto - e ele pode ser seu! Confira ali ao lado a recompensa Smallville 2 =) Conheçam a lista completa de recompensas logo abaixo: O texto a seguir foi postado no evento do Facebook feito na semana passada aos colaboradores e curiosos sobre o projeto, apresentando os primeiros detalhes mais profundos e conteúdos exclusivos do livro: Especificações: E já que o assunto finalmente se tornou o livro, ele medirá 21x28, com 120 páginas p&b (em sua maioria) e colorido (miolo de material especial). Capa colorida, cartonada, com verniz e orelha. Esta é a versão final impressa que os colaboradores receberão. Pode haver uma pequena margem de erro na quantidade final de páginas, mas será pra mais e não pra menos Caso a meta inicial seja bem ultrapassada, poderemos chegar a uma versão 100% colorida! Lembrando sempre que o valor arrecadado será investido na impressão dos livros. Os posters serão no tamanho A3, totalmente coloridos. Conteúdo Digital: Hora de falar do conteúdo digital. A primeira novidade a ser anunciada é o blog Superman Lives - O Diário Oficial. Nele os colaboradores do projeto terão, pela primeira vez, todo (sim, todo, com mais de 70 matérias) o material de notícias, imagens das filmagens, testes, novidades e rumores sobre o filme de Tim Burton que nunca aconteceu. Este blog tem conteúdo definido e estático, ou seja, os leitores poderão navegar liaremente por ele quando quiserem que todos os posts já estarão lá. Nestes posts, reforçando o que foi dito acima, estarão todo tipo de matéria relacionado a este filme desde meados dos anos 1990 até início dos anos 2000, quando o projeto começou a ser abandonado e se transformou em Superman Flyby, com roteiro de J.J. Abrams. Este, por sua vez, tem um capítulo só pra ele no livro \"Fazendo o Homem Acreditar\". O link para o blog será enviado a todos os colaboradores assim que o livro físico for postado nos Correios. Outra novidade importante no conteúdo digital: interatividade com o livro! Haverá páginas (tanto digitais como impressas) dele com um código QR. Ele pode ser lido por smartphones, tablets e pcs para levar o leitor a um complemento daquele material que simplesmente não caberia ali na página (mais por uma questão editorial do que de espaço), mas cabe como um \"popup de conteúdo legal\". Confiram aí neste PDF como a parada vai ficar. [OBS: este código é apenas ilustrativo] http://www.terrazero.com.br/superman75/Superman-Livro-QR-Preview.pdf Capítulo Para Download: E pra quem queria dar uma olhadinha no que o livro trará, aqui está um capítulo inteiro para leitura! How about that, huh? :D [OBS: Esta não é a diagramação final] http://www.terrazero.com.br/superman75/Superman-Livro-Fluxo-Prata.pdf Aspecto legal: o livro tem, unicamente, fins jornalísticos, tratando o Superman como um ícone e uma propriedade da DC Entertainment/Warner Bros. Além dele, estão citados no texto outros personagens de outras editoras [Nota: copyright no rodapé do projeto], o que tornam esta obra única e exclusivamente uma divulgação destes ícones da cultura pop Ajudar este projeto é muito simples e muito significativo: basta colaborar com o valor que cabe no seu bolso e que tenha a recompensa mais bacana pra você. Acredite, TODA ajuda é válida! Colabore, COMPARTILHE, ESPALHE o projeto para seus amigos, grupos de quadrinhos, sites e fóruns. Prove que podemos acreditar :D Muito obrigado!\nFelipe Morcelli Possui alguma dúvida, sugestão ou crítica? Pode entrar em contato comigo diretamente através do email felipemorcelli@gmail.com . Prometo uma resposta tão rápida quanto seria a do Superman =) For journalistic purposes only. All characters trademarks and copyrights are the property of their respective owners (DC Entertainment, Marvel Comics, Image Comics etc)."}, "user": {"id": 83517, "common_id": "5b7bdd50-779d-4088-bace-59ccd4073add", "name": "Felipe Morcelli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/83517/thumb_avatar_avatar.jpg", "facebook_link": "http://www.facebook.com/fmorcelli/", "twitter_username": "terra_zero", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 55, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-25T18:36:42.797823", "about_html": "<p>Editor-chefe do site Terra Zero (http://www.terrazero.com.br, especializado em quadrinhos DC) de 2008 a 2019. Autor dos livros <strong>Fazendo O Homem Acreditar</strong> e<strong> A Caminho da Justiça</strong>, ambos financiados aqui no Catarse. Também autor de <strong>Quem é Esquadrão Suicida?</strong>, lançado pela Balã<span class=\"redactor-invisible-space\">o Editorial.</span> Analista de Sistemas desde 2003.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Morcelli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 14165, "project_id": 2857, "description": "Recompensa: Medalha de Honra da Casa de El\r\n====================\r\nAgradecimentos", "minimum_value": 18.110425907859753, "maximum_contributions": null, "deliver_at": "2013-12-28T00:00:00", "updated_at": "2013-09-11T23:12:03.683821", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "78642b5c-3edf-4e67-b480-5e4a9b77c60c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["modelo", "frase", "forma", "cultura", "universo", "vasto", "universo", "personagem", "triunfo", "mensagem", "imaginário", "pessoa", "ano", "filme", "ano", "quadrinho", "milhar", "edição", "mês", "mês", "redor", "mundo", "nome", "ano", "escrevo", "edito", "site", "criei", "nome", "personagem", "notícia", "matéria", "diária", "site", "conteúdo", "português", "editora", "disponibilidade", "informação", "personagem", "ano", "branco", "livro", "projeto", "objetivo", "fundo", "impressão", "tiragem", "livro", "realização", "sonho", "fã", "personagem", "fã", "capa", "analisar", "condição", "ano", "narrativa", "fictício", "universo", "revista", "curiosidade", "fã", "personagem", "livro", "material", "leitor", "personagem", "designer", "ilustrador", "livro", "auxílio", "nome", "quadrinho", "arte", "doação", "projeto", "desenhista", "colorista", "colorista", "pôster", "autorização", "artista", "projeto", "projeto", "leitor", "site", "trabalho", "fã", "amigo", "sucesso", "livro", "exposição", "projeto", "recompensa", "disposição", "colaborador", "estatueta", "design", "meta", "chance", "recompensa", "revista", "pôster", "projeto", "desenho", "revista", "lado", "projeto", "sensacional", "autógrafo", "trabalho", "original", "projeto", "lado", "lista", "recompensa", "texto", "evento", "facebook", "semana", "colaborador", "projeto", "detalhe", "conteúdo", "livro", "assunto", "livro", "21x28", "página", "maioria", "miolo", "material", "capa", "verniz", "orelha", "versão", "colaborador", "margem", "erro", "quantidade", "página", "pouco", "meta", "versão", "valor", "impressão", "livro", "poster", "tamanho", "conteúdo", "novidade", "blog", "colaborador", "projeto", "vez", "matéria", "material", "notícia", "imagem", "filmagem", "teste", "novidade", "rumor", "filme", "blog", "conteúdo", "leitor", "liaremente", "posts", "posts", "tipo", "matéria", "filme", "meado", "ano", "início", "ano", "projeto", "roteiro", "por", "vez", "capítulo", "livro", "link", "blog", "colaborador", "livro", "correio", "novidade", "conteúdo", "interatividade", "livro", "página", "digital", "impressa", "código", "smartphone", "tablet", "leitor", "complemento", "material", "página", "questão", "espaço", "popup", "conteúdo", "parada", "código", "olhadinha", "livro", "capítulo", "leitura", "huh", "diagramação", "aspecto", "livro", "fim", "ícone", "propriedade", "texto", "personagem", "editora", "copyright", "rodapé", "projeto", "obra", "divulgação", "ícone", "cultura", "projeto", "valor", "bolso", "recompensa", "acredite", "projeto", "amigo", "grupo", "quadrinho", "site", "dúvida", "sugestão", "contato", "email", "prometo", "resposta", "copyrights", "owner"], "lemmas_freq": {"modelo": 1, "frase": 1, "forma": 1, "cultura": 2, "universo": 3, "vasto": 1, "personagem": 7, "triunfo": 1, "mensagem": 1, "imaginário": 1, "pessoa": 1, "ano": 7, "filme": 3, "quadrinho": 3, "milhar": 1, "edição": 1, "mês": 2, "redor": 1, "mundo": 1, "nome": 3, "escrevo": 1, "edito": 1, "site": 4, "criei": 1, "notícia": 2, "matéria": 3, "diária": 1, "conteúdo": 6, "português": 1, "editora": 2, "disponibilidade": 1, "informação": 1, "branco": 1, "livro": 13, "projeto": 14, "objetivo": 1, "fundo": 1, "impressão": 2, "tiragem": 1, "realização": 1, "sonho": 1, "fã": 4, "capa": 2, "analisar": 1, "condição": 1, "narrativa": 1, "fictício": 1, "revista": 3, "curiosidade": 1, "material": 4, "leitor": 4, "designer": 1, "ilustrador": 1, "auxílio": 1, "arte": 1, "doação": 1, "desenhista": 1, "colorista": 2, "pôster": 2, "autorização": 1, "artista": 1, "trabalho": 2, "amigo": 2, "sucesso": 1, "exposição": 1, "recompensa": 4, "disposição": 1, "colaborador": 5, "estatueta": 1, "design": 1, "meta": 2, "chance": 1, "desenho": 1, "lado": 2, "sensacional": 1, "autógrafo": 1, "original": 1, "lista": 1, "texto": 2, "evento": 1, "facebook": 1, "semana": 1, "detalhe": 1, "assunto": 1, "21x28": 1, "página": 4, "maioria": 1, "miolo": 1, "verniz": 1, "orelha": 1, "versão": 2, "margem": 1, "erro": 1, "quantidade": 1, "pouco": 1, "valor": 2, "poster": 1, "tamanho": 1, "novidade": 3, "blog": 3, "vez": 2, "imagem": 1, "filmagem": 1, "teste": 1, "rumor": 1, "liaremente": 1, "posts": 2, "tipo": 1, "meado": 1, "início": 1, "roteiro": 1, "por": 1, "capítulo": 2, "link": 1, "correio": 1, "interatividade": 1, "digital": 1, "impressa": 1, "código": 2, "smartphone": 1, "tablet": 1, "complemento": 1, "questão": 1, "espaço": 1, "popup": 1, "parada": 1, "olhadinha": 1, "leitura": 1, "huh": 1, "diagramação": 1, "aspecto": 1, "fim": 1, "ícone": 2, "propriedade": 1, "copyright": 1, "rodapé": 1, "obra": 1, "divulgação": 1, "bolso": 1, "acredite": 1, "grupo": 1, "dúvida": 1, "sugestão": 1, "contato": 1, "email": 1, "prometo": 1, "resposta": 1, "copyrights": 1, "owner": 1}, "entidades": {"O Primeiro": 1, "Maior de Todos": 1, "O Modelo a Ser Seguido": 1, "Simples": 1, "Superman": 9, "Homem de Aço": 2, "Felipe Morcelli": 2, "Analista de Sistemas": 1, "Programador Web": 1, "Terra Zero": 1, "criei": 1, "Multiverso DC": 1, "DC Comics": 1, "Escrevi": 1, "Fazendo O Homem Acreditar": 1, "O Homem Acreditar": 1, "Daniel": 2, "Brasil": 2, "Rafael Zoccoler": 2, "Legião dos Super-Heróis": 1, "Smallville Season": 2, "Rod Reis": 1, "Aquaman": 1, "Liga da Justiça": 1, "Marcelo Maiolo": 1, "Cavaleiros do Demônio": 1, "Arqueiro Verde": 1, "Rodney Buchemi": 2, "Hércules": 1, "Flashpoint: Legion of Doom": 1, "Rafael Koff": 1, "Cuecas por Cima das Calças": 1, "Nota: Todos os pôsteres": 1, "Estão": 1, "Laís Campos": 1, "Celso Henrique": 1, "Ivan Costa": 1, "Catarse": 1, "Ícones dos Quadrinhos": 1, "Batman": 1, "Sergio Aragonés": 1, "Adicionais Alcançamos": 1, "Júlio Ferreira": 1, "Detective Comics": 1, "Batwing": 1, "Novos Titãs": 1, "Eddy Barrows": 1, "Smallville Rodney Buchemi": 1, "Confira": 1, "Smallville 2": 1, "Facebook": 1, "Especificações": 1, "A3": 1, "Conteúdo Digital: Hora": 1, "Superman Lives": 1, "O Diário Oficial": 1, "Tim Burton": 1, "Superman Flyby": 1, "J.J. Abrams": 1, "Fazendo o Homem Acreditar": 1, "Correios": 1, "QR": 1, "pcs": 1, "PDF": 1, "Capítulo Para Download": 1, "How about that": 1, "huh?": 1, "DC Entertainment": 2, "Warner Bros": 1, "Ajudar": 1, "TODA": 1, "Colabore": 1, "COMPARTILHE": 1, "ESPALHE": 1, "Prove": 1, "All characters trademarks and copyrights are": 1, "Marvel Comics": 1, "Image Comics": 1}, "tfidf": {"modelo": 2.8105494844790044, "frase": 4.408152939266102, "forma": 0.9942909947626246, "cultura": 3.5849521165898133, "universo": 4.18045039407708, "vasto": 5.449606814094262, "personagem": 4.907406316825769, "triunfo": 6.835901175214153, "mensagem": 3.051711541295892, "imaginário": 4.105872067393168, "pessoa": 1.098254186605196, "ano": 3.4482471508144705, "filme": 6.433659878955029, "quadrinho": 0.9843782223288333, "milhar": 3.8740704533358437, "edição": 0.9063120318242589, "mês": 4.080221259234825, "redor": 3.6718335868409477, "mundo": 0.8361378252914763, "nome": 3.2121302172879265, "escrevo": 6.325075551448163, "edito": 7.934513463882263, "site": 6.064594111784207, "criei": 4.2456340097683265, "notícia": 6.983724414783893, "matéria": 11.14501727611847, "diária": 4.990074484715823, "conteúdo": 11.718595515766694, "português": 3.644054022733872, "editora": 2.51738048449483, "disponibilidade": 4.756459633534317, "informação": 2.4877760922159533, "branco": 1.6749319998173402, "livro": 7.964628751220793, "projeto": 6.341408667618458, "objetivo": 2.029151615827693, "fundo": 2.9857535735040948, "impressão": 3.3962877473571176, "tiragem": 2.626245766481058, "realização": 3.1223291085098457, "sonho": 1.887141284835985, "fã": 8.204764301575937, "capa": 1.0483327321224778, "analisar": 7.934513463882263, "condição": 3.2805531137247397, "narrativa": 2.0794415416798357, "fictício": 5.369564106420726, "revista": 3.2819008037807285, "curiosidade": 2.992871041272959, "material": 7.009714228662525, "leitor": 5.673281551357197, "designer": 2.2997238607130135, "ilustrador": 1.5994592123842042, "auxílio": 4.88999102615884, "arte": 0.6845879271642754, "doação": 3.823639599708952, "desenhista": 2.2142016872748513, "colorista": 5.743836861710593, "pôster": 5.8881617542070535, "autorização": 5.855071922202427, "artista": 1.0561869955909382, "trabalho": 1.697223999033304, "amigo": 2.68567946374721, "sucesso": 1.8637757358797733, "exposição": 3.0982315569307852, "recompensa": 3.513352719127411, "disposição": 4.7990192479531135, "colaborador": 14.08259825732754, "estatueta": 4.938781190328272, "design": 2.5732212981728377, "meta": 2.2553682069801733, "chance": 2.7141576388039383, "desenho": 1.188101335308889, "lado": 3.1847840903222235, "sensacional": 6.142753994654208, "autógrafo": 3.6304483706780935, "original": 2.758363731308434, "lista": 2.758363731308434, "texto": 3.704589107011634, "evento": 1.639247462442617, "facebook": 2.971668833622356, "semana": 2.8165196514655078, "detalhe": 2.2611901967107704, "assunto": 2.9040755424898275, "21x28": 4.500526259397117, "página": 1.0900636199214793, "maioria": 2.992871041272959, "miolo": 1.3346429646694264, "verniz": 3.4801661676287554, "orelha": 2.5273416924221443, "versão": 3.2238964479099583, "margem": 4.379165402392849, "erro": 3.909161773147114, "quantidade": 2.917233627067339, "pouco": 3.138722918285522, "valor": 2.5199041441356744, "poster": 3.909161773147114, "tamanho": 1.6466549037204787, "novidade": 7.133056206548176, "blog": 9.270979132271016, "vez": 2.270915203646934, "imagem": 1.8777294506536386, "filmagem": 6.325075551448163, "teste": 4.500526259397117, "rumor": 6.548219102762372, "liaremente": 7.934513463882263, "posts": 11.710143844404854, "tipo": 2.0456355055493822, "meado": 3.644054022733872, "início": 1.9838709112945363, "roteiro": 1.4183203878392991, "por": 4.002687831157937, "capítulo": 4.495076215084887, "link": 2.4749279497381043, "correio": 2.2926063929441494, "interatividade": 6.142753994654208, "digital": 4.533316082220107, "impressa": 4.084365862172205, "código": 8.491268019536653, "smartphone": 4.938781190328272, "tablet": 5.226463262780053, "complemento": 5.98860331482695, "questão": 2.6213074848404756, "espaço": 2.2820242836136124, "popup": 7.934513463882263, "parada": 4.938781190328272, "olhadinha": 4.756459633534317, "leitura": 2.085188683935404, "huh": 7.934513463882263, "diagramação": 3.2523822367580433, "aspecto": 3.339393613747673, "fim": 1.7279375371573356, "ícone": 8.211744134786336, "propriedade": 4.379165402392849, "copyright": 6.835901175214153, "rodapé": 5.631928370888217, "obra": 1.098254186605196, "divulgação": 2.917233627067339, "bolso": 2.971668833622356, "acredite": 6.142753994654208, "grupo": 1.9505771831950727, "dúvida": 2.4210847177172807, "sugestão": 3.9642215503301412, "contato": 2.0129350442384477, "email": 3.0982315569307852, "prometo": 5.295456134267004, "resposta": 3.0982315569307852, "copyrights": 6.325075551448163, "owner": 6.835901175214153}}