{"detail": {"project_id": 34182, "id": 34182, "user_id": 178934, "name": "Limão com Sal", "headline": "Verdades inconvenientes em um livrinho de tirinhas clichê pra caralho que pode ferrar sua mente.", "budget": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71084/digitalizar0255__3_.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/69876/foratemers__1_.png\"></p><p><br></p><p><br></p><p>O custo total do projeto será de R$8.500,00. A taxa do catarse fica em R$1.105,00, a impressão em R$5.600,00 e as entregas e recompensas em R$1.795,00. É isso aí, ajuda nóis. </p>", "goal": 12081.15014666809, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71083/digitalizar0257.jpg\"></p><p style=\"text-align: justify;\"><em>LIMÃO COM SAL</em> é, antes de tudo, duas coisas essenciais na minha vida e só mais um nome bonitinho para a minha  página no Facebook onde publico tirinhas autorais sacanas e irreverentes sobre a vida humana. Esse projeto pretende financiar a publicação de um livro dessas tirinhas.</p><hr><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71359/digitalizar0255.jpg\"></p><blockquote class=\"fontsize-base quote\">Primeiramente: Não tenho como falar da <em>Limão com Sal</em> sem falar de mim, <em>Laura Maria</em>. Pinto e apronto desde pequena. Muito desse projeto tem a ver com a influência da minha mãe, Dona Sílvia, mulher durona e que provavelmente você vai encontrar referências sobre ela na minha página. Saio experimentando diversas técnicas, desde pastel, cera, acrílica, colagens,  óleo e  aquarela.<br>Em 2014 comecei a postar minhas criações na página com a ajuda da \"equipe\", que em resumo são meus amigos da universidade. Eles escaneiam - já que não manjo muito de tecnologia - e revisam (tenho revisores, uau!) para corrigir meus erros ortográficos. Pois é, além de errar, a dislexia dá dessas. Além disso, algumas dessas pessoas são bem populares e angariam boa parte do número de curtidas do meu trabalho (gratidão!).</blockquote><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71088/digitalizar0258.jpg\"></p><p style=\"text-align: justify;\">Boa parte das tirinhas são resultado de alguma conversa ou de algum momento passado com eles - isso quando não foram eles que sugeriram uma frase ou um roteiro. No mais, boa parte do que escrevo e pinto vem da minha vida pessoal, mera mortal que trabalha o dia todo, pega trem lotado, estuda de noite e só vê as pessoas que ama quando chega em casa. Nesse meio tempo, a vida vai dando uns toques, umas ideias, umas sacadas e uns momentos de crítica séria à lógica do nosso modo de vida.</p><p style=\"text-align: justify;\">De 2014 pra cá, a<em> Limão com Sal</em> ganhou tantos fãs que iniciar essa campanha é uma boa ideia! Talvez seja possível mesmo lançar um livro antes dos 30 (mesmo que isso não signifique necessariamente o sucesso que se espera na nossa idade). Muitas pessoas vem acompanhando esse trabalho por todo esse tempo e  me perguntam: por que não?</p><p> <em>Então, por que não, não é mesmo?</em><br><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71086/digitalizar0256.jpg\"></strong></p><p style=\"text-align: justify;\"><em></em> </p><p style=\"text-align: justify;\"><em></em></p><p style=\"text-align: justify;\">Por enquanto minha mãe não sabe de nada. Se vocês me ajudarem a surpreender essa musa inspiradora (mas controladora!) financiando essa campanha, já vai ser de bom tamanho!</p><p> Mais abaixo tem a relação de recompensas. E não se preocupe! Se não atingirmos a meta (o que seria uma pena, porque poderíamos até dobrá-la), seu dinheiro será devolvido sem quaisquer decréscimos  pelo Catarse!</p><hr><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71358/digitalizar0254__1_.jpg\" \"=\"\"></p><p style=\"text-align: justify;\"><strong></strong></p><p style=\"text-align: justify;\" rel=\"text-align: justify;\">O livro vai ter 24 páginas coloridas com 21cm x 21cm, brochura, papel couché e capa dura.</p><iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/BPwElJkn6Es\" frameborder=\"0\" allowfullscreen=\"\"></iframe><p style=\"text-align: justify;\" rel=\"text-align: justify;\"><em>A capa será escolhida por votação <a href=\"https://www.facebook.com/redobrados/?fref=ts\" target=\"_blank\">na página da Limão Com Sal.</a></em> <em>Curta lá pra ajudar na votação!</em></p><hr><p style=\"text-align: justify;\"><strong></strong></p><p style=\"text-align: justify;\"><strong>Recompensas<br></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71357/digitalizar0261.jpg\"></p><p style=\"text-align: justify;\"><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72320/digitalizar0259.jpg\"></p><p>Os brindes são diversos, desde marca-páginas, azulejos, pôsteres, até desenhos originais ou desenho personalizado. Todas as recompensas serão enviadas pelos correios junto com o livro.</p><hr><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/77378/15034104_1178235652269689_1932305669_o.jpg\"></p><p>É assim: O catarse é uma plataforma de financiamento coletivo. É meio que uma \"vaquinha\". Se eu conseguir arrecadar o dinheiro que eu preciso vou imprimir os livros e mandar pelo correio pra quem participou. Dependendo da quantia que a pessoa contribuiu tem um premio correspondente (é só conferir nessa coluna aqui do lado). Há prêmios que incluem azulejos, desenhos personalizados, pôster A3, camisetas e envio. É só optar pelo que você prefere. Posso trocar algum item do pacote de prêmios (por ex. pedir dois azulejos em vez de um azulejo e uma regata)? Pode. Só consultar os administradores que vão avaliar se os valores não são muito diferentes. Se a campanha não atingir a meta? Seu dinheiro volta pra você. Como vai ser esse livrinho? Vai ter varias tirinhas dentro. Tanto coisas felizes quanto tristes, pra ficar balanceado. Vai ter uns textinhos meus também, os melhores que eu encontrar. Vou contratar uma editora especializada em quadrinhos que vai dar um toque profissional e um acabamento no livro melhor do que eu tenho acesso pra fazer na internet. O envio está incluso pra qualquer lugar do Brasil? Sim. Mando pra ti até se você morar no Acre. Só não garanto prazos porque ai é com o correio. O mozão vai gostar do presente? Claro porra. Quer presente de natal mais romântico e único? E se você não tem mozão fica pra ti pra ter aquele repertorio de cantadas, ou pra mostrar aquela tirinha prxs crush.<br></p><hr><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/77380/15000105_1178236362269618_4700327891474240572_o.jpg\"></p><p><strong>\"Nós não vamos colocar uma meta. Nós vamos deixar uma meta aberta. Quando a gente atingir a meta, nós dobramos a meta. Quando a gente atingir a meta, nós dobramos a meta”</strong><br></p><hr><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71085/digitalizar0255__1_.jpg\"></p><p style=\"text-align: justify;\"><strong></strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/74440/14689879_1154413217985266_1228868260_o.jpg\"></p><p>Oi, Eu sou a Laura. Nada de mais, altura media, QI medio, uma dislexia de leve. Trabalho no setor de obras do metro de São Paulo e estudo engenharia, é tudo bem chato. Então  eu faço esses trampinhos de tirinhas pra fazer uma coisa diferente.</p><p>Já fez uma integral tripla? É muito chato.</p><p>Desenhar é mais legal.</p><p>Gosto de limão com sal desde criança, sempre tomava o caldo da salada escondido, mas minha mãe sempre me pegava no flagra.</p><p>Gosto de comida no geral, de bebidas no geral (principalmente alcoolicas), gosto de transar com as pessoas no geral e de dormir... Como toda boa taurina</p><p>Não acredito em signo de fato, mas acho um aspecto cultural bem interesssante. (tanto que o conto do caminho dos deuses oferecido de recompensa mostra essa abordagem). Sei lá. É divertido, rende piadas.</p><p>Tenho uma mãe professora de artes muito brava que gosta de passar o tempo livre como servente de pedreiro e um irmãozinho que já é mais alto que eu e que é muito talentoso em tudo que ele faz.</p><p>Tenho uma banda também, uma gatinha fofa (a Pandora) e uma namorada espevitada que eu adoro irritar.</p><p>E tenho muita coisa ainda, tá cheio de gente incrível ao meu redor.</p><p>E é isso. </p><p>Eu poderia estar roubando, matando, vendendo chip da Tim (que já vem com\r\n crédito) mas eu estou só pedindo pra você me ajudar a espalhar o <em>Limão com Sal </em>pelo mundo.<br></p><hr><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/70670/14001852_1098838236876098_2068250175_o.jpg\"><br></p>", "permalink": "limaocomsal", "video_embed_url": "//www.youtube.com/embed/O2b1TjN75JM", "video_url": "https://www.youtube.com/watch?v=O2b1TjN75JM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34182/Logers.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34182/project_thumb_thumb_Logers.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34182/project_thumb_small_Logers.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34182/project_thumb_large_Logers.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34182/project_thumb_video_cover_Logers.png", "progress": 37.72941176470588, "pledged": 4558.146884748772, "total_contributions": 61, "total_contributors": 59, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-01T01:59:59.999999", "zone_expires_at": "2016-11-30T23:59:59.999999", "online_date": "2016-10-01T03:53:49.628207", "zone_online_date": "2016-10-01T00:53:49.628207", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 178934, "name": "Laura Maria Marques Paulo", "public_name": "Zago Iris"}, "reminder_count": 17, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aquarela,com,Ilustração,limão,Sal", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ceab9f3d-254b-4667-a2d2-57afa1ea067e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "LIMÃO COM SAL é, antes de tudo, duas coisas essenciais na minha vida e só mais um nome bonitinho para a minha  página no Facebook onde publico tirinhas autorais sacanas e irreverentes sobre a vida humana. Esse projeto pretende financiar a publicação de um livro dessas tirinhas. Primeiramente: Não tenho como falar da Limão com Sal sem falar de mim, Laura Maria . Pinto e apronto desde pequena. Muito desse projeto tem a ver com a influência da minha mãe, Dona Sílvia, mulher durona e que provavelmente você vai encontrar referências sobre ela na minha página. Saio experimentando diversas técnicas, desde pastel, cera, acrílica, colagens,  óleo e  aquarela. Em 2014 comecei a postar minhas criações na página com a ajuda da \"equipe\", que em resumo são meus amigos da universidade. Eles escaneiam - já que não manjo muito de tecnologia - e revisam (tenho revisores, uau!) para corrigir meus erros ortográficos. Pois é, além de errar, a dislexia dá dessas. Além disso, algumas dessas pessoas são bem populares e angariam boa parte do número de curtidas do meu trabalho (gratidão!). Boa parte das tirinhas são resultado de alguma conversa ou de algum momento passado com eles - isso quando não foram eles que sugeriram uma frase ou um roteiro. No mais, boa parte do que escrevo e pinto vem da minha vida pessoal, mera mortal que trabalha o dia todo, pega trem lotado, estuda de noite e só vê as pessoas que ama quando chega em casa. Nesse meio tempo, a vida vai dando uns toques, umas ideias, umas sacadas e uns momentos de crítica séria à lógica do nosso modo de vida. De 2014 pra cá, a Limão com Sal ganhou tantos fãs que iniciar essa campanha é uma boa ideia! Talvez seja possível mesmo lançar um livro antes dos 30 (mesmo que isso não signifique necessariamente o sucesso que se espera na nossa idade). Muitas pessoas vem acompanhando esse trabalho por todo esse tempo e  me perguntam: por que não? Então, por que não, não é mesmo? Por enquanto minha mãe não sabe de nada. Se vocês me ajudarem a surpreender essa musa inspiradora (mas controladora!) financiando essa campanha, já vai ser de bom tamanho! Mais abaixo tem a relação de recompensas. E não se preocupe! Se não atingirmos a meta (o que seria uma pena, porque poderíamos até dobrá-la), seu dinheiro será devolvido sem quaisquer decréscimos  pelo Catarse! O livro vai ter 24 páginas coloridas com 21cm x 21cm, brochura, papel couché e capa dura. A capa será escolhida por votação na página da Limão Com Sal. Curta lá pra ajudar na votação! Recompensas Os brindes são diversos, desde marca-páginas, azulejos, pôsteres, até desenhos originais ou desenho personalizado. Todas as recompensas serão enviadas pelos correios junto com o livro. É assim: O catarse é uma plataforma de financiamento coletivo. É meio que uma \"vaquinha\". Se eu conseguir arrecadar o dinheiro que eu preciso vou imprimir os livros e mandar pelo correio pra quem participou. Dependendo da quantia que a pessoa contribuiu tem um premio correspondente (é só conferir nessa coluna aqui do lado). Há prêmios que incluem azulejos, desenhos personalizados, pôster A3, camisetas e envio. É só optar pelo que você prefere. Posso trocar algum item do pacote de prêmios (por ex. pedir dois azulejos em vez de um azulejo e uma regata)? Pode. Só consultar os administradores que vão avaliar se os valores não são muito diferentes. Se a campanha não atingir a meta? Seu dinheiro volta pra você. Como vai ser esse livrinho? Vai ter varias tirinhas dentro. Tanto coisas felizes quanto tristes, pra ficar balanceado. Vai ter uns textinhos meus também, os melhores que eu encontrar. Vou contratar uma editora especializada em quadrinhos que vai dar um toque profissional e um acabamento no livro melhor do que eu tenho acesso pra fazer na internet. O envio está incluso pra qualquer lugar do Brasil? Sim. Mando pra ti até se você morar no Acre. Só não garanto prazos porque ai é com o correio. O mozão vai gostar do presente? Claro porra. Quer presente de natal mais romântico e único? E se você não tem mozão fica pra ti pra ter aquele repertorio de cantadas, ou pra mostrar aquela tirinha prxs crush. \"Nós não vamos colocar uma meta. Nós vamos deixar uma meta aberta. Quando a gente atingir a meta, nós dobramos a meta. Quando a gente atingir a meta, nós dobramos a meta” Oi, Eu sou a Laura. Nada de mais, altura media, QI medio, uma dislexia de leve. Trabalho no setor de obras do metro de São Paulo e estudo engenharia, é tudo bem chato. Então  eu faço esses trampinhos de tirinhas pra fazer uma coisa diferente. Já fez uma integral tripla? É muito chato. Desenhar é mais legal. Gosto de limão com sal desde criança, sempre tomava o caldo da salada escondido, mas minha mãe sempre me pegava no flagra. Gosto de comida no geral, de bebidas no geral (principalmente alcoolicas), gosto de transar com as pessoas no geral e de dormir... Como toda boa taurina Não acredito em signo de fato, mas acho um aspecto cultural bem interesssante. (tanto que o conto do caminho dos deuses oferecido de recompensa mostra essa abordagem). Sei lá. É divertido, rende piadas. Tenho uma mãe professora de artes muito brava que gosta de passar o tempo livre como servente de pedreiro e um irmãozinho que já é mais alto que eu e que é muito talentoso em tudo que ele faz. Tenho uma banda também, uma gatinha fofa (a Pandora) e uma namorada espevitada que eu adoro irritar. E tenho muita coisa ainda, tá cheio de gente incrível ao meu redor. E é isso. Eu poderia estar roubando, matando, vendendo chip da Tim (que já vem com\r\n crédito) mas eu estou só pedindo pra você me ajudar a espalhar o Limão com Sal pelo mundo."}, "user": {"id": 178934, "common_id": "e6622d7c-029c-4d28-b824-b7f4be143ac0", "name": "Laura Maria Marques Paulo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/178934/thumb_avatar_4affd792-5b93-432a-a8e4-60b6c89f2705.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 13, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": null, "created_at": "2013-08-08T18:39:33.142837", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Zago Iris", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 77791, "project_id": 34182, "description": "* Envio do livro em PDF \"Um mortal no caminho dos Deuses\".\r\n* Agradecimentos na página\r\n", "minimum_value": 14.213117819609517, "maximum_contributions": null, "deliver_at": "2016-12-01T02:00:00", "updated_at": "2016-10-11T03:06:47.336181", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["limão", "coisa", "vida", "nome", "página", "vida", "projeto", "publicação", "livro", "tirinha", "pequena", "projeto", "influência", "mãe", "mulher", "referência", "página", "saio", "técnica", "pastel", "cera", "colagem", "óleo", "aquarelar", "criação", "página", "ajuda", "equipe", "resumo", "amigo", "universidade", "tecnologia", "revisor", "uau", "erro", "dislexia", "pessoa", "parte", "número", "curtida", "trabalho", "gratidão", "parte", "tirinha", "resultado", "conversa", "momento", "frase", "roteiro", "mais", "parte", "escrevo", "vida", "dia", "noite", "pessoa", "casa", "tempo", "vida", "toque", "ideia", "sacada", "momento", "crítica", "lógica", "modo", "vida", "fã", "campanha", "ideia", "livro", "sucesso", "idade", "pessoa", "trabalho", "tempo", "mãe", "musa", "controlador", "campanha", "tamanho", "relação", "recompensa", "meta", "pena", "dinheiro", "decréscimos", "livro", "página", "papel", "capa", "capa", "votação", "página", "votação", "brinde", "pôster", "desenho", "desenho", "recompensa", "correio", "livro", "catarse", "plataforma", "financiamento", "vaquinha", "dinheiro", "livro", "correio", "quantia", "pessoa", "premio", "coluna", "lado", "prêmio", "desenho", "envio", "item", "pacote", "prêmio", "azulejo", "vez", "azulejo", "regata", "administrador", "valor", "campanha", "meta", "dinheiro", "você", "livrinho", "varia", "coisa", "textinho", "bom", "editora", "quadrinho", "toque", "acabamento", "livro", "acesso", "envio", "lugar", "prazo", "ai", "correio", "presente", "presente", "natal", "mozão", "ti", "repertorio", "cantada", "tirinha", "prxs", "meta", "meta", "gente", "meta", "meta", "gente", "meta", "meta", "altura", "medio", "dislexia", "trabalho", "setor", "obra", "estudo", "trampinho", "tirinha", "coisa", "integral", "sal", "criança", "caldo", "mãe", "flagra", "comida", "geral", "bebida", "geral", "alcoolica", "pessoa", "geral", "taurina", "signo", "fato", "aspecto", "conto", "caminho", "deuses", "recompensa", "abordagem", "piada", "mãe", "professora", "arte", "tempo", "pedreiro", "irmãozinho", "banda", "fofa", "coisa", "gente", "redor", "chip", "tim", "crédito", "mundo"], "lemmas_freq": {"limão": 1, "coisa": 4, "vida": 5, "nome": 1, "página": 5, "projeto": 2, "publicação": 1, "livro": 6, "tirinha": 4, "pequena": 1, "influência": 1, "mãe": 4, "mulher": 1, "referência": 1, "saio": 1, "técnica": 1, "pastel": 1, "cera": 1, "colagem": 1, "óleo": 1, "aquarelar": 1, "criação": 1, "ajuda": 1, "equipe": 1, "resumo": 1, "amigo": 1, "universidade": 1, "tecnologia": 1, "revisor": 1, "uau": 1, "erro": 1, "dislexia": 2, "pessoa": 5, "parte": 3, "número": 1, "curtida": 1, "trabalho": 3, "gratidão": 1, "resultado": 1, "conversa": 1, "momento": 2, "frase": 1, "roteiro": 1, "mais": 1, "escrevo": 1, "dia": 1, "noite": 1, "casa": 1, "tempo": 3, "toque": 2, "ideia": 2, "sacada": 1, "crítica": 1, "lógica": 1, "modo": 1, "fã": 1, "campanha": 3, "sucesso": 1, "idade": 1, "musa": 1, "controlador": 1, "tamanho": 1, "relação": 1, "recompensa": 3, "meta": 8, "pena": 1, "dinheiro": 3, "decréscimos": 1, "papel": 1, "capa": 2, "votação": 2, "brinde": 1, "pôster": 1, "desenho": 3, "correio": 3, "catarse": 1, "plataforma": 1, "financiamento": 1, "vaquinha": 1, "quantia": 1, "premio": 1, "coluna": 1, "lado": 1, "prêmio": 2, "envio": 2, "item": 1, "pacote": 1, "azulejo": 2, "vez": 1, "regata": 1, "administrador": 1, "valor": 1, "você": 1, "livrinho": 1, "varia": 1, "textinho": 1, "bom": 1, "editora": 1, "quadrinho": 1, "acabamento": 1, "acesso": 1, "lugar": 1, "prazo": 1, "ai": 1, "presente": 2, "natal": 1, "mozão": 1, "ti": 1, "repertorio": 1, "cantada": 1, "prxs": 1, "gente": 3, "altura": 1, "medio": 1, "setor": 1, "obra": 1, "estudo": 1, "trampinho": 1, "integral": 1, "sal": 1, "criança": 1, "caldo": 1, "flagra": 1, "comida": 1, "geral": 3, "bebida": 1, "alcoolica": 1, "taurina": 1, "signo": 1, "fato": 1, "aspecto": 1, "conto": 1, "caminho": 1, "deuses": 1, "abordagem": 1, "piada": 1, "professora": 1, "arte": 1, "pedreiro": 1, "irmãozinho": 1, "banda": 1, "fofa": 1, "redor": 1, "chip": 1, "tim": 1, "crédito": 1, "mundo": 1}, "entidades": {"LIMÃO": 1, "SAL": 1, "Facebook": 1, "Limão": 2, "Sal": 2, "Laura Maria": 1, "Pinto": 1, "Dona Sílvia": 1, "Limão com Sal": 2, "Catarse!": 1, "A3": 1, "Brasil": 1, "Sim": 1, "Acre": 1, "Oi": 1, "Eu sou a": 1, "Laura": 1, "QI": 1, "metro de São Paulo": 1, "Tenho": 1, "Pandora": 1, "Tim": 1}, "tfidf": {"limão": 6.325075551448163, "coisa": 5.9870472565834465, "vida": 4.558226888998107, "nome": 1.0707100724293088, "página": 1.362579524901849, "projeto": 0.9059155239454939, "publicação": 1.227651127279516, "livro": 3.675982500563443, "tirinha": 10.218464441367214, "pequena": 5.631928370888217, "influência": 2.9440808771035267, "mãe": 11.749204760472592, "mulher": 2.3213853574941927, "referência": 2.4291819279499003, "saio": 7.241366283322318, "técnica": 2.937301190118148, "pastel": 5.295456134267004, "cera": 6.835901175214153, "colagem": 4.638676597877934, "óleo": 5.161924741642482, "aquarelar": 5.369564106420726, "criação": 1.7079767945947977, "ajuda": 1.8637757358797733, "equipe": 2.2611901967107704, "resumo": 4.468777561082536, "amigo": 1.342839731873605, "universidade": 4.105872067393168, "tecnologia": 3.339393613747673, "revisor": 5.044141705986099, "uau": 6.835901175214153, "erro": 3.909161773147114, "dislexia": 15.869026927764526, "pessoa": 5.49127093302598, "parte": 3.3012141752052737, "número": 2.023716819841736, "curtida": 5.369564106420726, "trabalho": 2.545835998549956, "gratidão": 4.4380059024157825, "resultado": 2.6115034847438547, "conversa": 3.329343277894172, "momento": 3.400205476327783, "frase": 4.408152939266102, "roteiro": 1.4183203878392991, "mais": 2.698071501052314, "escrevo": 6.325075551448163, "dia": 1.0759484290908976, "noite": 2.366168960121166, "casa": 1.5476341445196182, "tempo": 3.1256154681305226, "toque": 7.080128618419648, "ideia": 3.2383109247198565, "sacada": 5.737288886546044, "crítica": 3.423653957365413, "lógica": 6.325075551448163, "modo": 3.2431655816531193, "fã": 2.051191075393984, "campanha": 2.3047424692458747, "sucesso": 1.8637757358797733, "idade": 2.6312085558231875, "musa": 6.325075551448163, "controlador": 6.835901175214153, "tamanho": 1.6466549037204787, "relação": 2.3213853574941927, "recompensa": 2.6350145393455584, "meta": 9.021472827920693, "pena": 3.644054022733872, "dinheiro": 5.920524372776969, "decréscimos": 7.934513463882263, "papel": 0.8869962425249672, "capa": 1.0483327321224778, "votação": 10.202600239652094, "brinde": 2.314112598165113, "pôster": 2.9440808771035267, "desenho": 3.564304005926667, "correio": 6.877819178832448, "catarse": 2.3699930565595695, "plataforma": 2.108513356501813, "financiamento": 1.48720760134105, "vaquinha": 4.843471010523947, "quantia": 3.700406959285004, "premio": 6.325075551448163, "coluna": 3.729820844491297, "lado": 1.5923920451611118, "prêmio": 3.8811040731513877, "envio": 3.4802161455551817, "item": 2.5546161103418035, "pacote": 1.9709341202638169, "azulejo": 14.482732566644636, "vez": 1.135457601823467, "regata": 7.934513463882263, "administrador": 6.325075551448163, "valor": 1.2599520720678372, "você": 2.0183114012748278, "livrinho": 4.843471010523947, "varia": 5.226463262780053, "textinho": 7.934513463882263, "bom": 3.2805531137247397, "editora": 1.258690242247415, "quadrinho": 0.3281260741096111, "acabamento": 2.4920957533604695, "acesso": 3.0218585781462113, "lugar": 1.8918806301998816, "prazo": 2.5826553304061965, "ai": 4.88999102615884, "presente": 6.5047644735160866, "natal": 5.631928370888217, "mozão": 6.835901175214153, "ti": 7.934513463882263, "repertorio": 7.934513463882263, "cantada": 7.934513463882263, "prxs": 7.934513463882263, "gente": 6.153573226181953, "altura": 3.5778046371926715, "medio": 7.241366283322318, "setor": 4.5672176338957895, "obra": 1.098254186605196, "estudo": 2.6412086391577705, "trampinho": 7.934513463882263, "integral": 7.934513463882263, "sal": 6.142753994654208, "criança": 1.9709341202638169, "caldo": 7.241366283322318, "flagra": 7.934513463882263, "comida": 4.468777561082536, "geral": 14.816343570984817, "bebida": 5.226463262780053, "alcoolica": 7.934513463882263, "taurina": 7.934513463882263, "signo": 5.161924741642482, "fato": 2.3893360194027005, "aspecto": 3.339393613747673, "conto": 1.68068465230679, "caminho": 2.0967830167163233, "deuses": 3.927180278649792, "abordagem": 4.196843845598895, "piada": 3.9832697453008357, "professora": 3.603780123595932, "arte": 0.6845879271642754, "pedreiro": 5.98860331482695, "irmãozinho": 6.835901175214153, "banda": 3.082483199962646, "fofa": 5.855071922202427, "redor": 3.6718335868409477, "chip": 6.548219102762372, "tim": 6.835901175214153, "crédito": 3.0366736639313516, "mundo": 0.8361378252914763}}