{"detail": {"project_id": 3997, "id": 3997, "user_id": 170229, "name": "Patria Armada", "headline": "O Brasil está em guerra. De que lado você esta? Um Projeto de HQ!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 32601.415405630196, "about_html": "<p>Olá, tudo bem?</p>\n\n<p>Meu nome é Klebs Junior, quadrinista, ilustrador e professor. Estou aqui pra convidar vocês a embarcarem numa nova aventura do quadrinho brasileiro: o meu projeto, Pátria Armada.</p>\n\n<p>Publiquei meus trabalhos na Marvel, DC, Abril, Globo, Folha e Estadão. Trabalho desde 1995 com quadrinhos para o mercado norte americano e recentemente o Europeu.</p>\n\n<p>Ainda assim, o meu maior sonho sempre foi fazer quadrinho pro Brasil. Quadrinhos pra você, leitor brasileiro. Quadrinhos que as pessoas do meu país possam se identificar.  Conhecer e discutir um pouco mais de nossa  história e cultura. E mostrar a possibilidade da figura de um herói brasileiro que proponha um modelo de comportamento positivo e otimista.</p>\n\n<p><em>Pátria Armada</em> é o primeiro destes projetos.</p>\n\n<p><img src=\"https://scontent-a-mia.xx.fbcdn.net/hphotos-ash3/999716_660416280664939_330211775_n.jpg\" alt=\"\"/></p>\n\n<p>Será uma mini serie em três edições distribuída primeiro em bancas e depois em livrarias. </p>\n\n<p>Você deve estar perguntando: porque o financiamento coletivo faz sentido para essa realização?\nComo o objetivo é atingir o publico brasileiro, escolhi o Catarse como plataforma de captação e divulgação, pois acho vital esse contato direto com você, leitor. \nAqui você vai conhecer o projeto, acompanhar sua evolução e, junto comigo, fazer dele uma realidade.</p>\n\n<p>Teremos recompensas super legais para quem participar conosco: o PDF, a revista impressa, o pôster, a camiseta, o dogtag (plaquinha militar). \nE duas recompensas especiais. \nNuma delas , você poderá fazer parte deste projeto, ENTRANDO na historia em quadrinhos, emprestando o seu visual para um dos nossos personagens.\nE pra você que tem um sonho de se tornar um quadrinista, teremos uma recompensa ideal para quem quiser contribuir, 5 bolsas integrais,  dos cursos de Desenho  e HQ no Instituto dos Quadrinhos.</p>\n\n<p>Como serão entregues as recompensas?\nPoderão ser retiradas na escola Instituto dos Quadrinhos ou Enviadas por correio, com o Frete incluso no Brasil a partir da ultima semana de julho.\n<img src=\"http://25.media.tumblr.com/285a1d9e1e4418e096ec596539187a3c/tumblr_n3gtx1jQef1svqdrxo1_1280.jpg\" alt=\"\"/>\nO projeto aqui no Catarse terá  3 metas:\nMeta  1-  Publicação do numero 01 – Atingindo o valor de R$ 18.500,00, todas as recompensas serão enviadas no prazo estipulado. Caso contrario, todo o valor sera devolvido.  Ou seja risco ZERO. (entrega em julho de 2014)\nMeta Adicional 2 -  Caso a gente  atinja o valor de  R$ 28.500,00, faremos a impressão do segundo numero.  Todos que contribuírem com R$ 40, 00 ou mais, recebem os 2 números impressos automaticamente, caso a gente bata essa meta. (entrega em julho de 2014)\nMeta Adicional 3 -  Caso a gente  atinja o valor de  R$ 38.500,00.  Faremos a impressão do terceiro numero. Todos que contribuírem com R$ 70, 00 ou mais, recebem os3 números impressos automaticamente, caso a gente bata essa meta. (entrega em julho de 2014)</p>\n\n<p><img src=\"https://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-prn2/1526497_10151962502404608_1142803525_n.jpg\" alt=\"\"/></p>\n\n<p>O dinheiro arrecadado será usado com a impressão do numero 01 e das recompensas: pôsteres, sketches, originais, camisetas, botttons, dog tags, envio do material via correio (em pacotes registrados) e da taxa do Catarse.</p>\n\n<p>Você poderá acompanhar a realização do projeto pela aba de novidades na página do projeto no Catarse e também no <a class=\"alt-link\" href=\"https://www.facebook.com/patriaarmadabrasil\" target=\"_blank\">https://www.facebook.com/patriaarmadabrasil</a>\nTwitter Arroba PatriaArmadaHQ</p>\n\n<p><img src=\"https://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-ash3/t1/529611_10150950922869608_305418369_n.jpg\" alt=\"\"/></p>\n\n<p>Quero que você sinta aquela antiga emoção de esperar a edição seguinte, todo mês na banca, para seguir as aventuras do seu herói predileto em quadrinhos.</p>\n\n<p>A história é voltada para o público juvenil e adulto .\nSerão 100 páginas no total de três edições, impressas em papel cuchê fosco 95g. A capa, em papel cartão 180g, terá impressão com verniz. O número 01 de Pátria Armada, especial para o Catarse, terá 48 paginas.\nSo pra você ficar por dentro..estou desenhando o terceiro numero e devo acabar em 2 semanas.\nA primeira edição já esta desenhada, colorida e letreirada.\nEstou fazendo a cor do segundo numero e os balões do terceiro.\nTudo fica pronto em 2 meses.</p>\n\n<p><img src=\"https://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-ash3/t31/1402420_660416700664897_76382812_o.jpg\" alt=\"\"/></p>\n\n<p>Agora, um pouco da trama de Pátria Armada:</p>\n\n<p><em>Bem vindo ao Brasil de 1994!</em></p>\n\n<p><em>Não aquele Brasil que você  conhece, mas um Brasil mergulhado numa guerra civil que já dura três décadas. Nesse clima de guerra com jeitinho brasileiro, vamos acompanhar a jovem paranormal Cristina, que é forçada a lutar neste conflito num pais que é, ao mesmo tempo, tão parecido e tão diferente do nosso. Ela vai ter de amadurecer para descobrir o que realmente significa ser Brasileiro.</em></p>\n\n<p><em>Lembre-se, o Brasil está em guerra.</em></p>\n\n<p>Agora é com você! Participe, divulgue, compartilhe!</p>\n\n<p><img src=\"https://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-ash3/t1/1662622_702107573162476_1317724514_n.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://24.media.tumblr.com/e5167a7f0b026dee71e5d8e6aed354b2/tumblr_mzinvxUbux1svqdrxo1_500.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://scontent-a-mia.xx.fbcdn.net/hphotos-prn1/76832_453574709607_2673075_n.jpg\" alt=\"\"/></p>\n\n<p>Hi, how are you?\nMy name is Klebs Junior, comic book artist, illustrator and teacher. I’m here to invite you all to enter a new adventure in brazilian comic book pages - my project, PATRIA ARMADA - Armed Homeland.</p>\n\n<p>I’ve published my works with Marvel, DC, Abril, Globo, Folha and Estadão. I’ve been working with comic books for the north american industry since 1995 and, more recently, the european industry as well.</p>\n\n<p>Still, my biggest dream has always been to make comic books for Brazil. Stories for you, brazilian reader. Stories that the people of my country can relate to. Learning more and discussing a little bit about our past and culture. And enjoying the possibility of having a brazilian hero that will inspire a positive and optimistic behavior.\nArmed homeland is the first of these projects.</p>\n\n<p>It’ll be a tree-issue short series, firstly distributed on newsstands and later on on book shops.</p>\n\n<p>You may be wondering: does the colective financing make sense for this project? Since the goal is to reach the brazilian readers, I chose Catarse to raise the money and spread the word, because I find this direct contact with you readers utterly important.\nHere you will get acquainted with the project, catch up with its progress and help me make it happen.</p>\n\n<p>We have awesome prizes for the supporters: the PDF file, printed issue, poster, t-shirt, dog tag, and two special rewards: one of them is that you can actually be a part of the story, as one character will be created to look just like you. The other one is that for those of you who dream of becoming a comic book artist, we’re offering the optimal prize: 5 full scholarships to the Drawing and Comic Book courses at the Instituto HQ (Comic Book Institute).</p>\n\n<p>How can the prizes be retrieved?\nYou can retrieve your prize at the Instituto HQ or it can be mailed. Shipping for Brazil is included after the last week of June.</p>\n\n<p>The project here at Catarse has 3 main goals:\n1st goal - Publishing issue #1 - Raising R$18.500,00, all prizes will be sent out within fixed dates. If the total amount is not raised, the money will be sent back to the supporters, so no worries here. (Delivery fixed to May, 2014)\n2nd extra goal - In the occasion of R$28.500,00 being raised, we will print issue #2. Everyone who contributes with +R$40,00 will get the 2 first issues automatically. (Delivery fixed to July, 2014)\n3rd extra goal - If the amount of R$38.500,00 is raised, issue #3 will be printed. Everyone contributing with +R$70,00 will receive the 3 issues automatically. (Delivery fixed to July, 2014)</p>\n\n<p>The money raised will be directed to printing the first issue and to the prizes: posters, sketches, originals, t-shirts, pins, dog tags, mailing (registered packages) and the Catarse fee.</p>\n\n<p>You can follow the project production on the news tab on the project page at Catarse and at <a class=\"alt-link\" href=\"http://www.facebook.com/patriaarmadabrasil\" target=\"_blank\">http://www.facebook.com/patriaarmadabrasil</a>\nTwitter @PatriaArmadaHQ</p>\n\n<iframe src=\"//player.vimeo.com/video/88688993?title=0&byline=0&portrait=0\" width=\"600\" height=\"403\" frameborder=\"0\"></iframe>\n\n<p>I want you to feel that quaint excitement of waiting for the next issues of a story you follow to arrive every month at the newsstands, so that you can find out what your favorite hero’s next adventure will be!</p>\n\n<p>The story is aimed to teen and adult readers.\nIt’ll be 100 pages divided in 3 issues, printed in 96g mat coated paper. The 180g cardboard cover will be printed in varnish. The #1 issue, especially for Catarse, has 48 pages.\nFYI: issue #3 is currently in progress and will be finished in two weeks. First issue is all done, pencils to colours and letters.\nIssue #2 is being coloured at the moment and speech bubbles on #3 are also being done. It’ll all be ready for printing in two months.</p>\n\n<p>Now, some insight on the Armed Homeland plot:</p>\n\n<p>Welcome to the Brazil of 1994!\nNot the Brazil you already know though, but one that has been deep in a civil war for over three decades. In this war mood with the “brazilian make-do” way of living, we will meet Cristina, a paranormal teenager who’s forced to join the conflict in a country that is at the same time just like our own but oh-so-different. She’ll have to grow wiser to figure out what really means to be brazilian.\nRemember, Brazil’s at war.</p>\n\n<p>Now it’s up to you! Be a part of it, spread the word! </p>\n", "permalink": "PatriaArmada", "video_embed_url": "//player.vimeo.com/video/85826443", "video_url": "http://vimeo.com/85826443", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3997/catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3997/project_thumb_thumb_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3997/project_thumb_small_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3997/project_thumb_large_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/3997/project_thumb_video_cover_catarse.jpg", "progress": 121.11891891891892, "pledged": 39486.48189156518, "total_contributions": 341, "total_contributors": 338, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-04-06T02:59:59.999999", "zone_expires_at": "2014-04-05T23:59:59.999999", "online_date": "2014-02-04T15:07:31.483684", "zone_online_date": "2014-02-04T13:07:31.483684", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 51, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 170229, "name": "klebs de moura e silva junior", "public_name": "Klebs Junior - Instituto HQ"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 51, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "b493d752-dc4e-4ee3-ad65-b57a8415e189", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Olá, tudo bem? Meu nome é Klebs Junior, quadrinista, ilustrador e professor. Estou aqui pra convidar vocês a embarcarem numa nova aventura do quadrinho brasileiro: o meu projeto, Pátria Armada. Publiquei meus trabalhos na Marvel, DC, Abril, Globo, Folha e Estadão. Trabalho desde 1995 com quadrinhos para o mercado norte americano e recentemente o Europeu. Ainda assim, o meu maior sonho sempre foi fazer quadrinho pro Brasil. Quadrinhos pra você, leitor brasileiro. Quadrinhos que as pessoas do meu país possam se identificar.  Conhecer e discutir um pouco mais de nossa  história e cultura. E mostrar a possibilidade da figura de um herói brasileiro que proponha um modelo de comportamento positivo e otimista. Pátria Armada é o primeiro destes projetos. Será uma mini serie em três edições distribuída primeiro em bancas e depois em livrarias. Você deve estar perguntando: porque o financiamento coletivo faz sentido para essa realização?\nComo o objetivo é atingir o publico brasileiro, escolhi o Catarse como plataforma de captação e divulgação, pois acho vital esse contato direto com você, leitor. \nAqui você vai conhecer o projeto, acompanhar sua evolução e, junto comigo, fazer dele uma realidade. Teremos recompensas super legais para quem participar conosco: o PDF, a revista impressa, o pôster, a camiseta, o dogtag (plaquinha militar). \nE duas recompensas especiais. \nNuma delas , você poderá fazer parte deste projeto, ENTRANDO na historia em quadrinhos, emprestando o seu visual para um dos nossos personagens.\nE pra você que tem um sonho de se tornar um quadrinista, teremos uma recompensa ideal para quem quiser contribuir, 5 bolsas integrais,  dos cursos de Desenho  e HQ no Instituto dos Quadrinhos. Como serão entregues as recompensas?\nPoderão ser retiradas na escola Instituto dos Quadrinhos ou Enviadas por correio, com o Frete incluso no Brasil a partir da ultima semana de julho. O projeto aqui no Catarse terá  3 metas:\nMeta  1-  Publicação do numero 01 – Atingindo o valor de R$ 18.500,00, todas as recompensas serão enviadas no prazo estipulado. Caso contrario, todo o valor sera devolvido.  Ou seja risco ZERO. (entrega em julho de 2014)\nMeta Adicional 2 -  Caso a gente  atinja o valor de  R$ 28.500,00, faremos a impressão do segundo numero.  Todos que contribuírem com R$ 40, 00 ou mais, recebem os 2 números impressos automaticamente, caso a gente bata essa meta. (entrega em julho de 2014)\nMeta Adicional 3 -  Caso a gente  atinja o valor de  R$ 38.500,00.  Faremos a impressão do terceiro numero. Todos que contribuírem com R$ 70, 00 ou mais, recebem os3 números impressos automaticamente, caso a gente bata essa meta. (entrega em julho de 2014) O dinheiro arrecadado será usado com a impressão do numero 01 e das recompensas: pôsteres, sketches, originais, camisetas, botttons, dog tags, envio do material via correio (em pacotes registrados) e da taxa do Catarse. Você poderá acompanhar a realização do projeto pela aba de novidades na página do projeto no Catarse e também no https://www.facebook.com/patriaarmadabrasil Twitter Arroba PatriaArmadaHQ Quero que você sinta aquela antiga emoção de esperar a edição seguinte, todo mês na banca, para seguir as aventuras do seu herói predileto em quadrinhos. A história é voltada para o público juvenil e adulto .\nSerão 100 páginas no total de três edições, impressas em papel cuchê fosco 95g. A capa, em papel cartão 180g, terá impressão com verniz. O número 01 de Pátria Armada, especial para o Catarse, terá 48 paginas.\nSo pra você ficar por dentro..estou desenhando o terceiro numero e devo acabar em 2 semanas.\nA primeira edição já esta desenhada, colorida e letreirada.\nEstou fazendo a cor do segundo numero e os balões do terceiro.\nTudo fica pronto em 2 meses. Agora, um pouco da trama de Pátria Armada: Bem vindo ao Brasil de 1994! Não aquele Brasil que você  conhece, mas um Brasil mergulhado numa guerra civil que já dura três décadas. Nesse clima de guerra com jeitinho brasileiro, vamos acompanhar a jovem paranormal Cristina, que é forçada a lutar neste conflito num pais que é, ao mesmo tempo, tão parecido e tão diferente do nosso. Ela vai ter de amadurecer para descobrir o que realmente significa ser Brasileiro. Lembre-se, o Brasil está em guerra. Agora é com você! Participe, divulgue, compartilhe! Hi, how are you?\nMy name is Klebs Junior, comic book artist, illustrator and teacher. I’m here to invite you all to enter a new adventure in brazilian comic book pages - my project, PATRIA ARMADA - Armed Homeland. I’ve published my works with Marvel, DC, Abril, Globo, Folha and Estadão. I’ve been working with comic books for the north american industry since 1995 and, more recently, the european industry as well. Still, my biggest dream has always been to make comic books for Brazil. Stories for you, brazilian reader. Stories that the people of my country can relate to. Learning more and discussing a little bit about our past and culture. And enjoying the possibility of having a brazilian hero that will inspire a positive and optimistic behavior.\nArmed homeland is the first of these projects. It’ll be a tree-issue short series, firstly distributed on newsstands and later on on book shops. You may be wondering: does the colective financing make sense for this project? Since the goal is to reach the brazilian readers, I chose Catarse to raise the money and spread the word, because I find this direct contact with you readers utterly important.\nHere you will get acquainted with the project, catch up with its progress and help me make it happen. We have awesome prizes for the supporters: the PDF file, printed issue, poster, t-shirt, dog tag, and two special rewards: one of them is that you can actually be a part of the story, as one character will be created to look just like you. The other one is that for those of you who dream of becoming a comic book artist, we’re offering the optimal prize: 5 full scholarships to the Drawing and Comic Book courses at the Instituto HQ (Comic Book Institute). How can the prizes be retrieved?\nYou can retrieve your prize at the Instituto HQ or it can be mailed. Shipping for Brazil is included after the last week of June. The project here at Catarse has 3 main goals:\n1st goal - Publishing issue #1 - Raising R$18.500,00, all prizes will be sent out within fixed dates. If the total amount is not raised, the money will be sent back to the supporters, so no worries here. (Delivery fixed to May, 2014)\n2nd extra goal - In the occasion of R$28.500,00 being raised, we will print issue #2. Everyone who contributes with +R$40,00 will get the 2 first issues automatically. (Delivery fixed to July, 2014)\n3rd extra goal - If the amount of R$38.500,00 is raised, issue #3 will be printed. Everyone contributing with +R$70,00 will receive the 3 issues automatically. (Delivery fixed to July, 2014) The money raised will be directed to printing the first issue and to the prizes: posters, sketches, originals, t-shirts, pins, dog tags, mailing (registered packages) and the Catarse fee. You can follow the project production on the news tab on the project page at Catarse and at http://www.facebook.com/patriaarmadabrasil Twitter @PatriaArmadaHQ I want you to feel that quaint excitement of waiting for the next issues of a story you follow to arrive every month at the newsstands, so that you can find out what your favorite hero’s next adventure will be! The story is aimed to teen and adult readers.\nIt’ll be 100 pages divided in 3 issues, printed in 96g mat coated paper. The 180g cardboard cover will be printed in varnish. The #1 issue, especially for Catarse, has 48 pages.\nFYI: issue #3 is currently in progress and will be finished in two weeks. First issue is all done, pencils to colours and letters.\nIssue #2 is being coloured at the moment and speech bubbles on #3 are also being done. It’ll all be ready for printing in two months. Now, some insight on the Armed Homeland plot: Welcome to the Brazil of 1994!\nNot the Brazil you already know though, but one that has been deep in a civil war for over three decades. In this war mood with the “brazilian make-do” way of living, we will meet Cristina, a paranormal teenager who’s forced to join the conflict in a country that is at the same time just like our own but oh-so-different. She’ll have to grow wiser to figure out what really means to be brazilian.\nRemember, Brazil’s at war. Now it’s up to you! Be a part of it, spread the word!"}, "user": {"id": 170229, "common_id": "cffdde87-b1b2-43ec-94ac-dce3d38e558e", "name": "klebs de moura e silva junior", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/170229/thumb_avatar_IMG_0009.JPG", "facebook_link": "https://www.facebook.com/klebs.junior", "twitter_username": "klebsjunior", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 139, "owner_document": null, "profile_cover_image": null, "created_at": "2013-07-12T23:59:12.446442", "about_html": "<p>Klebs de Moura  Junior - 49 anos, ilustrador e quadrinista. Pai da Mariana e do Bruno. Diretor e agente da Instituto HQ.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Klebs Junior - Instituto HQ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 18502, "project_id": 3997, "description": "Nome nos Agradecimentos;\r\nCópia PDF Numero 01  (enviado via e-mail);\r\n", "minimum_value": 17.622386705746052, "maximum_contributions": null, "deliver_at": "2014-06-05T00:00:00", "updated_at": "2014-02-03T14:37:58.601294", "paid_count": 22, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "a60bef41-5de2-447b-9805-f0607e4f7999", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["nome", "ilustrador", "professor", "aventura", "quadrinho", "projeto", "trabalho", "abril", "estadão", "quadrinho", "mercado", "europeu", "sonho", "quadrinhos", "leitor", "quadrinhos", "pessoa", "país", "história", "cultura", "possibilidade", "figura", "herói", "modelo", "comportamento", "projeto", "mini", "edição", "banca", "livraria", "financiamento", "sentido", "realização", "objetivo", "publico", "plataforma", "captação", "divulgação", "contato", "leitor", "projeto", "evolução", "comigo", "realidade", "conosco", "revista", "camiseta", "militar", "recompensa", "parte", "projeto", "historia", "quadrinho", "visual", "personagem", "você", "sonho", "quadrinista", "recompensa", "bolsa", "curso", "recompenso", "escola", "correio", "ultimo", "semana", "julho", "projeto", "meta", "meta", "publicação", "numero", "valor", "recompensa", "prazo", "valor", "risco", "julho", "meta", "gente", "valor", "impressão", "numero", "número", "gente", "meta", "julho", "gente", "valor", "impressão", "numero", "número", "gente", "meta", "julho", "dinheiro", "impressão", "numero", "recompensa", "pôster", "original", "envio", "material", "correio", "pacote", "taxa", "realização", "projeto", "aba", "novidade", "página", "projeto", "emoção", "edição", "mês", "banca", "herói", "quadrinho", "história", "público", "página", "total", "edição", "impressa", "papel", "capa", "papel", "g", "impressão", "verniz", "número", "pagina", "so", "numero", "semana", "edição", "desenhada", "cor", "numero", "balão", "mês", "trama", "guerra", "década", "clima", "guerra", "jeitinho", "jovem", "conflito", "pais", "tempo", "brasileiro", "guerra", "how", "name", "comic", "artist", "illustrator", "invite", "project", "published", "works", "abril", "well", "biggest", "alway", "relate", "distributed", "shops", "you", "wondering", "thi", "goal", "thi", "happen", "supporter", "issue", "tag", "be", "one", "be", "created", "one", "those", "comic", "artist", "full", "scholarship", "you", "mailed", "sent", "fixed", "date", "if", "amount", "raised", "worries", "fixed", "extra", "will", "get", "issue", "fixed", "extra", "raised", "issue", "be", "will", "issue", "fixed", "the", "be", "issue", "posters", "sketche", "pins", "fee", "next", "next", "be", "page", "issue", "g", "coated", "be", "issue", "has", "issue", "be", "issue", "being", "being", "be", "some", "already", "know", "but", "civil", "three", "thi", "same", "be", "spread"], "lemmas_freq": {"nome": 1, "ilustrador": 1, "professor": 1, "aventura": 1, "quadrinho": 4, "projeto": 7, "trabalho": 1, "abril": 2, "estadão": 1, "mercado": 1, "europeu": 1, "sonho": 2, "quadrinhos": 2, "leitor": 2, "pessoa": 1, "país": 1, "história": 2, "cultura": 1, "possibilidade": 1, "figura": 1, "herói": 2, "modelo": 1, "comportamento": 1, "mini": 1, "edição": 4, "banca": 2, "livraria": 1, "financiamento": 1, "sentido": 1, "realização": 2, "objetivo": 1, "publico": 1, "plataforma": 1, "captação": 1, "divulgação": 1, "contato": 1, "evolução": 1, "comigo": 1, "realidade": 1, "conosco": 1, "revista": 1, "camiseta": 1, "militar": 1, "recompensa": 4, "parte": 1, "historia": 1, "visual": 1, "personagem": 1, "você": 1, "quadrinista": 1, "bolsa": 1, "curso": 1, "recompenso": 1, "escola": 1, "correio": 2, "ultimo": 1, "semana": 2, "julho": 4, "meta": 5, "publicação": 1, "numero": 6, "valor": 4, "prazo": 1, "risco": 1, "gente": 4, "impressão": 4, "número": 3, "dinheiro": 1, "pôster": 1, "original": 1, "envio": 1, "material": 1, "pacote": 1, "taxa": 1, "aba": 1, "novidade": 1, "página": 2, "emoção": 1, "mês": 2, "público": 1, "total": 1, "impressa": 1, "papel": 2, "capa": 1, "g": 2, "verniz": 1, "pagina": 1, "so": 1, "desenhada": 1, "cor": 1, "balão": 1, "trama": 1, "guerra": 3, "década": 1, "clima": 1, "jeitinho": 1, "jovem": 1, "conflito": 1, "pais": 1, "tempo": 1, "brasileiro": 1, "how": 1, "name": 1, "comic": 2, "artist": 2, "illustrator": 1, "invite": 1, "project": 1, "published": 1, "works": 1, "well": 1, "biggest": 1, "alway": 1, "relate": 1, "distributed": 1, "shops": 1, "you": 2, "wondering": 1, "thi": 3, "goal": 1, "happen": 1, "supporter": 1, "issue": 9, "tag": 1, "be": 9, "one": 2, "created": 1, "those": 1, "full": 1, "scholarship": 1, "mailed": 1, "sent": 1, "fixed": 4, "date": 1, "if": 1, "amount": 1, "raised": 2, "worries": 1, "extra": 2, "will": 2, "get": 1, "the": 1, "posters": 1, "sketche": 1, "pins": 1, "fee": 1, "next": 2, "page": 1, "coated": 1, "has": 1, "being": 2, "some": 1, "already": 1, "know": 1, "but": 1, "civil": 1, "three": 1, "same": 1, "spread": 1}, "entidades": {"Olá": 1, "Klebs Junior": 1, "Pátria Armada": 3, "Publiquei": 1, "Marvel": 1, "DC": 2, "Abril": 2, "Globo": 2, "Folha": 1, "Estadão": 1, "Europeu": 1, "Brasil": 6, "Conhecer": 1, "Catarse": 7, "PDF": 1, "Desenho": 1, "Instituto dos Quadrinhos": 2, "Poderão": 1, "Enviadas": 1, "Frete incluso no": 1, "Meta": 1, "Publicação": 1, "R$": 5, "ZERO": 1, "Meta Adicional 2": 1, "R$ 40": 1, "Meta Adicional": 1, "Twitter Arroba PatriaArmadaHQ Quero": 1, "Serão": 1, "Pátria Armada: Bem vindo ao": 1, "jeitinho brasileiro": 1, "Cristina": 2, "Brasileiro": 1, "Participe": 1, "Hi": 1, "how are you?": 1, "I’m": 1, "new adventure in brazilian comic book": 1, "ARMADA - Armed Homeland": 1, "published my works with": 1, "Folha and Estadão": 1, "been working with comic books for the north": 1, "since 1995 and": 1, "more recently": 1, "the european industry as well": 1, "Still": 1, "been to make comic books for Brazil": 1, "the people of my": 1, "can relate to": 1, "Learning": 1, "little bit about our past and culture": 1, "the possibility of having": 1, "brazilian hero that will inspire": 1, "Armed homeland is the first of these projects": 1, "make sense for this": 1, "Since the goal is to reach the brazilian readers": 1, "I chose": 1, "Here you will get acquainted with the": 1, "with its progress and help me make it": 1, "the PDF file": 1, "one of them is that you can": 1, "one": 1, "The other one is that for those of you who dream of becoming": 1, "we’re offering": 1, "full scholarships to the Drawing and Comic Book": 1, "the Instituto": 2, "Comic Book Institute": 1, "How can the prizes be retrieved?\n": 1, "Shipping for Brazil is included after the last week of June": 1, "Publishing": 1, "Raising": 1, "If the total amount is": 1, "the money will be sent back to the supporters": 1, "Delivery fixed to": 1, "In the occasion of R$": 1, "will print": 1, "Everyone who": 1, "Delivery fixed to July": 2, "If the amount of R$38.500,00 is": 1, "Everyone contributing with +": 1, "the 3 issues automatically": 1, "The money": 1, "will be directed to printing the first issue and to the": 1, "originals": 1, "mailing": 1, "the Catarse fee": 1, "the project production on the news tab on the project page at Catarse and at http://www.facebook.com/patriaarmadabrasil Twitter @PatriaArmadaHQ I want you to feel that quaint excitement of waiting for the next issues of a story you follow to arrive every month at the newsstands": 1, "so that you can find out what your favorite hero’s next adventure will be!": 1, "The story is aimed to teen and adult readers": 1, "FYI": 1, "is currently in": 1, "pencils to colours and letters": 1, "Issue": 1, "Welcome to the Brazil of 1994": 1, "the Brazil you already know though": 1, "but one": 1, "has been deep in": 1, "In": 1, "way of living": 1, "who’s forced to join the conflict": 1, "that is at the": 1, "like our own but": 1, "She’ll have to grow wiser to figure out what really means to be brazilian": 1, "Remember": 1, "Brazil’s at war": 1, "Now it’s up to you!": 1, "the word!": 1}, "tfidf": {"nome": 1.0707100724293088, "ilustrador": 1.5994592123842042, "professor": 2.029151615827693, "aventura": 1.409483806038801, "quadrinho": 1.3125042964384444, "projeto": 3.170704333809229, "trabalho": 0.848611999516652, "abril": 6.103423082591784, "estadão": 7.934513463882263, "mercado": 1.843203581804565, "europeu": 5.855071922202427, "sonho": 3.77428256967197, "quadrinhos": 11.073236382167785, "leitor": 2.8366407756785983, "pessoa": 1.098254186605196, "país": 1.8800741176128926, "história": 0.5412724103575846, "cultura": 1.7924760582949066, "possibilidade": 2.698071501052314, "figura": 3.0593161406811116, "herói": 4.187743613017729, "modelo": 2.8105494844790044, "comportamento": 4.2456340097683265, "mini": 4.2456340097683265, "edição": 3.6252481272970356, "banca": 7.614758157674343, "livraria": 3.271074369770196, "financiamento": 1.48720760134105, "sentido": 3.1638288394165985, "realização": 6.244658217019691, "objetivo": 2.029151615827693, "publico": 4.150323829964002, "plataforma": 2.108513356501813, "captação": 4.533316082220107, "divulgação": 2.917233627067339, "contato": 2.0129350442384477, "evolução": 3.8401689016601623, "comigo": 4.2969273041558775, "realidade": 1.9134901145327365, "conosco": 4.350994525426153, "revista": 1.093966934593576, "camiseta": 3.3806365722817224, "militar": 4.990074484715823, "recompensa": 3.513352719127411, "parte": 1.1004047250684246, "historia": 3.2431655816531193, "visual": 4.105872067393168, "personagem": 0.7010580452608242, "você": 2.0183114012748278, "quadrinista": 2.068045406948966, "bolsa": 4.4380059024157825, "curso": 2.366168960121166, "recompenso": 1.8341945118621992, "escola": 2.4251251272542858, "correio": 4.585212785888299, "ultimo": 6.325075551448163, "semana": 5.6330393029310155, "julho": 12.588086884400868, "meta": 5.638420517450433, "publicação": 1.227651127279516, "numero": 32.69764088456557, "valor": 5.039808288271349, "prazo": 2.5826553304061965, "risco": 3.3806365722817224, "gente": 8.204764301575937, "impressão": 6.792575494714235, "número": 6.071150459525208, "dinheiro": 1.9735081242589896, "pôster": 2.9440808771035267, "original": 2.758363731308434, "envio": 1.7401080727775908, "material": 1.7524285571656313, "pacote": 1.9709341202638169, "taxa": 3.3806365722817224, "aba": 4.2456340097683265, "novidade": 2.3776854021827254, "página": 0.5450318099607396, "emoção": 3.2071256451699224, "mês": 4.080221259234825, "público": 2.068045406948966, "total": 3.147021721100217, "impressa": 4.084365862172205, "papel": 1.7739924850499345, "capa": 0.5241663660612389, "g": 2.702208483446997, "verniz": 3.4801661676287554, "pagina": 3.6170253503459526, "so": 7.241366283322318, "desenhada": 6.548219102762372, "cor": 1.5194165047106678, "balão": 3.8073790788371715, "trama": 2.3585643607359468, "guerra": 7.3867283706323645, "década": 2.2509336965435818, "clima": 3.5524868292083815, "jeitinho": 5.449606814094262, "jovem": 2.656398804651746, "conflito": 2.992871041272959, "pais": 7.241366283322318, "tempo": 1.0418718227101742, "brasileiro": 3.271074369770196, "how": 5.449606814094262, "name": 5.5366181910838925, "comic": 7.748140906671687, "artist": 9.001052518794234, "illustrator": 5.631928370888217, "invite": 7.934513463882263, "project": 6.548219102762372, "published": 6.325075551448163, "works": 6.835901175214153, "well": 7.241366283322318, "biggest": 7.934513463882263, "alway": 6.142753994654208, "relate": 7.241366283322318, "distributed": 7.934513463882263, "shops": 5.449606814094262, "you": 15.869026927764526, "wondering": 7.934513463882263, "thi": 13.916029793633802, "goal": 7.934513463882263, "happen": 7.934513463882263, "supporter": 7.934513463882263, "issue": 65.17229654990086, "tag": 7.934513463882263, "be": 48.32607695778653, "one": 10.739128212841452, "created": 7.241366283322318, "those": 5.98860331482695, "full": 6.325075551448163, "scholarship": 7.934513463882263, "mailed": 7.934513463882263, "sent": 7.241366283322318, "fixed": 31.738053855529053, "date": 6.835901175214153, "if": 6.142753994654208, "amount": 6.835901175214153, "raised": 14.482732566644636, "worries": 7.934513463882263, "extra": 4.338644722194837, "will": 14.482732566644636, "get": 6.325075551448163, "the": 5.737288886546044, "posters": 5.737288886546044, "sketche": 3.6304483706780935, "pins": 7.241366283322318, "fee": 6.835901175214153, "next": 13.096438205524745, "page": 5.98860331482695, "coated": 7.934513463882263, "has": 6.548219102762372, "being": 14.482732566644636, "some": 6.548219102762372, "already": 6.835901175214153, "know": 5.737288886546044, "but": 6.835901175214153, "civil": 6.548219102762372, "three": 7.934513463882263, "same": 6.548219102762372, "spread": 6.835901175214153}}