{"detail": {"project_id": 4160, "id": 4160, "user_id": 90610, "name": "Graphic Novel Menina Distraída", "headline": "A distração traz para Leila muitas cores e apelidos maldosos. HQ elaborada como campanha contra o bullying.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 27999.820617104895, "about_html": "<p><strong>DISTRAÍDOS VENCEREMOS!</strong>\nNosso projeto, felizmente, está financiado e agora é uma realidade!!!! OBRIGADA A TODOS!!</p>\n\n<p><strong>DEIXA DE SER DISTRAÍDA, MENINA!</strong>\n<strong>Burra, lixo, desperdício de oxigênio, avoada, cabeça de vento.</strong> Esses foram alguns dos “apelidos” direcionados a mim na escola quando eu era adolescente. Ainda bem que eu nunca acreditei em nenhum deles.</p>\n\n<p>Infelizmente, sei que muitos estudantes que são vítimas de <strong>bullying</strong> acreditam nos adjetivos pejorativos que ganham e aceitam a violência que sofrem. Foi com base nesses fatos que criei <strong>Menina Distraída</strong>, meu primeiro projeto de história em quadrinhos! E aí, vai entrar nessa comigo?</p>\n\n<p>Não podemos mais tolerar o intolerável. Não devemos mais justificar o injustificável. Essas são posturas de desrespeito com a humanidade. Eu atuo por um mundo melhor e menos violento, e acredito que iniciativas culturais atuam profundamente no processo educativo. São esses jovens que estarão no comando do mundo, daqui a pouco. Esse projeto quer destacar para a nova geração o valor da paz e da tolerância, bem como o respeito ao outro e, sobretudo, à vida!</p>\n\n<p>A minha intenção é que <strong>Menina Distraída</strong> cause <strong>empatia</strong> e, ao mesmo tempo, transmita <strong>incentivo</strong>. Afinal, todo mundo merece ser tratado com respeito e igualdade. Esta HQ será uma importante aliada na <strong>campanha de combate ao bullying nas escolas brasileiras</strong>.</p>\n\n<p><strong>O PROJETO</strong></p>\n\n<p><img src=\"https://m1.behance.net/rendition/modules/102696419/disp/f6cd370556cb62653c521dd768c1aa31.jpg\" alt=\"\"/></p>\n\n<p>A protagonista se chama <strong>Leila</strong>. Ela tem 14 anos, treina kung fu, é apaixonada por desenhar e, obviamente, é a distração em pessoa. Ela não resiste a uma boa janela. O passarinho que pousou na árvore é mais interessante que o professor de matemática ou as placas tectônicas da aula de geografia. Em vez de prestar atenção nas aulas, ela fica desenhando e, pra lidar com o tédio, cria uma super-heroína perfeita, a <strong>Mulher Raio</strong>.</p>\n\n<p><img src=\"http://garotadistraida.files.wordpress.com/2014/02/mulher-raio.jpg\" alt=\"\"/></p>\n\n<p>A consequência disso é que a garota não consegue tirar notas boas. As coisas pioram quando ela recebe a primeira nota zero. Leila vai ter que lidar com o bullying dos colegas e com os apelidos maldosamente criativos que vão minar a motivação dela, já baixa. Mas a coisa fica séria mesmo quando ela precisa confrontrar o bully da turma, um valentão chamado <strong>Samuel</strong> que vai preparar uma bela sacanagem com a protagonista.</p>\n\n<p><img src=\"http://garotadistraida.files.wordpress.com/2014/02/leila_color.jpg\" alt=\"\"/></p>\n\n<p>É a partir daí que Leila resolve assumir as características de força e motivação da Mulher Raio e encarar o garoto. Ela vai enfrentar, também, suas próprias limitações como uma pessoa com problemas de atenção.</p>\n\n<p>Ficou uma história super engraçada, motivadora e cheia de lições. Eu tenho certeza que essa HQ vai ser visualmente deslumbrante, vai encantar e ser útil para motivar todas as pessoas que, de alguma maneira, se sentem menosprezadas pelas outras. </p>\n\n<p><strong>MEU TRABALHO</strong>\nSou jornalista, blogueira, escritora e roteirista. Nos dois últimos anos, me dediquei a visitar escolas falando sobre literatura, livros e motivações. Percebi que os estudantes tinham muita curiosidade sobre a minha trajetória escolar. Eles ficavam surpresos e emocionados quando eu falava que <strong>tirava notas baixas e tinha dificuldades de aprendizado</strong>. Depois, em particular, me chamavam e diziam que passavam pela mesma situação que vivi. Tiravam notas baixas, eram vítimas de uma zoação implacável e se sentiam <strong>desamparados</strong>. Ganhei a confiança dos professores e eles me pediram para lançar um trabalho que falasse sobre <strong>bullying, respeito ao próximo, motivações e sonhos.</strong> </p>\n\n<p>Tive a ideia, então, de desenvolver uma história em quadrinhos baseada em algumas situações que vivi. Foi aí que a história da <strong>Menina Distraída</strong> surgiu, pronta, na minha cabeça.</p>\n\n<p>Quer ler mais sobre a minha história? Clique <a class=\"alt-link\" target=\"_blank\" href=\"http://goo.gl/w9DFXG\">aqui</a> e <a class=\"alt-link\" target=\"_blank\" href=\"http://goo.gl/4RqP4J.\">aqui</a></p>\n\n<p><strong>O ORÇAMENTO</strong>\nPra colocar <strong>Menina Distraída</strong> no papel vou contar com dois ilustradores que já fizeram trabalhos maravilhosos em Joinville e já estão tratando esse projeto com todo carinho do mundo. Para ilustrar, colorir, fazer a arte final e elaborar as peças de divulgação, Fabio Ori e Denny Fischer serão remunerados com 5 mil reais. Os custos para impressão do projeto ficaram em 6 mil [1000 exemplares coloridos]. Mais os 13% do site, o valor dos correios e as recompensas, nosso orçamento fecha em 16 mil reais.</p>\n\n<p>Caso o projeto não passe, não tem risco, a grana volta pra você. Mas eu conto com a sua ajuda para colocar no mercado esse projeto. Confira também as nossas recompensas: tem canecas, bottons, sketchbooks e até caricaturas personalizadas.</p>\n\n<p>Veja a camiseta de recompensa!</p>\n\n<p><img src=\"http://garotadistraida.files.wordpress.com/2014/02/camiseta-mulher-raio.jpg\" alt=\"\"/></p>\n\n<p>E olha que bonitinhas as canecas de recompensa!</p>\n\n<p><img src=\"http://garotadistraida.files.wordpress.com/2014/02/caneca-menina-distraida.jpg\" alt=\"\"/></p>\n\n<p>Qualquer colaboração será super bem-vinda e, se você não puder doar, compartilhe esse vídeo com seus amigos e ajude a divulgar esse projeto. Obrigada e boas distrações! ;D</p>\n\n<p><strong>E se arrecadarmos mais?</strong></p>\n\n<p><strong>+ 2.000 = 18 mil</strong>\nA HQ ganha mais 20 páginas com desenhos e depoimentos, e doaremos mais 300 livros para as escolas que manifestarem interesse no projeto.</p>\n\n<p><strong>+ 5.000 em diante = 23 mil ou mais</strong> \nOs livros serão na versão luxo com capa dura!</p>\n\n<p>Veja outros trabalhos dos ilustradores <a class=\"alt-link\" target=\"_blank\" href=\"https://www.behance.net/fabioori\">Fabio Ori</a> e <a class=\"alt-link\" target=\"_blank\" href=\"https://www.behance.net/dennyfischer\">Denny Fischer</a></p>\n\n<p>&quot;Eu estou dilacerado pelo que aconteceu com aquelas crianças que foram assassinadas em Realengo. Penso também no trágico jovem que cometeu esses assassinatos. Fico me perguntando como é que essa coisa horrenda entrou nele? A única resposta que eu tenho, uma sugestão, tem a ver com o bullying. Crianças que são humilhadas, que apanham, que são ridicularizadas, e dentro delas vai crescendo o ódio e o desejo de vingança. O desejo de vingança é uma das coisas mais profundas da alma humana. Até que chega um momento que aquele desejo de vingança explode e aquela pessoa fraca mata, sem razão, mas mata, e na maioria dos casos, se mata também. A solução para isso? Não faço ideia. Eu só gostaria que o mundo fosse mais manso. Gostaria que as escolas e autoridades levassem a sério mais do que apenas as grades curriculares. Que levassem a sério essas pequenas enormes tragédias que estão sendo geradas constantemente.&quot; Rubem Alves.</p>\n", "permalink": "meninadistraida", "video_embed_url": "//player.vimeo.com/video/87736243", "video_url": "https://vimeo.com/87736243", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4160/thumbnail.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4160/project_thumb_thumb_thumbnail.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4160/project_thumb_small_thumbnail.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4160/project_thumb_large_thumbnail.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/4160/project_thumb_video_cover_thumbnail.jpg", "progress": 133.5, "pledged": 37379.76052383504, "total_contributions": 309, "total_contributors": 299, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-04-21T02:59:59", "zone_expires_at": "2014-04-20T23:59:59", "online_date": "2014-03-06T17:46:11.983541", "zone_online_date": "2014-03-06T14:46:11.983541", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 20, "address": {"city": "Joinville", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 90610, "name": "Vanessa Bencz", "public_name": "Vanessa Bencz"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 20, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4553, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cae69e1a-053d-4e54-b5ee-dcc6c32b0dbf", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "DISTRAÍDOS VENCEREMOS! Nosso projeto, felizmente, está financiado e agora é uma realidade!!!! OBRIGADA A TODOS!! DEIXA DE SER DISTRAÍDA, MENINA! Burra, lixo, desperdício de oxigênio, avoada, cabeça de vento. Esses foram alguns dos “apelidos” direcionados a mim na escola quando eu era adolescente. Ainda bem que eu nunca acreditei em nenhum deles. Infelizmente, sei que muitos estudantes que são vítimas de bullying acreditam nos adjetivos pejorativos que ganham e aceitam a violência que sofrem. Foi com base nesses fatos que criei Menina Distraída , meu primeiro projeto de história em quadrinhos! E aí, vai entrar nessa comigo? Não podemos mais tolerar o intolerável. Não devemos mais justificar o injustificável. Essas são posturas de desrespeito com a humanidade. Eu atuo por um mundo melhor e menos violento, e acredito que iniciativas culturais atuam profundamente no processo educativo. São esses jovens que estarão no comando do mundo, daqui a pouco. Esse projeto quer destacar para a nova geração o valor da paz e da tolerância, bem como o respeito ao outro e, sobretudo, à vida! A minha intenção é que Menina Distraída cause empatia e, ao mesmo tempo, transmita incentivo . Afinal, todo mundo merece ser tratado com respeito e igualdade. Esta HQ será uma importante aliada na campanha de combate ao bullying nas escolas brasileiras . O PROJETO A protagonista se chama Leila . Ela tem 14 anos, treina kung fu, é apaixonada por desenhar e, obviamente, é a distração em pessoa. Ela não resiste a uma boa janela. O passarinho que pousou na árvore é mais interessante que o professor de matemática ou as placas tectônicas da aula de geografia. Em vez de prestar atenção nas aulas, ela fica desenhando e, pra lidar com o tédio, cria uma super-heroína perfeita, a Mulher Raio . A consequência disso é que a garota não consegue tirar notas boas. As coisas pioram quando ela recebe a primeira nota zero. Leila vai ter que lidar com o bullying dos colegas e com os apelidos maldosamente criativos que vão minar a motivação dela, já baixa. Mas a coisa fica séria mesmo quando ela precisa confrontrar o bully da turma, um valentão chamado Samuel que vai preparar uma bela sacanagem com a protagonista. É a partir daí que Leila resolve assumir as características de força e motivação da Mulher Raio e encarar o garoto. Ela vai enfrentar, também, suas próprias limitações como uma pessoa com problemas de atenção. Ficou uma história super engraçada, motivadora e cheia de lições. Eu tenho certeza que essa HQ vai ser visualmente deslumbrante, vai encantar e ser útil para motivar todas as pessoas que, de alguma maneira, se sentem menosprezadas pelas outras. MEU TRABALHO Sou jornalista, blogueira, escritora e roteirista. Nos dois últimos anos, me dediquei a visitar escolas falando sobre literatura, livros e motivações. Percebi que os estudantes tinham muita curiosidade sobre a minha trajetória escolar. Eles ficavam surpresos e emocionados quando eu falava que tirava notas baixas e tinha dificuldades de aprendizado . Depois, em particular, me chamavam e diziam que passavam pela mesma situação que vivi. Tiravam notas baixas, eram vítimas de uma zoação implacável e se sentiam desamparados . Ganhei a confiança dos professores e eles me pediram para lançar um trabalho que falasse sobre bullying, respeito ao próximo, motivações e sonhos. Tive a ideia, então, de desenvolver uma história em quadrinhos baseada em algumas situações que vivi. Foi aí que a história da Menina Distraída surgiu, pronta, na minha cabeça. Quer ler mais sobre a minha história? Clique aqui e aqui O ORÇAMENTO Pra colocar Menina Distraída no papel vou contar com dois ilustradores que já fizeram trabalhos maravilhosos em Joinville e já estão tratando esse projeto com todo carinho do mundo. Para ilustrar, colorir, fazer a arte final e elaborar as peças de divulgação, Fabio Ori e Denny Fischer serão remunerados com 5 mil reais. Os custos para impressão do projeto ficaram em 6 mil [1000 exemplares coloridos]. Mais os 13% do site, o valor dos correios e as recompensas, nosso orçamento fecha em 16 mil reais. Caso o projeto não passe, não tem risco, a grana volta pra você. Mas eu conto com a sua ajuda para colocar no mercado esse projeto. Confira também as nossas recompensas: tem canecas, bottons, sketchbooks e até caricaturas personalizadas. Veja a camiseta de recompensa! E olha que bonitinhas as canecas de recompensa! Qualquer colaboração será super bem-vinda e, se você não puder doar, compartilhe esse vídeo com seus amigos e ajude a divulgar esse projeto. Obrigada e boas distrações! ;D E se arrecadarmos mais? + 2.000 = 18 mil A HQ ganha mais 20 páginas com desenhos e depoimentos, e doaremos mais 300 livros para as escolas que manifestarem interesse no projeto. + 5.000 em diante = 23 mil ou mais Os livros serão na versão luxo com capa dura! Veja outros trabalhos dos ilustradores Fabio Ori e Denny Fischer \"Eu estou dilacerado pelo que aconteceu com aquelas crianças que foram assassinadas em Realengo. Penso também no trágico jovem que cometeu esses assassinatos. Fico me perguntando como é que essa coisa horrenda entrou nele? A única resposta que eu tenho, uma sugestão, tem a ver com o bullying. Crianças que são humilhadas, que apanham, que são ridicularizadas, e dentro delas vai crescendo o ódio e o desejo de vingança. O desejo de vingança é uma das coisas mais profundas da alma humana. Até que chega um momento que aquele desejo de vingança explode e aquela pessoa fraca mata, sem razão, mas mata, e na maioria dos casos, se mata também. A solução para isso? Não faço ideia. Eu só gostaria que o mundo fosse mais manso. Gostaria que as escolas e autoridades levassem a sério mais do que apenas as grades curriculares. Que levassem a sério essas pequenas enormes tragédias que estão sendo geradas constantemente.\" Rubem Alves."}, "user": {"id": 90610, "common_id": "9c07d117-a614-4cd1-a0d1-268030144c6f", "name": "Vanessa Bencz", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/90610/thumb_avatar_setembro-17.JPG", "facebook_link": "https://www.facebook.com/vanessa.bencz", "twitter_username": "vanessabencz", "address": null, "email": null, "total_contributed_projects": 55, "total_published_projects": 3, "links": null, "follows_count": 32, "followers_count": 49, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/90610/base_Foto_de_capa_2.jpg", "created_at": "2012-08-27T12:51:35.469568", "about_html": "<p><strong>Vanessa Bencz</strong> tem como objetivo <strong>empoderar </strong>crianças e adolescentes. Ela quer despertar <strong>força e coragem </strong>em cada estudante brasileiro por meio de histórias em quadrinhos. É <strong>ativista social</strong> em busca de paz nas escolas: desde 2012 realiza palestras sobre <strong>bullying e empatia</strong> de norte a sul do País. Atua como <strong>produtora cultural</strong> focada no financiamento de projetos criativos, independentes e transformadores.<span class=\"redactor-invisible-space\"> Tem três livros financiados por meio do<em> crowdfunding</em>.<span class=\"redactor-invisible-space\"></span></span>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Vanessa Bencz", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 19112, "project_id": 4160, "description": "1. Nome no livro como agradecimento;\r\n2. Livro em formato PDF;\r\n3. Livro impresso autografado;\r\n4. Cartão postal;\r\n5. Botton;\r\n6. Ímã de geladeira;\r\n7. Marca página;\r\n8. Adesivos.\r\nFRETE INCLUSO", "minimum_value": 61.249607599916956, "maximum_contributions": null, "deliver_at": "2014-10-18T00:00:00", "updated_at": "2014-02-27T20:10:20.415937", "paid_count": 17, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "798fad2c-34e1-4cab-ab16-328a1d741e3d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["projeto", "realidade", "menina", "lixo", "oxigênio", "cabeça", "vento", "escola", "estudante", "vítima", "bullying", "adjetivo", "violência", "base", "fato", "projeto", "história", "quadrinho", "comigo", "intolerável", "injustificável", "postura", "desrespeito", "humanidade", "mundo", "iniciativa", "processo", "jovem", "comando", "mundo", "projeto", "geração", "valor", "paz", "tolerância", "respeito", "vida", "intenção", "cause", "tempo", "transmita", "mundo", "respeito", "igualdade", "hq", "campanha", "combate", "bullying", "escola", "protagonista", "ano", "distração", "pessoa", "janela", "passarinho", "árvore", "professor", "matemática", "placa", "aula", "geografia", "vez", "atenção", "aula", "tédio", "consequência", "garota", "nota", "coisa", "nota", "bullying", "colega", "apelido", "motivação", "coisa", "bully", "turma", "valentão", "sacanagem", "protagonista", "característica", "força", "motivação", "garoto", "limitação", "pessoa", "problema", "atenção", "história", "motivadora", "lição", "pessoa", "maneira", "jornalista", "ano", "escola", "literatura", "livro", "motivação", "estudante", "curiosidade", "trajetória", "nota", "dificuldade", "aprendizado", "situação", "nota", "vítima", "zoação", "confiança", "professor", "trabalho", "bullying", "respeito", "próximo", "motivação", "sonho", "ideia", "história", "quadrinho", "situação", "história", "cabeça", "história", "papel", "ilustrador", "trabalho", "projeto", "carinho", "mundo", "arte", "peça", "divulgação", "real", "custo", "impressão", "projeto", "exemplar", "site", "valor", "correio", "recompenso", "orçamento", "real", "projeto", "risco", "volto", "você", "conto", "ajuda", "mercado", "projeto", "recompensa", "caneca", "sketchbooks", "caricatura", "camiseta", "recompensa", "bonitinha", "caneca", "recompensa", "colaboração", "vídeo", "amigo", "ajude", "projeto", "distração", "página", "desenho", "depoimento", "livro", "escola", "interesse", "projeto", "livro", "versão", "luxo", "capa", "trabalho", "ilustrador", "criança", "trágico", "assassinato", "coisa", "resposta", "sugestão", "bullying", "criança", "ódio", "desejo", "vingança", "desejo", "vingança", "coisa", "alma", "momento", "desejo", "vingança", "pessoa", "mata", "razão", "maioria", "caso", "solução", "ideia", "mundo", "escola", "autoridade", "sério", "grade", "sério", "tragédia"], "lemmas_freq": {"projeto": 9, "realidade": 1, "menina": 1, "lixo": 1, "oxigênio": 1, "cabeça": 2, "vento": 1, "escola": 5, "estudante": 2, "vítima": 2, "bullying": 5, "adjetivo": 1, "violência": 1, "base": 1, "fato": 1, "história": 5, "quadrinho": 2, "comigo": 1, "intolerável": 1, "injustificável": 1, "postura": 1, "desrespeito": 1, "humanidade": 1, "mundo": 5, "iniciativa": 1, "processo": 1, "jovem": 1, "comando": 1, "geração": 1, "valor": 2, "paz": 1, "tolerância": 1, "respeito": 3, "vida": 1, "intenção": 1, "cause": 1, "tempo": 1, "transmita": 1, "igualdade": 1, "hq": 1, "campanha": 1, "combate": 1, "protagonista": 2, "ano": 2, "distração": 2, "pessoa": 4, "janela": 1, "passarinho": 1, "árvore": 1, "professor": 2, "matemática": 1, "placa": 1, "aula": 2, "geografia": 1, "vez": 1, "atenção": 2, "tédio": 1, "consequência": 1, "garota": 1, "nota": 4, "coisa": 4, "colega": 1, "apelido": 1, "motivação": 4, "bully": 1, "turma": 1, "valentão": 1, "sacanagem": 1, "característica": 1, "força": 1, "garoto": 1, "limitação": 1, "problema": 1, "motivadora": 1, "lição": 1, "maneira": 1, "jornalista": 1, "literatura": 1, "livro": 3, "curiosidade": 1, "trajetória": 1, "dificuldade": 1, "aprendizado": 1, "situação": 2, "zoação": 1, "confiança": 1, "trabalho": 3, "próximo": 1, "sonho": 1, "ideia": 2, "papel": 1, "ilustrador": 2, "carinho": 1, "arte": 1, "peça": 1, "divulgação": 1, "real": 2, "custo": 1, "impressão": 1, "exemplar": 1, "site": 1, "correio": 1, "recompenso": 1, "orçamento": 1, "risco": 1, "volto": 1, "você": 1, "conto": 1, "ajuda": 1, "mercado": 1, "recompensa": 3, "caneca": 2, "sketchbooks": 1, "caricatura": 1, "camiseta": 1, "bonitinha": 1, "colaboração": 1, "vídeo": 1, "amigo": 1, "ajude": 1, "página": 1, "desenho": 1, "depoimento": 1, "interesse": 1, "versão": 1, "luxo": 1, "capa": 1, "criança": 2, "trágico": 1, "assassinato": 1, "resposta": 1, "sugestão": 1, "ódio": 1, "desejo": 3, "vingança": 3, "alma": 1, "momento": 1, "mata": 1, "razão": 1, "maioria": 1, "caso": 1, "solução": 1, "autoridade": 1, "sério": 2, "grade": 1, "tragédia": 1}, "entidades": {"DISTRAÍDOS VENCEREMOS!": 1, "OBRIGADA": 1, "TODOS!": 1, "DISTRAÍDA": 1, "MENINA": 1, "Burra": 1, "Menina Distraída": 3, "acredito": 1, "PROJETO": 1, "Leila": 3, "kung fu": 1, "Samuel": 1, "Sou": 1, "Clique": 1, "O ORÇAMENTO Pra colocar Menina Distraída": 1, "Joinville": 1, "Fabio Ori": 1, "Denny Fischer": 2, "Confira": 1, "Realengo": 1, "Penso": 1, "Fico": 1, "Rubem Alves": 1}, "tfidf": {"projeto": 4.076619857754722, "realidade": 1.9134901145327365, "menina": 3.2901225647408903, "lixo": 5.737288886546044, "oxigênio": 6.548219102762372, "cabeça": 5.539454979917498, "vento": 4.468777561082536, "escola": 12.12562563627143, "estudante": 6.869407587103996, "vítima": 7.614758157674343, "bullying": 23.57818819507031, "adjetivo": 6.548219102762372, "violência": 2.937301190118148, "base": 2.971668833622356, "fato": 2.3893360194027005, "história": 1.3531810258939614, "quadrinho": 0.6562521482192222, "comigo": 4.2969273041558775, "intolerável": 7.934513463882263, "injustificável": 7.934513463882263, "postura": 5.226463262780053, "desrespeito": 6.835901175214153, "humanidade": 2.7195777062732773, "mundo": 4.1806891264573816, "iniciativa": 3.657847344866208, "processo": 2.007587437911852, "jovem": 2.656398804651746, "comando": 5.226463262780053, "geração": 2.9786864062810023, "valor": 2.5199041441356744, "paz": 3.6170253503459526, "tolerância": 7.241366283322318, "respeito": 10.11049581724328, "vida": 0.9116453777996214, "intenção": 3.434703793551998, "cause": 7.934513463882263, "tempo": 1.0418718227101742, "transmita": 7.934513463882263, "igualdade": 5.226463262780053, "hq": 2.5874059331647943, "campanha": 0.7682474897486249, "combate": 3.760126193986626, "protagonista": 4.74766366573347, "ano": 0.9852134716612773, "distração": 11.710143844404854, "pessoa": 4.393016746420784, "janela": 4.602308953707059, "passarinho": 6.142753994654208, "árvore": 4.042693165771636, "professor": 4.058303231655386, "matemática": 5.737288886546044, "placa": 5.295456134267004, "aula": 5.75653531706791, "geografia": 5.631928370888217, "vez": 1.135457601823467, "atenção": 4.164621968215577, "tédio": 6.142753994654208, "consequência": 3.3701652724144266, "garota": 3.090326377423672, "nota": 15.427904079906174, "coisa": 5.9870472565834465, "colega": 3.6170253503459526, "apelido": 4.6764169258607815, "motivação": 15.36067560664065, "bully": 7.934513463882263, "turma": 3.657847344866208, "valentão": 6.548219102762372, "sacanagem": 5.631928370888217, "característica": 3.261684629420357, "força": 2.3033016820608974, "garoto": 2.8719184308552963, "limitação": 4.7990192479531135, "problema": 2.1263709739018193, "motivadora": 7.241366283322318, "lição": 4.6764169258607815, "maneira": 2.0967830167163233, "jornalista": 2.8165196514655078, "literatura": 2.3435264833714062, "livro": 1.8379912502817215, "curiosidade": 2.992871041272959, "trajetória": 3.1061997265799617, "dificuldade": 3.271074369770196, "aprendizado": 4.270951817752617, "situação": 4.6427707149883854, "zoação": 6.142753994654208, "confiança": 3.6304483706780935, "trabalho": 2.545835998549956, "próximo": 4.6764169258607815, "sonho": 1.887141284835985, "ideia": 3.2383109247198565, "papel": 0.8869962425249672, "ilustrador": 3.1989184247684084, "carinho": 2.8346470360580645, "arte": 0.6845879271642754, "peça": 2.992871041272959, "divulgação": 2.917233627067339, "real": 5.528058937688223, "custo": 2.117402303919059, "impressão": 1.6981438736785588, "exemplar": 1.6191554623599282, "site": 1.5161485279460518, "correio": 2.2926063929441494, "recompenso": 1.8341945118621992, "orçamento": 3.5778046371926715, "risco": 3.3806365722817224, "volto": 6.835901175214153, "você": 2.0183114012748278, "conto": 1.68068465230679, "ajuda": 1.8637757358797733, "mercado": 1.843203581804565, "recompensa": 2.6350145393455584, "caneca": 8.937555122165072, "sketchbooks": 4.990074484715823, "caricatura": 3.5907080420285795, "camiseta": 3.3806365722817224, "bonitinha": 6.325075551448163, "colaboração": 2.878267658533955, "vídeo": 2.4455757377255765, "amigo": 1.342839731873605, "ajude": 3.6170253503459526, "página": 0.2725159049803698, "desenho": 1.188101335308889, "depoimento": 4.6764169258607815, "interesse": 2.8719184308552963, "versão": 1.6119482239549792, "luxo": 3.0441643356605095, "capa": 0.5241663660612389, "criança": 3.9418682405276337, "trágico": 6.325075551448163, "assassinato": 3.7150057587061567, "resposta": 3.0982315569307852, "sugestão": 3.9642215503301412, "ódio": 4.042693165771636, "desejo": 8.67326504088905, "vingança": 10.547018568256995, "alma": 3.138722918285522, "momento": 1.7001027381638916, "mata": 4.4380059024157825, "razão": 3.8073790788371715, "maioria": 2.992871041272959, "caso": 2.18194082505663, "solução": 3.7448587218558376, "autoridade": 5.226463262780053, "sério": 9.877562380656544, "grade": 5.449606814094262, "tragédia": 4.002687831157937}}