{"detail": {"project_id": 5030, "id": 5030, "user_id": 95664, "name": "321: Fast Comics", "headline": "321: Fast Comics - 3 Páginas, 2 Personagens, 1 Final Surpreendente. Respeitando essas três regras, vale qualquer história, vale tudo!", "budget": "<p>O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.</p>", "goal": 45169.97164213322, "about_html": "<p><strong>CAMPANHA ENCERRADA! Obrigado a todos que contribuiram e para aqueles interessados em adquirir um exemplar, visite a loja online da editora Timberwolf Entertainment no link <a href=\"http://www.loja-timberwolf.com.br\">http://www.loja-timberwolf.com.br</a> \\o/</strong><img src=\"http://s27.postimg.org/n190g6n1v/O_Projeto.jpg\" alt=\"\">\r\nCriado à partir de uma vontade de reunir diversos talentos dos quadrinhos explorando os mais diversos gêneros, a coletânea de contos <em>321: Fast Comics</em> tem como objetivo surpreender o leitor com histórias rápidas, ora divertidas, ora reflexivas, mas sempre excitantes.</p><p>Explorando desde a ficção científica até a época dos dinossauros, do western ao cotidiano, da mitologia ao sobrenatural, o projeto traz as mais variadas histórias, sempre respeitando as três regrinhas que ditam a coletânea:</p><p><strong>3 Páginas\r\n2 Personagens\r\n1 Final Surpreendente</strong></p><p>Desde que essas três regras sejam respeitadas, vale qualquer gênero e quaisquer personagens.</p><p>O resultado final será um livro com histórias totalmente inéditas e ilustradas por alguns dos maiores nomes do mercado nacional de HQs.</p><p>O financiamento coletivo irá cobrir além dos custos de produção (todos os artistas que fazem da parte criativa), a impressão, a distribuição dos livros, as recompensas exclusivas e a taxa de 13% que o Catarse cobra em cima de todos os projetos.</p><p><img src=\"http://s18.postimg.org/ml0o83jax/OLivros.jpg\" alt=\"\">\r\n<img src=\"http://s2.postimg.org/9z1q3qbdl/Mock_Up_Book.jpg\" alt=\"\"></p><p>• 100 Páginas\r\n• 26cm x 17cm (tamanho de luxo americano)\r\n• Capa Cartonada Triplex 300g com Laminação e Acabamento High Gloss\r\n• Impressão Colorida em Fosco 115g\r\n• Todos os exemplares Autografados pelo Autor\r\n• Edição Limitada e Numerada</p><p>Começamos nossa campanha no Catarse com doze (12) histórias sendo produzidas girando em torno de cinquenta e duas (52) páginas. Quanto maior a divulgação, maior o financiamento no Catarse, melhor e maior será o livro e tudo isso SEM CUSTO ADICIONAL NENHUM. </p><p>Não é preciso realizar novos apoios para usufruir das Metas Estendidas, que incluem não só histórias inéditas e páginas extras como ainda Upgrades para todas as recompensas, basta torcer e ajudar a divulgar o projeto.\r\n<img src=\"http://s27.postimg.org/3w15soj03/Metas_Extendidas.jpg\" alt=\"\">\r\n<img src=\"http://s3.postimg.org/vkzszqp7n/Final_Goals.jpg\" alt=\"\"></p><p>Não deixe de divulgar o projeto para batermos agora as Metas Estendidas! Toda curtida ou compartilhada no <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/321FastComics\">Facebook</a> ou Twitter nos deixa um passo mais perto do livro mais completo possível!\r\n<img src=\"http://s29.postimg.org/8cgm1d9c7/Equipe_Criativa.jpg\" alt=\"\">\r\nCom o lançamento, e recepção calorosa, do livro em quadrinhos <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/lostkidscomic\">Lost Kids: Buscando Samarkand</a> no Festival Internacional de Quadrinhos (FIQ) ano passado, tive a oportunidade de conhecer e fazer amizade com diversos e incríveis talentos do nosso mundo de HQs.</p><p>Caí na estrada inspirado por tantos artistas e me vi pensando como trabalhar com tantos deles o quanto antes, a solução foi uma coletânea de curtas histórias. </p><p>Apresento à vocês todos os amigos que colaboraram com idéias e os artistas que gentilmente aceitaram o meu convite e fazem parte deste primeiro volume. Sim, espero que este seja apenas o primeiro volume de muitos, já que nem comecei a trabalhar com todos os artistas que sonho um dia colaborar. </p><p>Com grandes nomes das principais editoras de HQs do mundo como Marvel, DC Comics, Image, muitos indicados e vencedores do Prêmio HQMix entre outros talentos de peso, já é um maravilhoso começo:</p><p><em>Lucas Leibholz, Geraldo Borges, Guilherme Balbi, Rodney Buchemi, Thony Silas, Carlos Ruas, Rafael De Latorre, Fabiano Neves, Ig Guara, Felipe Watanabe, Cris Bolson, Vitor Cafaggi, Romi Carlos, Cris Peter, Wilton Santos, Gustavo Borges, Matias Streib, Luciano Salles, Mario Cau, Marcelo Maiolo, Zork Marinero, Adriano Augusto, Caio Yo, Clonerh Kimura, Ander Zarate, Omar Viñole, Matheus Lopes, Teo Deffectx, Ivan Nunes, Carlos Estefan, Marcos Botelho, Renato Almeida, Guilherme Bon, Fábio Bueno & Pietro Progetti.</em></p><p><strong>Conheça melhor todos os membros da equipe e alguns de seus trabalhos na nossa <a href=\"https://www.facebook.com/321FastComics\" target=\"_blank\">fan page oficial no Facebook.</a> </strong><a href=\"https://www.facebook.com/321FastComics\"> </a><img src=\"http://s22.postimg.org/57em9nce9/Recompensas.jpg\" alt=\"\" \"=\"\">\r\n• Todas incluem o Frete para o Brasil inteiro\r\n        (frete internacional disponível apenas mediante contato por e-mail)</p><p>• Todas incluem Assinatura ao clube <em>321: The Secret Room</em> e material exclusivo e inédito!</p><p>• São acumulativas, é possível fazer um apoio no valor de R$10 e depois, mais para frente, realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas no valor de R$30.</p><p>É possível adquirir também os dois livros da série em Quadrinhos <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/lostkidscomic.\">Lost Kids: Buscando Samarkand</a></p><p><img src=\"http://s7.postimg.org/t5wv0qavv/Facebook_AD.jpg\" alt=\"\"></p><p><img src=\"http://s13.postimg.org/uggwpg6yf/Making_Of_Book_Ad.jpg\" alt=\"\"></p><p>Veja qual pacote de Recompensas cabe no seu bolso, <strong>CONTRIBUA</strong> para garantir seu exemplar do livro e não se esqueça de <strong>AJUDAR A DIVULGAR</strong> este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!</p><p><em>Qualquer pergunta, sugestão ou crítica, por favor me escreva no e-mail <a class=\"alt-link\" href=\"mailto:felipecagno@hotmail.com\" target=\"_blank\">felipecagno@hotmail.com</a> ou deixe o seu recado na Aba de Comentários aqui do projeto.</em></p><p><strong>OBRIGADO! \\o/</strong></p><p><strong>- Felipe Cagno</strong></p>", "permalink": "321FastComics", "video_embed_url": "//player.vimeo.com/video/92876949", "video_url": "https://vimeo.com/92876949", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5030/Logo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5030/project_thumb_thumb_Logo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5030/project_thumb_small_Logo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5030/project_thumb_large_Logo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/5030/project_thumb_video_cover_Logo.jpg", "progress": 142.63076923076923, "pledged": 64426.27801449494, "total_contributions": 740, "total_contributors": 716, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-06-28T02:59:59.999999", "zone_expires_at": "2014-06-27T23:59:59.999999", "online_date": "2014-04-28T19:50:51.429966", "zone_online_date": "2014-04-28T16:50:51.429966", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 44, "address": {"city": "Santana de Parnaíba", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 95664, "name": "Timberwolf Entertainment Produções EIRELI", "public_name": "Felipe Cagno"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 44, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5244, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "4cf94756-450f-4994-94ce-a3d173ca20cd", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "CAMPANHA ENCERRADA! Obrigado a todos que contribuiram e para aqueles interessados em adquirir um exemplar, visite a loja online da editora Timberwolf Entertainment no link http://www.loja-timberwolf.com.br \\o/ Criado à partir de uma vontade de reunir diversos talentos dos quadrinhos explorando os mais diversos gêneros, a coletânea de contos 321: Fast Comics tem como objetivo surpreender o leitor com histórias rápidas, ora divertidas, ora reflexivas, mas sempre excitantes. Explorando desde a ficção científica até a época dos dinossauros, do western ao cotidiano, da mitologia ao sobrenatural, o projeto traz as mais variadas histórias, sempre respeitando as três regrinhas que ditam a coletânea: 3 Páginas\r\n2 Personagens\r\n1 Final Surpreendente Desde que essas três regras sejam respeitadas, vale qualquer gênero e quaisquer personagens. O resultado final será um livro com histórias totalmente inéditas e ilustradas por alguns dos maiores nomes do mercado nacional de HQs. O financiamento coletivo irá cobrir além dos custos de produção (todos os artistas que fazem da parte criativa), a impressão, a distribuição dos livros, as recompensas exclusivas e a taxa de 13% que o Catarse cobra em cima de todos os projetos. • 100 Páginas\r\n• 26cm x 17cm (tamanho de luxo americano)\r\n• Capa Cartonada Triplex 300g com Laminação e Acabamento High Gloss\r\n• Impressão Colorida em Fosco 115g\r\n• Todos os exemplares Autografados pelo Autor\r\n• Edição Limitada e Numerada Começamos nossa campanha no Catarse com doze (12) histórias sendo produzidas girando em torno de cinquenta e duas (52) páginas. Quanto maior a divulgação, maior o financiamento no Catarse, melhor e maior será o livro e tudo isso SEM CUSTO ADICIONAL NENHUM. Não é preciso realizar novos apoios para usufruir das Metas Estendidas, que incluem não só histórias inéditas e páginas extras como ainda Upgrades para todas as recompensas, basta torcer e ajudar a divulgar o projeto. Não deixe de divulgar o projeto para batermos agora as Metas Estendidas! Toda curtida ou compartilhada no Facebook ou Twitter nos deixa um passo mais perto do livro mais completo possível! Com o lançamento, e recepção calorosa, do livro em quadrinhos Lost Kids: Buscando Samarkand no Festival Internacional de Quadrinhos (FIQ) ano passado, tive a oportunidade de conhecer e fazer amizade com diversos e incríveis talentos do nosso mundo de HQs. Caí na estrada inspirado por tantos artistas e me vi pensando como trabalhar com tantos deles o quanto antes, a solução foi uma coletânea de curtas histórias. Apresento à vocês todos os amigos que colaboraram com idéias e os artistas que gentilmente aceitaram o meu convite e fazem parte deste primeiro volume. Sim, espero que este seja apenas o primeiro volume de muitos, já que nem comecei a trabalhar com todos os artistas que sonho um dia colaborar. Com grandes nomes das principais editoras de HQs do mundo como Marvel, DC Comics, Image, muitos indicados e vencedores do Prêmio HQMix entre outros talentos de peso, já é um maravilhoso começo: Lucas Leibholz, Geraldo Borges, Guilherme Balbi, Rodney Buchemi, Thony Silas, Carlos Ruas, Rafael De Latorre, Fabiano Neves, Ig Guara, Felipe Watanabe, Cris Bolson, Vitor Cafaggi, Romi Carlos, Cris Peter, Wilton Santos, Gustavo Borges, Matias Streib, Luciano Salles, Mario Cau, Marcelo Maiolo, Zork Marinero, Adriano Augusto, Caio Yo, Clonerh Kimura, Ander Zarate, Omar Viñole, Matheus Lopes, Teo Deffectx, Ivan Nunes, Carlos Estefan, Marcos Botelho, Renato Almeida, Guilherme Bon, Fábio Bueno & Pietro Progetti. Conheça melhor todos os membros da equipe e alguns de seus trabalhos na nossa fan page oficial no Facebook. • Todas incluem o Frete para o Brasil inteiro\r\n        (frete internacional disponível apenas mediante contato por e-mail) • Todas incluem Assinatura ao clube 321: The Secret Room e material exclusivo e inédito! • São acumulativas, é possível fazer um apoio no valor de R$10 e depois, mais para frente, realizar um novo apoio no valor de R$20, fazendo um upgrade para o pacote de recompensas no valor de R$30. É possível adquirir também os dois livros da série em Quadrinhos Lost Kids: Buscando Samarkand Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas! Qualquer pergunta, sugestão ou crítica, por favor me escreva no e-mail felipecagno@hotmail.com ou deixe o seu recado na Aba de Comentários aqui do projeto. OBRIGADO! \\o/ - Felipe Cagno"}, "user": {"id": 95664, "common_id": "ef6298a2-daef-4f5f-b823-4b3c6864e0c3", "name": "Timberwolf Entertainment Produções EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/95664/thumb_avatar_Foto_Perfil_Catarse.jpg", "facebook_link": "https://www.facebook.com/felipe.cagno", "twitter_username": "Felipe_Cagno", "address": null, "email": null, "total_contributed_projects": 100, "total_published_projects": 21, "links": [{"id": 12916, "link": "https://www.instagram.com/felipecagno/"}], "follows_count": 0, "followers_count": 1138, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/95664/base_10409263_691642304295572_1698423614234659932_n.png", "created_at": "2012-09-23T04:50:16.795951", "about_html": "<p>Produtor e Roteirista de Cinema &amp; Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California. Trabalhou em produtoras de cinema em Los Angeles como Misher Films, Weed Road Pictures, Arad Productions e Ozla Pictures.\n</p>\n<p>Com uma carreira no mundo dos quadrinhos desde 2013 e sempre utilizando plataformas de financiamento coletivo tanto no Brasil (<i>Catarse</i>) quanto nos EUA (<i>Kickstarter</i>) as campanhas das HQs de Felipe já somam mais de um milhão de dólares nos EUA e mais de meio milhão de Reais no Brasil.\n</p>\n<p>Produziu o livro em quadrinhos <strong><i>Lost Kids: Buscando Samarkand</i></strong> e a série de curtas HQs <strong><i>321: Fast Comics</i></strong> que lhe garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos seguidos.\n</p>\n<p>Atualmente está produzindo a série <strong><i>The Few and Cursed</i></strong>, um western pós-apocalíptico que já teve seis edições, um encadernado especial e os spinoffs <strong><i>As Crônicas de The Few and Cursed,</i></strong> <strong><i>The Few and Cursed: Nação Sombria</i></strong> e <strong><i>The Few and Cursed: Ambição Sem Volta</i></strong>, este último em parceria da dupla responsável pela trilogia <i>Gatilho</i>, Carlos Estefan &amp; Pedro Mauro. A série <strong><i>The Few and Cursed</i></strong> também foi adaptada para jogo de tabuleiro com a empresa norte-americana Rock Manor Games e distribuição da Conclave Editora.\n</p>\n<p>Felipe também está roteirizando e assinando a edição de <strong><i>One-Eyed Jack</i></strong>, projeto desenvolvido e criado por Anthony E. Zuiker, o produtor executivo e criador da série de TV americana <i>CSI: Crime Scene Investigation</i>.\n</p>\n<p>No ano de 2017 foi contemplado pela segunda vez com uma bolsa do edital de incentivo à cultura “ProAc de Quadrinhos” para produzir a ficção científica <strong><i>Adagio</i></strong> lançado em 2018.\n</p>\n<p>Por ultimo, também está desenvolvendo a série de espionagem <strong><i>Classified</i></strong> que teve sua primeira edição financiada pelo Catarse e lançada em 2017.\n</p>\n<p>Últimos lançamentos incluem a comédia romântica <strong><i>Bom Demais - Uma Sincera História de Ficção vs Realidade</i></strong>, contemplada com o “ProAc de Quadrinhos de 2015” e a graphic novel <strong><i>Escolhas</i></strong> produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n</p>\n<p>Outros trabalhos incluem uma história do universo de <strong><i>Planeta dos Macacos</i></strong> para a Fox e o aplicativo digital MadeFire e o longa-metragem <strong><i>Bala Sem Nome</i></strong> com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Cagno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 22088, "project_id": 5030, "description": "Aperitvo:\r\n\r\n> Cópia Digital em PDF\r\n> Assinatura Exclusiva ao 321: The Secret Room", "minimum_value": 17.373066016205083, "maximum_contributions": null, "deliver_at": "2014-08-27T00:00:00", "updated_at": "2014-04-16T14:25:53.883325", "paid_count": 31, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "b42bc359-727e-428e-8b8e-b1cddd014175", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["interessado", "exemplar", "loja", "editora", "link", "partir", "vontade", "talento", "quadrinho", "gênero", "coletânea", "conto", "objetivo", "leitor", "história", "ficção", "época", "dinossauro", "western", "cotidiano", "mitologia", "sobrenatural", "projeto", "história", "regrinha", "coletânea", "páginas", "personagens", "final", "regra", "gênero", "personagem", "resultado", "livro", "história", "nome", "mercado", "financiamento", "custo", "produção", "artista", "parte", "impressão", "distribuição", "livro", "recompenso", "taxa", "projeto", "páginas", "tamanho", "luxo", "g", "g", "exemplar", "campanha", "história", "torno", "página", "divulgação", "financiamento", "livro", "custo", "apoio", "história", "página", "recompensa", "projeto", "projeto", "passo", "livro", "lançamento", "recepção", "livro", "quadrinho", "ano", "oportunidade", "amizade", "incrível", "talento", "mundo", "caí", "estrada", "artista", "solução", "coletânea", "histório", "apresento", "você", "amigo", "idéia", "artista", "convite", "parte", "volume", "volume", "artista", "dia", "nome", "editora", "mundo", "vencedor", "talento", "peso", "começo", "membro", "equipe", "trabalho", "fan", "frete", "contato", "assinatura", "clube", "material", "inédito", "apoio", "valor", "frente", "apoio", "valor", "upgrade", "pacote", "recompensa", "valor", "livro", "série", "pacote", "bolso", "exemplar", "livro", "projeto", "amigo", "busca", "pergunta", "sugestão", "favor", "recado", "projeto", "obrigado"], "lemmas_freq": {"interessado": 1, "exemplar": 3, "loja": 1, "editora": 2, "link": 1, "partir": 1, "vontade": 1, "talento": 3, "quadrinho": 2, "gênero": 2, "coletânea": 3, "conto": 1, "objetivo": 1, "leitor": 1, "história": 5, "ficção": 1, "época": 1, "dinossauro": 1, "western": 1, "cotidiano": 1, "mitologia": 1, "sobrenatural": 1, "projeto": 6, "regrinha": 1, "páginas": 2, "personagens": 1, "final": 1, "regra": 1, "personagem": 1, "resultado": 1, "livro": 7, "nome": 2, "mercado": 1, "financiamento": 2, "custo": 2, "produção": 1, "artista": 4, "parte": 2, "impressão": 1, "distribuição": 1, "recompenso": 1, "taxa": 1, "tamanho": 1, "luxo": 1, "g": 2, "campanha": 1, "torno": 1, "página": 2, "divulgação": 1, "apoio": 3, "recompensa": 2, "passo": 1, "lançamento": 1, "recepção": 1, "ano": 1, "oportunidade": 1, "amizade": 1, "incrível": 1, "mundo": 2, "caí": 1, "estrada": 1, "solução": 1, "histório": 1, "apresento": 1, "você": 1, "amigo": 2, "idéia": 1, "convite": 1, "volume": 2, "dia": 1, "vencedor": 1, "peso": 1, "começo": 1, "membro": 1, "equipe": 1, "trabalho": 1, "fan": 1, "frete": 1, "contato": 1, "assinatura": 1, "clube": 1, "material": 1, "inédito": 1, "valor": 3, "frente": 1, "upgrade": 1, "pacote": 2, "série": 1, "bolso": 1, "busca": 1, "pergunta": 1, "sugestão": 1, "favor": 1, "recado": 1, "obrigado": 1}, "entidades": {"ENCERRADA!": 1, "Timberwolf Entertainment": 1, "http://www.loja-timberwolf.com.br \\o/": 1, "Fast Comics": 1, "western": 1, "Páginas\r\n2 Personagens\r\n1": 1, "Final Surpreendente Desde": 1, "HQs": 3, "Catarse cobra": 1, "Capa Cartonada Triplex": 1, "Laminação": 1, "Acabamento High Gloss": 1, "Impressão Colorida": 1, "Fosco": 1, "Autografados": 1, "Autor\r\n•": 1, "Edição Limitada": 1, "Numerada Começamos": 1, "Catarse": 2, "ADICIONAL NENHUM": 1, "Metas Estendidas": 3, "Upgrades": 1, "Facebook": 2, "Twitter": 1, "Lost Kids": 1, "Samarkand": 1, "Festival Internacional de Quadrinhos": 1, "FIQ": 1, "Apresento": 1, "Sim": 1, "Marvel": 1, "DC Comics": 1, "Image": 1, "Prêmio HQMix": 1, "Lucas Leibholz": 1, "Geraldo Borges": 1, "Guilherme Balbi": 1, "Rodney Buchemi": 1, "Thony Silas": 1, "Carlos Ruas": 1, "Rafael De Latorre": 1, "Fabiano Neves": 1, "Ig Guara": 1, "Felipe Watanabe": 1, "Cris Bolson": 1, "Vitor Cafaggi": 1, "Romi Carlos": 1, "Cris Peter": 1, "Wilton Santos": 1, "Gustavo Borges": 1, "Matias Streib": 1, "Luciano Salles": 1, "Mario Cau": 1, "Marcelo Maiolo": 1, "Zork Marinero": 1, "Adriano Augusto": 1, "Caio Yo": 1, "Clonerh Kimura": 1, "Ander Zarate": 1, "Omar Viñole": 1, "Matheus Lopes": 1, "Teo Deffectx": 1, "Ivan Nunes": 1, "Carlos Estefan": 1, "Marcos Botelho": 1, "Renato Almeida": 1, "Guilherme Bon": 1, "Fábio Bueno & Pietro Progetti": 1, "Frete": 1, "Brasil": 1, "The Secret Room": 1, "São acumulativas": 1, "R$": 3, "Quadrinhos Lost Kids": 1, "Samarkand Veja": 1, "Recompensas": 1, "CONTRIBUA": 1, "AJUDAR": 1, "DIVULGAR": 1, "Aba de Comentários": 1, "OBRIGADO": 1, "Felipe Cagno": 1}, "tfidf": {"interessado": 4.88999102615884, "exemplar": 4.857466387079785, "loja": 2.708766790169062, "editora": 2.51738048449483, "link": 2.4749279497381043, "partir": 2.2240864465073935, "vontade": 2.6513097351442747, "talento": 8.653972369898177, "quadrinho": 0.6562521482192222, "gênero": 4.264790177010401, "coletânea": 5.769738868434304, "conto": 1.68068465230679, "objetivo": 2.029151615827693, "leitor": 1.4183203878392991, "história": 1.3531810258939614, "ficção": 2.007587437911852, "época": 2.1323950885052003, "dinossauro": 4.843471010523947, "western": 4.6764169258607815, "cotidiano": 3.1304924191490064, "mitologia": 3.4127248868332227, "sobrenatural": 4.2456340097683265, "projeto": 2.7177465718364817, "regrinha": 6.548219102762372, "páginas": 7.489717443711675, "personagens": 4.88999102615884, "final": 1.6466549037204787, "regra": 3.603780123595932, "personagem": 0.7010580452608242, "resultado": 2.6115034847438547, "livro": 4.28864625065735, "nome": 2.1414201448586176, "mercado": 1.843203581804565, "financiamento": 2.9744152026821, "custo": 4.234804607838118, "produção": 1.1210688643713673, "artista": 4.224747982363753, "parte": 2.200809450136849, "impressão": 1.6981438736785588, "distribuição": 3.2071256451699224, "recompenso": 1.8341945118621992, "taxa": 3.3806365722817224, "tamanho": 1.6466549037204787, "luxo": 3.0441643356605095, "g": 2.702208483446997, "campanha": 0.7682474897486249, "torno": 3.5778046371926715, "página": 0.5450318099607396, "divulgação": 2.917233627067339, "apoio": 3.5997654117279447, "recompensa": 1.7566763595637056, "passo": 2.7250273110408423, "lançamento": 1.5459520583366333, "recepção": 5.369564106420726, "ano": 0.49260673583063863, "oportunidade": 2.2926063929441494, "amizade": 3.114231898277226, "incrível": 3.8569760199765435, "mundo": 1.6722756505829526, "caí": 7.241366283322318, "estrada": 4.105872067393168, "solução": 3.7448587218558376, "histório": 5.855071922202427, "apresento": 6.835901175214153, "você": 2.0183114012748278, "amigo": 2.68567946374721, "idéia": 4.1733133481887, "convite": 3.434703793551998, "volume": 2.9274279201993227, "dia": 1.0759484290908976, "vencedor": 3.0000395307515713, "peso": 3.8073790788371715, "começo": 2.708766790169062, "membro": 2.8910883469630164, "equipe": 2.2611901967107704, "trabalho": 0.848611999516652, "fan": 5.855071922202427, "frete": 1.9455520469923997, "contato": 2.0129350442384477, "assinatura": 4.150323829964002, "clube": 4.88999102615884, "material": 1.7524285571656313, "inédito": 4.127850974111944, "valor": 3.7798562162035116, "frente": 2.550018401093174, "upgrade": 4.1733133481887, "pacote": 3.9418682405276337, "série": 1.1232690852809697, "bolso": 2.971668833622356, "busca": 1.9607038520130018, "pergunta": 3.3806365722817224, "sugestão": 3.9642215503301412, "favor": 3.3806365722817224, "recado": 5.226463262780053, "obrigado": 4.638676597877934}}