{"detail": {"project_id": 52197, "id": 52197, "user_id": 174872, "name": "Artbook54", "headline": "Octavio Cariello: 36 anos fazendo arte", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91867/artbook54_catarse_5_orcamento.png\"></p><p>Para este projeto acontecer, a campanha tem meta final de 20 mil reais. A distribuição do montante final será feita como indicada no gráfico abaixo. Se você ajudar com a publicação deste livro, estará colaborando com a comemoração dos 36 anos de minha carreira.</p><p><em>For this project to happen, the final goal is 20 thousand reais. The distribution of this amount will be done according to the graphic bellow. If you support this project, you will be part of the commemoration of my 36th career anniversary.</em></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91869/artbook54_catarse_6_pizza.png\"><br></p>", "goal": 27906.032898475212, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91870/artbook54_catarse_1_titulo.png\">\n</p>\n<p>Estou aqui, mais uma vez, precisando de sua ajuda para publicar meu artbook. Em 2016, o ano passado, lancei uma campanha tudo-ou-nada para o livro \"Miragem\"; apesar de muitos financiadores (132 corajosos apoiadores!), o montante arrecadado não atingiu 30% da meta. A coisa não vingou! Foi muito interessante reavaliar tudo e mudar o projeto: agora, em 2017, apesar de continuar sendo um levantamento da produção em trinta e seis anos de carreira profissional, o livro tem muita coisa diferente. O que era miragem virou de verdade! E ficou maior. O livro cresceu para 120 páginas (eram \"apenas\" 64, originalmente) e teve o design modificado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103436/img-video-013.jpg\">\n</p>\n<p>Com páginas extras, muito mais material foi adicionado. Tem um bocado de coisa: desenhos, logomarcas, ilustrações pra jornais e revistas, capas de várias publicações, caricaturas, fontes tipográficas, esboços e Histórias em Quadrinhos; material digital e produzido com pigmentos naturais. Tem material do tempo do onça e material que acabou de sair do forno; tem coisas já publicadas e coisas inéditas, incluindo obras feitas exclusivamente para o livro!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103437/img-video-006.jpg\">\n</p>\n<p>Mas o melhor, mesmo, é que esta nova campanha é flex; se tiver vinte financiadores, vinte livros serão impressos e entregues (mas eu espero que tenha bem mais do que isto!!!). E o livro ficou bilíngue (português/inglês).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103438/img-video-011.jpg\">\n</p>\n<p><em>I'm here, once again, hoping to get your support to having my artbook published. Last year, in 2016, I started here an all-or-nothing project for the book \"Miragem\"; although I had many backers (132 corageous supporters!), the final amount pledged did not meet 30% of the goal. The thing sank! It was really fruitful to reassess everything and change the whole idea, though: now, in 2017, it keeps sampling the production of 36 years of my professional career but has changed a lot.</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103439/img-video-012.jpg\">\n</p>\n<p><em>What was just a mirage has become reality! And got bigger. The book is now 120 pages thick (it was 'mere' 64, originally) and had been redesigned. With all those extra pages, much more stuff have been added. There are bunches of doodles, logotypes, illustrations for newspapers and magazines alike, covers to plenty of publications, caricatures, type fonts, sketches and comic stories; material produced digitally and stuff made with natural pigments.</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103440/img-video-010.jpg\">\n</p>\n<p><em>There are things contemporary to dinosssaurs, and some others just out of the oven; stuff that had already seen print and unpublished ones, including works especially made for this very book! Better still: this new project is flex; if I have twenty backers, twenty books will be printed and delivered (but I do hope to have much, much more than that!!!). And the book became bilingual (Portuguese/English).</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91871/artbook54_catarse_0_livro.png\">\n</p>\n<p>A publicação deverá ter 120 páginas de arte impressas em quatro cores (4x4), em papel cuchê fosco 115g, com lombada quadrada e capa impressa em cartão paraná 250g com impressão em quatro cores, laminação fosca e reserva de verniz (5x0), no formato 21x28cm.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103435/img-video-002.jpg\">\n</p>\n<p><em>The publication might have 120 pages of art printed in four colours (4x4) on 115g matte couché, square spine; cover printed on 250g parana card in four colours with applied varnish (5x1); 21x28cm.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91872/artbook54_catarse_2_autor.png\">\n</p>\n<p>Sou de Recife, mas mudei para São Paulo há 30 anos; trabalho com design, ilustração e Quadrinhos, tenho dois romances, algumas poesias e uns pares de contos publicados. Fui fundador da Fábrica de Quadrinhos (Estúdio e Escola) e da Quanta Academia de Artes, onde trabalhei como coordenador geral dos cursos até 2007, quando saí da sociedade, mas permaneço no corpo docente da entidade. Dou aulas de narrativas gráficas, anatomia humana, perspectiva e Histórias em Quadrinhos na Pandora Escola de Arte, em Campinas, no Canvas Studio e Escola, em Piracicaba, e na Quanta Academia de Artes, em São Paulo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103441/img-video-004.jpg\">\n</p>\n<p>Ilustrei matérias para jornais como O Rei da Notícia, Folha de S. Paulo, o Estado de S. Paulo, D.O. Leitura, o Globo e Debate, e revistas como Veja, Exame, Super Interessante, Marie Claire, Dragon Magazine, Show Bizz, Sandman e Jovem Pan, no Brasil. Tive vários Quadrinhos publicados nos EUA e por aqui também. Fiquei conhecido, em território nacional, por desenhar HQs do Amigo da Onça, dos Mamonas Assassinas, do Homem-Cueca, dos Casseta e Planeta e Sport Gang, e escrever roteiros para HQs do Quebra-Queixo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103442/img-video-005.jpg\">\n</p>\n<p>Alguns dos meus personagens já ganharam páginas de jornais e revistas em território nacional: \"Delete\" (da série Eon, da qual faz parte a saga de Portais), na revista Metal Pesado, \"Derenian\" (também da mesma saga), na Porrada! Special, e \"Mofo\" (desenhada por Gabriel Bá), no álbum Fábrica de Quadrinhos 2001. Com Eduardo Schaal, criei o logo da série de TV “As aventuras de Tiazinha” e participei da equipe de design que cuidou dos efeitos especiais. Com Alain Voss, criei o logo da série Sport Gang. Fui o criador do logo do Mundo Canibal. Para editoras americanas, pintei páginas da série \"The Queen of the Damned\" (da obra de Anne Rice, para a Innovation), e desenhei Wolverine (Marvel), Bloodchilde (Millenium), Lovecraft (Malibu), Black Lightning (DC), Trancers (Malibu) e Deathstroke (DC). Recentemente, pintei as páginas da adaptação de Rei Lear (Nemo).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103443/img-video-003.jpg\">\n</p>\n<p>Escrevi o roteiro do álbum Portais (Terracota), desenhado por Pietro Antognioni, financiado por 750 apoiadores através do Catarse, em 2014.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91873/artbook54_catarse_0_autor_cara.png\">\n</p>\n<p><em>I'm from Recife. I moved to São Paulo 30 years ago. I work with design, illustrations and comics. I had two novels, some poems and a couple of short stories published. With professional colleagues I founded Fábrica de Quadrinhos (Studio and Arts School), and Quanta Academia de Artes (Arts School), in São Paulo; In 2007, I ceased to be the pedagogical coordinator in the latter, but keeep teaching, until today, classes of graphic narratives, human anatomy, perspective, and comics. I also teach at Pandora Escola de Arte, in Campinas, and Canvas Studio e Escola, in Piracicaba.</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103444/img-video-007.jpg\">\n</p>\n<p><em>I worked as illustrator for articles within newspapers and newsleters such as O Rei da Notícia, Folha de S. Paulo, o Estado de S. Paulo, D.O. Leitura, O Globo and Debate, and magazines as Veja, Exame, Super Interessante, Marie Claire, Dragon Magazine, Show Bizz, Sandman and Jovem Pan, in Brazil. I also did the art chores for many comic books published in both my native country and the US. I had my share of the spots, in Brazil, for characters as O Amigo da Onça, Mamonas Assassinas, Homem-Cueca, Casseta & Planeta, and Sport Gang, and scripts for some of the adventures of Marcelo Campos' Quebra-Queixo (Jawbreaker).</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103445/img-video-008.jpg\">\n</p>\n<p><em>Some of my own characters had been published in papers and mags in Brazil: \"Delete\" (from the series Eon, related to the Gateways Saga), in Metal Pesado, \"Derenian\" (from the same previous universe), in Porrada! Special, and \"Mofo\" (Mould - illustrated by Gabriel Bá), in the album Fábrica de Quadrinhos 2001. With Eduardo Schaal, I created the logo for the live-action TV series “As aventuras de Tiazinha” and was part of its special effects design team. With Alain Voss, I created the logo for the Sport Gang children's mag series. I designed the logo for Mundo Canibal. For US publishers I painted the pages for the comic version of Anne Rice's \"The Queen of the Damned\" (Innovation), and drew pages for Wolverine (Marvel), Bloodchilde (Millenium), Lovecraft (Malibu), Black Lightning (DC), Trancers (Malibu), and Deathstroke (DC). Recently, I digitally painted pages for the comic addaptation of Shakespeare's King Lear (Nemo).</em>\n</p>\n<p><em></em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103446/img-video-009.jpg\">\n</p>\n<p><em>I was the writer of Portais (Gateways - Terracota Publisher), illustrated by Pietro Antognioni, backed by 750 supporters through Catarse, in 2014.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91874/artbook54_catarse_4_meta.png\">\n</p>\n<p>Se a arrecadação passar de R$25.000,00, o livro ganha capa dura.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/103447/img-video-001.jpg\">\n</p>\n<p><em>If we reach +25 thousand reais, the book will have a hardcover.</em>\n</p>", "permalink": "artbook54_af98", "video_embed_url": "//www.youtube.com/embed/4UXxTuY3eGI", "video_url": "https://youtu.be/4UXxTuY3eGI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/52197/artbook54_card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/52197/project_thumb_thumb_artbook54_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/52197/project_thumb_small_artbook54_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/52197/project_thumb_large_artbook54_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/52197/project_thumb_video_cover_artbook54_card.jpg", "progress": 61.68055, "pledged": 17212.594574960454, "total_contributions": 220, "total_contributors": 220, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-07-28T02:59:59.999999", "zone_expires_at": "2017-07-27T23:59:59.999999", "online_date": "2017-05-28T15:51:32.744814", "zone_online_date": "2017-05-28T12:51:32.744814", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 174872, "name": "Octavio José Cariello Júnior", "public_name": "Octavio Cariello"}, "reminder_count": 42, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "arte,Comics,HQ,Livro,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "5ba82847-7b03-4f1e-957f-bdfe79a13a94", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Estou aqui, mais uma vez, precisando de sua ajuda para publicar meu artbook. Em 2016, o ano passado, lancei uma campanha tudo-ou-nada para o livro \"Miragem\"; apesar de muitos financiadores (132 corajosos apoiadores!), o montante arrecadado não atingiu 30% da meta. A coisa não vingou! Foi muito interessante reavaliar tudo e mudar o projeto: agora, em 2017, apesar de continuar sendo um levantamento da produção em trinta e seis anos de carreira profissional, o livro tem muita coisa diferente. O que era miragem virou de verdade! E ficou maior. O livro cresceu para 120 páginas (eram \"apenas\" 64, originalmente) e teve o design modificado. Com páginas extras, muito mais material foi adicionado. Tem um bocado de coisa: desenhos, logomarcas, ilustrações pra jornais e revistas, capas de várias publicações, caricaturas, fontes tipográficas, esboços e Histórias em Quadrinhos; material digital e produzido com pigmentos naturais. Tem material do tempo do onça e material que acabou de sair do forno; tem coisas já publicadas e coisas inéditas, incluindo obras feitas exclusivamente para o livro! Mas o melhor, mesmo, é que esta nova campanha é flex; se tiver vinte financiadores, vinte livros serão impressos e entregues (mas eu espero que tenha bem mais do que isto!!!). E o livro ficou bilíngue (português/inglês). I'm here, once again, hoping to get your support to having my artbook published. Last year, in 2016, I started here an all-or-nothing project for the book \"Miragem\"; although I had many backers (132 corageous supporters!), the final amount pledged did not meet 30% of the goal. The thing sank! It was really fruitful to reassess everything and change the whole idea, though: now, in 2017, it keeps sampling the production of 36 years of my professional career but has changed a lot. What was just a mirage has become reality! And got bigger. The book is now 120 pages thick (it was 'mere' 64, originally) and had been redesigned. With all those extra pages, much more stuff have been added. There are bunches of doodles, logotypes, illustrations for newspapers and magazines alike, covers to plenty of publications, caricatures, type fonts, sketches and comic stories; material produced digitally and stuff made with natural pigments. There are things contemporary to dinosssaurs, and some others just out of the oven; stuff that had already seen print and unpublished ones, including works especially made for this very book! Better still: this new project is flex; if I have twenty backers, twenty books will be printed and delivered (but I do hope to have much, much more than that!!!). And the book became bilingual (Portuguese/English). A publicação deverá ter 120 páginas de arte impressas em quatro cores (4x4), em papel cuchê fosco 115g, com lombada quadrada e capa impressa em cartão paraná 250g com impressão em quatro cores, laminação fosca e reserva de verniz (5x0), no formato 21x28cm. The publication might have 120 pages of art printed in four colours (4x4) on 115g matte couché, square spine; cover printed on 250g parana card in four colours with applied varnish (5x1); 21x28cm. Sou de Recife, mas mudei para São Paulo há 30 anos; trabalho com design, ilustração e Quadrinhos, tenho dois romances, algumas poesias e uns pares de contos publicados. Fui fundador da Fábrica de Quadrinhos (Estúdio e Escola) e da Quanta Academia de Artes, onde trabalhei como coordenador geral dos cursos até 2007, quando saí da sociedade, mas permaneço no corpo docente da entidade. Dou aulas de narrativas gráficas, anatomia humana, perspectiva e Histórias em Quadrinhos na Pandora Escola de Arte, em Campinas, no Canvas Studio e Escola, em Piracicaba, e na Quanta Academia de Artes, em São Paulo. Ilustrei matérias para jornais como O Rei da Notícia, Folha de S. Paulo, o Estado de S. Paulo, D.O. Leitura, o Globo e Debate, e revistas como Veja, Exame, Super Interessante, Marie Claire, Dragon Magazine, Show Bizz, Sandman e Jovem Pan, no Brasil. Tive vários Quadrinhos publicados nos EUA e por aqui também. Fiquei conhecido, em território nacional, por desenhar HQs do Amigo da Onça, dos Mamonas Assassinas, do Homem-Cueca, dos Casseta e Planeta e Sport Gang, e escrever roteiros para HQs do Quebra-Queixo. Alguns dos meus personagens já ganharam páginas de jornais e revistas em território nacional: \"Delete\" (da série Eon, da qual faz parte a saga de Portais), na revista Metal Pesado, \"Derenian\" (também da mesma saga), na Porrada! Special, e \"Mofo\" (desenhada por Gabriel Bá), no álbum Fábrica de Quadrinhos 2001. Com Eduardo Schaal, criei o logo da série de TV “As aventuras de Tiazinha” e participei da equipe de design que cuidou dos efeitos especiais. Com Alain Voss, criei o logo da série Sport Gang. Fui o criador do logo do Mundo Canibal. Para editoras americanas, pintei páginas da série \"The Queen of the Damned\" (da obra de Anne Rice, para a Innovation), e desenhei Wolverine (Marvel), Bloodchilde (Millenium), Lovecraft (Malibu), Black Lightning (DC), Trancers (Malibu) e Deathstroke (DC). Recentemente, pintei as páginas da adaptação de Rei Lear (Nemo). Escrevi o roteiro do álbum Portais (Terracota), desenhado por Pietro Antognioni, financiado por 750 apoiadores através do Catarse, em 2014. I'm from Recife. I moved to São Paulo 30 years ago. I work with design, illustrations and comics. I had two novels, some poems and a couple of short stories published. With professional colleagues I founded Fábrica de Quadrinhos (Studio and Arts School), and Quanta Academia de Artes (Arts School), in São Paulo; In 2007, I ceased to be the pedagogical coordinator in the latter, but keeep teaching, until today, classes of graphic narratives, human anatomy, perspective, and comics. I also teach at Pandora Escola de Arte, in Campinas, and Canvas Studio e Escola, in Piracicaba. I worked as illustrator for articles within newspapers and newsleters such as O Rei da Notícia, Folha de S. Paulo, o Estado de S. Paulo, D.O. Leitura, O Globo and Debate, and magazines as Veja, Exame, Super Interessante, Marie Claire, Dragon Magazine, Show Bizz, Sandman and Jovem Pan, in Brazil. I also did the art chores for many comic books published in both my native country and the US. I had my share of the spots, in Brazil, for characters as O Amigo da Onça, Mamonas Assassinas, Homem-Cueca, Casseta & Planeta, and Sport Gang, and scripts for some of the adventures of Marcelo Campos' Quebra-Queixo (Jawbreaker). Some of my own characters had been published in papers and mags in Brazil: \"Delete\" (from the series Eon, related to the Gateways Saga), in Metal Pesado, \"Derenian\" (from the same previous universe), in Porrada! Special, and \"Mofo\" (Mould - illustrated by Gabriel Bá), in the album Fábrica de Quadrinhos 2001. With Eduardo Schaal, I created the logo for the live-action TV series “As aventuras de Tiazinha” and was part of its special effects design team. With Alain Voss, I created the logo for the Sport Gang children's mag series. I designed the logo for Mundo Canibal. For US publishers I painted the pages for the comic version of Anne Rice's \"The Queen of the Damned\" (Innovation), and drew pages for Wolverine (Marvel), Bloodchilde (Millenium), Lovecraft (Malibu), Black Lightning (DC), Trancers (Malibu), and Deathstroke (DC). Recently, I digitally painted pages for the comic addaptation of Shakespeare's King Lear (Nemo). I was the writer of Portais (Gateways - Terracota Publisher), illustrated by Pietro Antognioni, backed by 750 supporters through Catarse, in 2014. Se a arrecadação passar de R$25.000,00, o livro ganha capa dura. If we reach +25 thousand reais, the book will have a hardcover."}, "user": {"id": 174872, "common_id": "59b1c2b1-50ef-4aa8-9bd3-5fd0f9284c5a", "name": "Octavio José Cariello Júnior", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/174872/thumb_avatar_artbook54_avatar.jpg", "facebook_link": "http://www.facebook.com/octavio.cariello", "twitter_username": "holeheaded", "address": null, "email": null, "total_contributed_projects": 41, "total_published_projects": 4, "links": [{"id": 10017, "link": "http://cucomaluco.deviantart.com"}, {"id": 10018, "link": "http://cucomaluco.wordpress.com"}, {"id": 10019, "link": "http://www.wattpad.com/user/OctavioCariello"}], "follows_count": 12, "followers_count": 90, "owner_document": null, "profile_cover_image": null, "created_at": "2013-07-30T15:08:17.669308", "about_html": "<p>Sou ilustrador, quadrinhista, designer, fontógrafo (crio fontes tipográficas), roteirista e escritor. Ministro aulas de Anatomia, Perspectiva, Histórias em Quadrinhos e Narrativas Gráficas na Quanta Academia de Artes (São Paulo, SP).\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Octavio Cariello", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 107854, "project_id": 52197, "description": "· PDF com material adicional não incluso no livro impresso (não precisa de frete, o autor enviará link para você fazer o download)/ PDF with additional stuff not included in the printed version of the book (no shipping needed; the author will send you the download link).", "minimum_value": 13.953016449237605, "maximum_contributions": null, "deliver_at": "2017-08-01T03:00:00", "updated_at": "2017-05-22T16:22:53.348478", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388574, "title": "Soldado / Private", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0f80369c-4116-476c-8da3-83308a7eb221", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["mais", "vez", "ajuda", "artbook", "ano", "campanha", "livro", "financiador", "corajoso", "montante", "meta", "coisa", "projeto", "levantamento", "produção", "trinta", "ano", "carreira", "livro", "coisa", "miragem", "verdade", "livro", "página", "design", "página", "material", "bocado", "coisa", "desenho", "logomarca", "ilustração", "jornal", "capa", "publicação", "caricatura", "fonte", "esboço", "material", "pigmento", "material", "tempo", "onça", "material", "forno", "coisa", "coisa", "obra", "livro", "campanha", "flex", "financiador", "livro", "livro", "inglês", "again", "published", "backers", "corageous", "amount", "though", "lot", "become", "originally", "those", "logotypes", "newspaper", "magazine", "caricatur", "type", "comic", "material", "digitally", "pigments", "had", "one", "thi", "thi", "backer", "much", "publicação", "página", "arte", "cor", "papel", "fosco", "g", "lombar", "capa", "cartão", "g", "impressão", "cor", "laminação", "reserva", "formato", "21x28", "pages", "four", "g", "square", "g", "21x28", "ano", "trabalho", "design", "ilustração", "romance", "poesia", "par", "conto", "fundador", "coordenador", "curso", "sociedade", "corpo", "entidade", "aula", "narrativo", "anatomia", "matéria", "jornal", "notícia", "estado", "debate", "revista", "quadrinhos", "território", "roteiro", "personagem", "página", "jornal", "território", "série", "parte", "saga", "revista", "saga", "álbum", "logo", "série", "tv", "equipe", "design", "efeito", "logo", "série", "criador", "logo", "editora", "página", "série", "obra", "página", "adaptação", "roteiro", "álbum", "apoiador", "year", "ago", "some", "storie", "with", "colleague", "today", "classes", "perspective", "illustrator", "newspaper", "notícia", "estado", "magazine", "did", "chor", "comic", "both", "share", "character", "series", "same", "tv", "series", "design", "team", "serie", "backed", "supporters", "arrecadação", "livro", "capa", "if", "reach"], "lemmas_freq": {"mais": 1, "vez": 1, "ajuda": 1, "artbook": 1, "ano": 3, "campanha": 2, "livro": 7, "financiador": 2, "corajoso": 1, "montante": 1, "meta": 1, "coisa": 5, "projeto": 1, "levantamento": 1, "produção": 1, "trinta": 1, "carreira": 1, "miragem": 1, "verdade": 1, "página": 6, "design": 4, "material": 5, "bocado": 1, "desenho": 1, "logomarca": 1, "ilustração": 2, "jornal": 3, "capa": 3, "publicação": 2, "caricatura": 1, "fonte": 1, "esboço": 1, "pigmento": 1, "tempo": 1, "onça": 1, "forno": 1, "obra": 2, "flex": 1, "inglês": 1, "again": 1, "published": 1, "backers": 1, "corageous": 1, "amount": 1, "though": 1, "lot": 1, "become": 1, "originally": 1, "those": 1, "logotypes": 1, "newspaper": 2, "magazine": 2, "caricatur": 1, "type": 1, "comic": 2, "digitally": 1, "pigments": 1, "had": 1, "one": 1, "thi": 2, "backer": 1, "much": 1, "arte": 1, "cor": 2, "papel": 1, "fosco": 1, "g": 4, "lombar": 1, "cartão": 1, "impressão": 1, "laminação": 1, "reserva": 1, "formato": 1, "21x28": 2, "pages": 1, "four": 1, "square": 1, "trabalho": 1, "romance": 1, "poesia": 1, "par": 1, "conto": 1, "fundador": 1, "coordenador": 1, "curso": 1, "sociedade": 1, "corpo": 1, "entidade": 1, "aula": 1, "narrativo": 1, "anatomia": 1, "matéria": 1, "notícia": 2, "estado": 2, "debate": 1, "revista": 2, "quadrinhos": 1, "território": 2, "roteiro": 2, "personagem": 1, "série": 4, "parte": 1, "saga": 2, "álbum": 2, "logo": 3, "tv": 2, "equipe": 1, "efeito": 1, "criador": 1, "editora": 1, "adaptação": 1, "apoiador": 1, "year": 1, "ago": 1, "some": 1, "storie": 1, "with": 1, "colleague": 1, "today": 1, "classes": 1, "perspective": 1, "illustrator": 1, "did": 1, "chor": 1, "both": 1, "share": 1, "character": 1, "series": 2, "same": 1, "team": 1, "serie": 1, "backed": 1, "supporters": 1, "arrecadação": 1, "if": 1, "reach": 1}, "entidades": {"Miragem": 2, "Histórias": 2, "Quadrinhos": 4, "hoping to get your support to having my artbook published": 1, "Last": 1, "I": 2, "all-or-nothing": 1, "the final amount pledged": 1, "It": 1, "everything and change the whole idea": 1, "now": 1, "it keeps sampling the production of 36 years of my professional career but": 1, "mirage has": 1, "The book is now 120 pages thick": 1, "it was 'mere' 64": 1, "had been redesigned": 1, "With": 1, "There are bunches of doodles": 1, "including works especially made for this very book": 1, "Better": 1, "will be printed and delivered": 1, "but I": 1, "more than that!!": 1, "And the book became bilingual": 1, "Portuguese": 1, "English": 1, "paraná": 1, "The publication might": 1, "square spine": 1, "parana card in four": 1, "with applied varnish": 1, "Recife": 2, "São Paulo": 3, "Fui": 1, "Fábrica de Quadrinhos": 2, "Estúdio": 1, "Escola": 3, "Quanta Academia de Artes": 3, "Pandora Escola de Arte": 1, "Campinas": 2, "Canvas Studio": 2, "Piracicaba": 2, "Ilustrei": 1, "O Rei da Notícia": 2, "Folha de S. Paulo": 2, "Estado de S. Paulo": 2, "D.O. Leitura": 2, "Globo": 1, "Debate": 1, "Veja": 2, "Exame": 2, "Super Interessante": 2, "Marie Claire": 2, "Dragon Magazine": 2, "Show Bizz": 2, "Sandman": 1, "Jovem Pan": 1, "Brasil": 1, "EUA": 1, "HQs do Amigo da Onça": 1, "Mamonas Assassinas": 2, "Homem-Cueca": 2, "Casseta": 1, "Planeta": 1, "Sport Gang": 3, "HQs": 1, "Quebra-Queixo": 1, "Delete": 2, "Eon": 1, "Portais": 2, "Metal Pesado": 2, "Derenian": 2, "Porrada!": 2, "Mofo": 2, "Gabriel Bá": 1, "Eduardo Schaal": 1, "Tiazinha": 1, "Alain Voss": 1, "Mundo Canibal": 2, "The Queen of the Damned": 2, "Anne Rice": 2, "Innovation": 2, "Wolverine": 2, "Marvel": 2, "Bloodchilde": 2, "Millenium": 2, "Lovecraft": 2, "Malibu": 4, "Black Lightning": 2, "DC": 4, "Trancers": 2, "Deathstroke": 2, "Rei Lear": 1, "Nemo": 2, "Escrevi": 1, "Terracota": 1, "Pietro Antognioni": 2, "Catarse": 2, "moved to São Paulo": 1, "I work with design": 1, "I had two novels": 1, "some poems and a couple of short stories published": 1, "With professional colleagues": 1, "Studio and Arts School": 1, "Arts School": 1, "In": 1, "I ceased to be the pedagogical coordinator in the latter": 1, "but keeep teaching": 1, "human anatomy": 1, "O Globo and Debate": 1, "Sandman and Jovem Pan": 1, "Brazil": 1, "published in both my native country and": 1, "I had my share of the spots": 1, "in Brazil": 1, "O Amigo da Onça": 1, "Casseta & Planeta": 1, "some of the adventures of Marcelo Campos' Quebra-Queixo": 1, "Jawbreaker": 1, "Some of my own characters had been published in papers and mags in": 1, "Mould - illustrated by Gabriel Bá": 1, "With Eduardo Schaal": 1, "I created the": 2, "Tiazinha” and was part of its special": 1, "With Alain Voss": 1, "the Sport Gang": 1, "I designed": 1, "US": 1, "Recently": 1, "the comic addaptation of Shakespeare": 1, "I was the writer of Portais": 1, "Gateways": 1, "Terracota Publisher": 1, "R$": 1, "the book will": 1}, "tfidf": {"mais": 2.698071501052314, "vez": 1.135457601823467, "ajuda": 1.8637757358797733, "artbook": 4.127850974111944, "ano": 1.477820207491916, "campanha": 1.5364949794972498, "livro": 4.28864625065735, "financiador": 9.980148969431646, "corajoso": 6.325075551448163, "montante": 5.5366181910838925, "meta": 1.1276841034900866, "coisa": 7.483809070729308, "projeto": 0.45295776197274695, "levantamento": 6.142753994654208, "produção": 1.1210688643713673, "trinta": 5.449606814094262, "carreira": 2.220780658372894, "miragem": 6.835901175214153, "verdade": 2.4090605247504793, "página": 1.635095429882219, "design": 10.292885192691351, "material": 8.762142785828157, "bocado": 5.101300119826047, "desenho": 1.188101335308889, "logomarca": 5.855071922202427, "ilustração": 2.677465899841903, "jornal": 7.412044976569959, "capa": 1.5724990981837168, "publicação": 2.455302254559032, "caricatura": 3.5907080420285795, "fonte": 3.138722918285522, "esboço": 3.2805531137247397, "pigmento": 6.835901175214153, "tempo": 1.0418718227101742, "onça": 5.98860331482695, "forno": 5.295456134267004, "obra": 2.196508373210392, "flex": 6.325075551448163, "inglês": 3.3495459852116913, "again": 7.934513463882263, "published": 6.325075551448163, "backers": 7.934513463882263, "corageous": 7.934513463882263, "amount": 6.835901175214153, "though": 7.934513463882263, "lot": 7.241366283322318, "become": 7.934513463882263, "originally": 7.241366283322318, "those": 5.98860331482695, "logotypes": 7.934513463882263, "newspaper": 15.869026927764526, "magazine": 13.671802350428306, "caricatur": 7.934513463882263, "type": 7.934513463882263, "comic": 7.748140906671687, "digitally": 7.934513463882263, "pigments": 7.934513463882263, "had": 7.934513463882263, "one": 5.369564106420726, "thi": 9.277353195755868, "backer": 6.835901175214153, "much": 6.548219102762372, "arte": 0.6845879271642754, "cor": 3.0388330094213356, "papel": 0.8869962425249672, "fosco": 3.7150057587061567, "g": 5.404416966893994, "lombar": 4.084365862172205, "cartão": 2.381553878960646, "impressão": 1.6981438736785588, "laminação": 2.5921792119174523, "reserva": 4.715637639014062, "formato": 0.9063120318242589, "21x28": 9.001052518794234, "pages": 6.548219102762372, "four": 7.241366283322318, "square": 7.934513463882263, "trabalho": 0.848611999516652, "romance": 2.687489391721777, "poesia": 3.79137873749073, "par": 4.500526259397117, "conto": 1.68068465230679, "fundador": 3.700406959285004, "coordenador": 4.715637639014062, "curso": 2.366168960121166, "sociedade": 2.698071501052314, "corpo": 2.687489391721777, "entidade": 3.423653957365413, "aula": 2.878267658533955, "narrativo": 3.891462196047713, "anatomia": 5.226463262780053, "matéria": 3.7150057587061567, "notícia": 6.983724414783893, "estado": 5.262417111646375, "debate": 4.500526259397117, "revista": 2.187933869187152, "quadrinhos": 5.5366181910838925, "território": 7.130131222830483, "roteiro": 2.8366407756785983, "personagem": 0.7010580452608242, "série": 4.493076341123879, "parte": 1.1004047250684246, "saga": 5.155854378420501, "álbum": 4.448172893014787, "logo": 12.189937358923117, "tv": 5.597430053664002, "equipe": 2.2611901967107704, "efeito": 3.8073790788371715, "criador": 2.0264305257133324, "editora": 1.258690242247415, "adaptação": 2.5921792119174523, "apoiador": 0.9732174179720962, "year": 7.241366283322318, "ago": 7.241366283322318, "some": 6.548219102762372, "storie": 5.295456134267004, "with": 5.98860331482695, "colleague": 7.934513463882263, "today": 7.934513463882263, "classes": 7.934513463882263, "perspective": 7.934513463882263, "illustrator": 5.631928370888217, "did": 7.934513463882263, "chor": 7.934513463882263, "both": 5.98860331482695, "share": 7.241366283322318, "character": 6.835901175214153, "series": 11.474577773092088, "same": 6.548219102762372, "team": 7.241366283322318, "serie": 5.044141705986099, "backed": 7.934513463882263, "supporters": 6.835901175214153, "arrecadação": 3.3495459852116913, "if": 6.142753994654208, "reach": 7.241366283322318}}