{"detail": {"project_id": 54448, "id": 54448, "user_id": 105029, "name": "Glande", "headline": "Viva a história de um roqueiro em um \nprojeto de Quadrinhos e Música Open Source (colaborativo)!!!!", "budget": "<p><strong>VAI DESVIAR OS RECURSOS PARA A LAVA-JATO?</strong>\n</p>\n<p>Nossa meta é 3 mil reais. Esse valor é o mínimo do mínimo para tocar o projeto.\n</p>\n<p>Cerca de 60% deste valor irá para a impressão da revista;\n</p>\n<p>Outros 13% são para as despesas do Catarse e bancárias;\n</p>\n<p>20% são para a impressão dos pôsteres;\n</p>\n<p>7% vão me ajudar nas despesas de frete da revista e pôsteres, da gráfica até minha casa.\n</p>\n<p>0% para os Correios (por isso conto com sua colaboração em receber a revista nos eventos ou diretamente. Caso não possa, FAVOR incluir a Taxa de Entrega, para qualquer lugar do Brasi).\n</p>\n<p>Vale lembrar que você pode retirar suas recompensas comigo em BH/MG e nos eventos: Comic Con RS, CCXP-SP e FIQ-BH. Você também pode retirar com os artistas da Korja dos Quadrinhos caso tenha contato, além das bandas participantes da recompensa de R$200. Neste caso, envio para quem você indicar.\n</p>", "goal": 4194.694649213407, "about_html": "<p><strong>Quem nunca quis ser uma Estrela? Poder falar com milhões de pessoas?</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/100549/modelo-de-p%C3%A1gina_com_logo.jpg\"></strong>\n</p>\n<p><strong>(1a página da revista, para dar um gostinho)</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97421/a.jpg\"> <br>\n</p>\n<p>Não, uai. (Mineirês Mode OFF)<br>\n</p>\n<p><a href=\"https://www.facebook.com/datesalex\">Alex D’ates</a> <a href=\"http://alexdates.com\">sou eu</a>, quadrinista, artista, Game Designer músico, professor e residente em BH/MG. Me aventuro neste Universo dos Quadrinhos desde 2009, onde desenhei e ou roteirizei (junto aos parceiros Léo Ortiz e Gio Vieira) quadrinhos da <a href=\"http://kaplanprojectcomics.com\">Kaplan Project Comics</a> e Mercenary Crusade, onde também desenvolvemos um Card Game. Atualmente, faço parte do lindo e talentoso Coletivo A <a href=\"http://korja.com.br/quem-somos\">KORJA</a> dos Quadrinhos, junto a uma galera <i>muy Guapa. </i>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97422/a1.jpg\">\n</p>\n<p>Glande: Manual do Fracasso é um híbrido de revista com uma história em quadrinho inédita, completa e fechada, junto à músicas Open Source que estão sendo produzidas para lançamento digital.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97424/e5.JPG\" width=\"210\" height=\"274\" alt=\"\" style=\"width: 210px; height: 274px; display: block; margin: auto;\">\n</p>\n<p>A HQ conta a história de um jovem, parecido com muitos outros, que adora criar músicas e através destas, transmitir suas ideias e opiniões sobre o mundo que o cerca. Estas composições surgem a partir de tudo o que acontece ao seu redor, acontecimentos e pessoas à sua volta.\n</p>\n<p>Neste quadrinho acompanharemos suas primeiras incursões tanto no universo da composição quanto da música independente, sua busca por parceiros e um lugar para poder trazer suas obras.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97425/amp_color.jpg\" width=\"183\" height=\"185\" alt=\"\" style=\"width: 183px; height: 185px; display: block; margin: auto;\">\n</p>\n<p>Para quem vive ou já viveu neste meio, poderá perceber alguns “ecos” aqui e ali com alguma experiência pessoal. E, para quem tem curiosidade sobre este ambiente pós <i>crash</i> da indústria fonográfica, GMF será um prato cheio.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97426/a2.jpg\">\n</p>\n<p>A revista física será em formato Americano, papel couchê, de gramaturas distintas para a capa e miolo. A capa será colorida e o miolo em escala de cinza, com lombada canoa.\n</p>\n<p>Teremos no mínimo 40 páginas de miolo, tanto para a história quanto para constar o nome de todos os colaboradores nos agradecimentos, espaço para bandas independentes e patrocinadores, área para Sketch e fanart para alguns artistas convidados.\n</p>\n<p>Como a proposta é tornar o projeto o mais “Open Source” possível, caso você seja um artista e queira participar enviando uma fanart, após colaborar com a campanha envie para nosso <a href=\"mailto:dates.alex@gmail.com\">email</a> de contato que verificaremos essa possibilidade.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97427/a3.jpg\">\n</p>\n<p>Sim e não. “<i>Talvez</i>” seja o melhor termo. Enfim... as músicas que nosso protagonista compôs estão em processo de produção em meu No-Studio. Ao longo da Campanha e algum tempo depois os colaboradores/participadores acompanharão todo esse processo em informes periódicos, que culminará em um EP digital distribuído gratuitamente.\n</p>\n<p>A revista contará com um QR Code (link) para todos os leitores poderem baixar as músicas e poder curtir esse trabalho híbrido.\n</p>\n<p>Todas as músicas são assinadas por mim, porém a gravação está aberta a participação de todos os colaboradores (literalmente, veja mais abaixo).\n</p>\n<p>Inclusive, toda a trilha sonora do vídeo desta campanha foi gravada e produzida por mim em meu No-studio.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97428/a4.jpg\">\n</p>\n<p>Sim, esse é um projeto Open Source. Acima de tudo, as músicas estão abertas a todos os Colaboradores, por isso optei produzir as faixas ao longo e após a Campanha de Financiamento Coletivo.\n</p>\n<p>Enviarei para os Colaboradores informes periódicos em que poderão acompanhar o processo das músicas. Esses informes também irão conter a letra, tom, bpm, cifra, tablatura e outras informações sobre a música que está sendo trabalhada, além de um arquivo “base” da música, em formato Wav.\n</p>\n<p>A partir deste arquivo, cada Colaborador poderá, caso seja músico ou musicista, gravar uma faixa da música e me enviar, seja de um instrumento (guitarra, baixo, violão, teclado, sopros, bateria, percussão, violino, etc), da voz (cantando a voz principal ou harmonias a partir da letra anexa) ou mesmo de um sampler.  Na última música também teremos um espaço para alguém participar com alguns versos.\n</p>\n<p>O colaborador gravará a música com o seus recursos, seja um estúdio profissional, home Studio ou mesmo uma gravação via outro dispositivo. Claro, é importante que o áudio tenha alguma qualidade e definição, mas eu também não sou dono do Abbey Road, então..., basta dizer que o áudio tem de ser sincronizado com o arquivo base, mas estas especificidades a gente conversa depois, beleza? :D\n</p>\n<p>Vou analisar todas as faixas que receber e elas farão parte do álbum digital, com os devidos créditos, claro. Dependendo de nossa campanha, podemos considerar fazer mais de uma versão da mesma música.\n</p>\n<p>Que tal participar das faixas desta... HQ? :D\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97433/a5.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>A proposta de Glande: Manual do Fracasso é, além de discorrer sobre o universo da música e criação artística, se tornar um espaço aberto para a divulgação de artistas independentes.<br>\n</p>\n<p>Neste álbum reservei um espaço e uma recompensa especial para artistas e bandas independentes que, ao colaborar, além de apoiar o projeto, possam divulgar seu trabalho através de um quadrinho feito a partir de uma música autoral enviada a mim. Criarei uma história de cerca de 4 páginas, além de incluir informações de contato (QR Code, links, nome da banda etc), e esta música constará também na lista de covers da banda da revista (veja mais abaixo).\n</p>\n<p>Vale ressaltar que cada banda que adquirir esta recompensa aumentará automaticamente o número de páginas da revista. Portanto, cada banda vai divulgar seu trabalho, me permitir desenhar uma hq a partir de sua música e dar mais páginas de quadrinhos para todos os apoiadores. Enfim, todo mundo sai ganhando mesmo. :D\n</p>\n<p>(GMF aborda o Universo das bandas independentes. Embora eu seja aberto a todos e vários segmentos, por favor, caso tenha dúvidas se sua música é aceitável para os padrões da revista, entre em contato.)\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97434/a6.jpg\">\n</p>\n<p>Teremos SetLists de covers na revista. Estas músicas serão citadas ao longo da história, e elas serão definidas a partir de sugestões dos Colaboradores. Seja um artista antigo ou jovem, famoso ou quase desconhecido (talvez até mesmo você), levaremos em conta todas as sugestões. Ou seja, assim que você colaborar, por favor, me dê o seu pitaco.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97435/a7.jpg\">\n</p>\n<p>Além de participar na revista e nas músicas, precisamos do apoio de todos os Colaboradores para divulgar esse projeto. Assim que colaborar, por favor, compartilhe e marque seus amigos. Pense em conhecidos que tenham afinidade com quadrinhos e músicas e apresente GMF para eles.\n</p>\n<p>Precisamos alcançar muita gente. Converse com blogs, fanpages e canais de música e quadrinhos para podermos apresentar essa campanha de crowdfunding para o maior número de pessoas possível. Apenas assim tornaremos esse projeto realidade.\n</p>\n<p>Claro, qualquer sugestão ou indicação, estou mais do que pronto a receber, beleza? Pode aparecer que a porta está sempre aberta, com direito a café e pão de queijo. :D\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97436/a8.jpg\">\n</p>\n<p>Você escolhe na coluna à direita da página do Catarse a recompensa que desejar. Cada valor irá contribuir diretamente com a produção do Quadrinho. Após o final da campanha, você será informado sobre o andamento do projeto e, assim que finalizado, poderá resgatar a revista.\n</p>\n<p>Você pode pagar com cartão de crédito (à vista ou parcelado, a partir de determinados valores) e até mesmo por boleto bancário, ambos através de uma plataforma segura e confiável que o Catarse oferece. Preste atenção que a maioria das recompensas são cumulativas: ou seja, a recompensa que você adquire também recebe as recompensas anteriores (de valor menor).<br>\n</p>\n<p>Um último detalhe: os valores estão considerando que você irá receber em mãos a recompensa (e não pelos Correios). Estou em Belo Horizonte/MG, e estarei na Comic Con RS, na CCXP/SP e na FIQ-BH. Você também pode receber em mãos com os membros do coletivo A Korja dos Quadrinhos e as bandas que apoiarem o projeto, caso tenha contato com eles.\n</p>\n<p>Caso não haja a possibilidade de receber diretamente (com direito a um abraço e um \"muito obrigado!\") favor incluir a taxa de frete. Desta forma, sua recompensa irá chegar até sua casa pelos Correios, devidamente embalada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97437/b7.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Você recebe: revista Digital (pdf) em seu email, e enviará uma sugestão de música para lista de covers.\n</p>\n<p><br> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97439/b6.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Além das recompensas anteriores (pdf + setlist), você receberá a revista autografada, com seu nome impresso nos agradecimentos.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97441/b5.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Você recebe todas as anteriores (pdf+ setlist +revista autografada + nome) e mais um pôster tamanho A3 (serão 3 versões) para pregar por aí :D\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97442/b4.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Receba todas as anteriores (pdf+ setlist +revista autografada + nome + pôster autografado), além de uma arte tamanho A5 EXCLUSIVA feita à mão e em cores de você como o rockstar de sua preferência.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97443/b3.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Receba todas as recompensas até $35 (pdf+ setlist +revista autografada + nome + pôster autografado) além de 5 cópias de uma arte digital tamanho CD de até 5 pessoas como uma banda fictícia de rock. Inclui nome da banda e álbum.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97974/b2.jpg\">\n</p>\n<p>Receba todas as recompensas até $35 (pdf+ setlist + 2 revistas autografadas + nome + 2 pôsteres autografados) e tenha uma música sua convertida em uma história em quadrinhos de até 4 páginas com arte EXCLUSIVA feita por mim, além de citações da sua banda e música ao longo da história e no setlist, além de créditos e informações de contato.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97445/b1.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Receba todas as recompensas até $35 (pdf+ setlist +revista autografada + nome + pôster autografado) e tenha uma página INTEIRA para divulgar sua empresa, marca, produtos e/ou serviços. Caso você seja do ramo musical ou afins (loja, estúdio, produção...) podemos verificar a possibilidade de citar e incluir na própria história. :D<br>\n</p>\n<p>Abaixo, descrevemos mais detalhadamente cada item que consta nas recompensas abertas aos colaboradores:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97448/d.JPG\" alt=\"\" width=\"374\" height=\"184\" style=\"display: block; margin: auto; width: 374px; height: 184px;\">\n</p>\n<p>Você recebe a revista em seu email, em formato pdf.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97449/d1.JPG\" alt=\"\" width=\"362\" height=\"184\" style=\"display: block; margin: auto; width: 362px; height: 184px;\">\n</p>\n<p>Você recebe a revista impressa, autografada e com seu nome impresso junto aos demais colaboradores nos agradecimentos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97450/d2.JPG\" alt=\"\" width=\"345\" height=\"170\" style=\"display: block; margin: auto; width: 345px; height: 170px;\">\n</p>\n<p>Pôsteres autografados em cores, tamanho A3 para pregar na parede! São sátiras ao mundo da música e sua interseção com o universo dos Quadrinhos. Serão 3 versões, caso a campanha alcance o valor esperado.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97451/d7.jpg\" alt=\"\" width=\"329\" height=\"162\" style=\"display: block; margin: auto; width: 329px; height: 162px;\">\n</p>\n<p>Uma arte original à mão exclusiva, em cores e finalizada, feita a partir de uma foto sua (ou de algum amigo ou amiga) te transformando em um astro da música à sua escolha. A arte será feita em papel de gramatura especial em tamanho A5.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97452/d0.JPG\" alt=\"\" width=\"323\" height=\"159\" style=\"display: block; margin: auto; width: 323px; height: 159px;\">\n</p>\n<p>Uma arte digital autografada em tamanho de uma capa de CD, com até 5 pessoas, com direito a nome do álbum e da banda fictícios. Serão 5 artes impressas entregues ao colaborador, para presentear os amigos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97454/d8.jpg\" alt=\"\" width=\"307\" height=\"153\" style=\"display: block; margin: auto; width: 307px; height: 153px;\">\n</p>\n<p>Ao longo da história em quadrinhos haverá setlists com covers que alguns personagens executarão. Além disso, algumas músicas serão citadas. Cada colaborador me enviará (pelo email de contato) uma música como sugestão para compor esses setlists. Pode ser tanto de um artista famoso ou desconhecido.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97455/d9.jpg\" alt=\"\" width=\"295\" height=\"145\" style=\"display: block; margin: auto; width: 295px; height: 145px;\">\n</p>\n<p>Para artistas ou bandas independentes, ao adquirir esta recompensa teremos uma história em quadrinhos de cerca de 4 páginas feita por mim a partir de uma música que você (artista ou banda) me enviar. Além disso, incluirei todas as informações de contato, como links, logo da banda, etc. E, claro, esta música vai automaticamente para o Setlist de covers podendo, inclusive, ser citada ao longo da hq!\n</p>\n<p>Vale ressaltar que cada recompensa desta aumenta AUTOMATICAMENTE  o número de páginas das revista, não reduzindo o conteúdo anterior, apenas somando. Portanto, a banda ganha divulgando seu trabalho e o público também, com mais páginas. :D\n</p>\n<p>Conhece alguma banda ou artista que merece estar aqui? Lhes apresente o projeto!\n</p>\n<p>(me reservo ao direito de não inserir músicas que tenham conteúdo ofensivo ou impróprio. Caso tenha alguma dúvida, entre em contato).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97456/d3.jpg\" alt=\"\" width=\"278\" height=\"137\" style=\"display: block; margin: auto; width: 278px; height: 137px;\">\n</p>\n<p>Caso sua empresa queira contribuir com este projeto, adquirindo esta recompensa você poderá divulgar sua marca, promoções, produtos e serviços nesta edição em uma página inteira.\n</p>\n<p>(me reservo ao direito de não postar conteúdo ofensivo ou impróprio. Caso tenha alguma dúvida, entre em contato).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97457/d6.jpg\" alt=\"\" width=\"268\" height=\"134\" style=\"display: block; margin: auto; width: 268px; height: 134px;\">\n</p>\n<p>Como mencionado anteriormente, o processo de produção e gravação das músicas que fazem parte da história se dará ao longo da Campanha. Os colaboradores receberão informes e arquivos WIP periódicos sobre o andamento e podem participar, simplesmente gravando sua performance (com um instrumento ou voz) a partir da faixa \"base\" (que será disponibilizada) e me enviando esta faixa para eu inserir na música.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97458/d5.jpg\" alt=\"\" width=\"230\" height=\"114\" style=\"display: block; margin: auto; width: 230px; height: 114px;\">\n</p>\n<p>Além disso, caso ultrapassemos as metas, teremos alguns bônus que se estenderão a todos os colaboradores acima de R$20. São adesivos, Ímãs e outras <em>cositas</em> más... aguardem. :D\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/97467/LOGOMARCA_copy.jpg\" alt=\"\" width=\"309\" height=\"108\" style=\"display: block; margin: auto; width: 309px; height: 108px;\">\n</p>\n<p>Glande é o nome de um protótipo de banda pessoal que nunca viu a realidade por diversos motivos, principalmente por eu estar envolvido com a banda <a href=\"https://www.facebook.com/Alteradores/?fref=ts\">Alteradores</a>. Com o tempo, optei por escalar este nome neste projeto de quadrinhos, pois ele também serviria ao mesmo propósito desta pretensa “banda” – levar estas músicas às pessoas.\n</p>\n<p>A palavra “Glande”, me remete à algo sensível e resistente, em alguns casos. Não quero entregar spoilers da história, mas o caminho é por aí, ok?\n</p>\n<p>Quem quiser trocar uma ideia ou sugerir algo, estou às ordens no meu perfil do facebook ou mesmo pelo email: dates.alex@gmail.com .\n</p>\n<p>Um grande abraço!\n</p>", "permalink": "glande", "video_embed_url": "//www.youtube.com/embed/2I6_-E-_nMs", "video_url": "https://youtu.be/2I6_-E-_nMs", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54448/Card_copy.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54448/project_thumb_thumb_Card_copy.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54448/project_thumb_small_Card_copy.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54448/project_thumb_large_Card_copy.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/54448/project_thumb_video_cover_Card_copy.jpg", "progress": 35.833333333333336, "pledged": 1503.0989159681374, "total_contributions": 22, "total_contributors": 17, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-06-22T02:59:59.999999", "zone_expires_at": "2017-06-21T23:59:59.999999", "online_date": "2017-04-18T12:50:16.112887", "zone_online_date": "2017-04-18T09:50:16.112887", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 64, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 64, "unit": "days"}, "posts_count": 2, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 105029, "name": "Alex Tarcísio Eustáquio D'ates da Silva", "public_name": "Alex D'ates"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQ,Korja,música,quadrinhos,rock", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "def0b5cf-21d9-4b7b-a132-e85a92a3e167", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Quem nunca quis ser uma Estrela? Poder falar com milhões de pessoas? (1a página da revista, para dar um gostinho) Não, uai. (Mineirês Mode OFF) Alex D’ates sou eu , quadrinista, artista, Game Designer músico, professor e residente em BH/MG. Me aventuro neste Universo dos Quadrinhos desde 2009, onde desenhei e ou roteirizei (junto aos parceiros Léo Ortiz e Gio Vieira) quadrinhos da Kaplan Project Comics e Mercenary Crusade, onde também desenvolvemos um Card Game. Atualmente, faço parte do lindo e talentoso Coletivo A KORJA dos Quadrinhos, junto a uma galera muy Guapa. Glande: Manual do Fracasso é um híbrido de revista com uma história em quadrinho inédita, completa e fechada, junto à músicas Open Source que estão sendo produzidas para lançamento digital. A HQ conta a história de um jovem, parecido com muitos outros, que adora criar músicas e através destas, transmitir suas ideias e opiniões sobre o mundo que o cerca. Estas composições surgem a partir de tudo o que acontece ao seu redor, acontecimentos e pessoas à sua volta. Neste quadrinho acompanharemos suas primeiras incursões tanto no universo da composição quanto da música independente, sua busca por parceiros e um lugar para poder trazer suas obras. Para quem vive ou já viveu neste meio, poderá perceber alguns “ecos” aqui e ali com alguma experiência pessoal. E, para quem tem curiosidade sobre este ambiente pós crash da indústria fonográfica, GMF será um prato cheio. A revista física será em formato Americano, papel couchê, de gramaturas distintas para a capa e miolo. A capa será colorida e o miolo em escala de cinza, com lombada canoa. Teremos no mínimo 40 páginas de miolo, tanto para a história quanto para constar o nome de todos os colaboradores nos agradecimentos, espaço para bandas independentes e patrocinadores, área para Sketch e fanart para alguns artistas convidados. Como a proposta é tornar o projeto o mais “Open Source” possível, caso você seja um artista e queira participar enviando uma fanart, após colaborar com a campanha envie para nosso email de contato que verificaremos essa possibilidade. Sim e não. “ Talvez ” seja o melhor termo. Enfim... as músicas que nosso protagonista compôs estão em processo de produção em meu No-Studio. Ao longo da Campanha e algum tempo depois os colaboradores/participadores acompanharão todo esse processo em informes periódicos, que culminará em um EP digital distribuído gratuitamente. A revista contará com um QR Code (link) para todos os leitores poderem baixar as músicas e poder curtir esse trabalho híbrido. Todas as músicas são assinadas por mim, porém a gravação está aberta a participação de todos os colaboradores (literalmente, veja mais abaixo). Inclusive, toda a trilha sonora do vídeo desta campanha foi gravada e produzida por mim em meu No-studio. Sim, esse é um projeto Open Source. Acima de tudo, as músicas estão abertas a todos os Colaboradores, por isso optei produzir as faixas ao longo e após a Campanha de Financiamento Coletivo. Enviarei para os Colaboradores informes periódicos em que poderão acompanhar o processo das músicas. Esses informes também irão conter a letra, tom, bpm, cifra, tablatura e outras informações sobre a música que está sendo trabalhada, além de um arquivo “base” da música, em formato Wav. A partir deste arquivo, cada Colaborador poderá, caso seja músico ou musicista, gravar uma faixa da música e me enviar, seja de um instrumento (guitarra, baixo, violão, teclado, sopros, bateria, percussão, violino, etc), da voz (cantando a voz principal ou harmonias a partir da letra anexa) ou mesmo de um sampler.  Na última música também teremos um espaço para alguém participar com alguns versos. O colaborador gravará a música com o seus recursos, seja um estúdio profissional, home Studio ou mesmo uma gravação via outro dispositivo. Claro, é importante que o áudio tenha alguma qualidade e definição, mas eu também não sou dono do Abbey Road, então..., basta dizer que o áudio tem de ser sincronizado com o arquivo base, mas estas especificidades a gente conversa depois, beleza? :D Vou analisar todas as faixas que receber e elas farão parte do álbum digital, com os devidos créditos, claro. Dependendo de nossa campanha, podemos considerar fazer mais de uma versão da mesma música. Que tal participar das faixas desta... HQ? :D A proposta de Glande: Manual do Fracasso é, além de discorrer sobre o universo da música e criação artística, se tornar um espaço aberto para a divulgação de artistas independentes. Neste álbum reservei um espaço e uma recompensa especial para artistas e bandas independentes que, ao colaborar, além de apoiar o projeto, possam divulgar seu trabalho através de um quadrinho feito a partir de uma música autoral enviada a mim. Criarei uma história de cerca de 4 páginas, além de incluir informações de contato (QR Code, links, nome da banda etc), e esta música constará também na lista de covers da banda da revista (veja mais abaixo). Vale ressaltar que cada banda que adquirir esta recompensa aumentará automaticamente o número de páginas da revista. Portanto, cada banda vai divulgar seu trabalho, me permitir desenhar uma hq a partir de sua música e dar mais páginas de quadrinhos para todos os apoiadores. Enfim, todo mundo sai ganhando mesmo. :D (GMF aborda o Universo das bandas independentes. Embora eu seja aberto a todos e vários segmentos, por favor, caso tenha dúvidas se sua música é aceitável para os padrões da revista, entre em contato.) Teremos SetLists de covers na revista. Estas músicas serão citadas ao longo da história, e elas serão definidas a partir de sugestões dos Colaboradores. Seja um artista antigo ou jovem, famoso ou quase desconhecido (talvez até mesmo você), levaremos em conta todas as sugestões. Ou seja, assim que você colaborar, por favor, me dê o seu pitaco. Além de participar na revista e nas músicas, precisamos do apoio de todos os Colaboradores para divulgar esse projeto. Assim que colaborar, por favor, compartilhe e marque seus amigos. Pense em conhecidos que tenham afinidade com quadrinhos e músicas e apresente GMF para eles. Precisamos alcançar muita gente. Converse com blogs, fanpages e canais de música e quadrinhos para podermos apresentar essa campanha de crowdfunding para o maior número de pessoas possível. Apenas assim tornaremos esse projeto realidade. Claro, qualquer sugestão ou indicação, estou mais do que pronto a receber, beleza? Pode aparecer que a porta está sempre aberta, com direito a café e pão de queijo. :D Você escolhe na coluna à direita da página do Catarse a recompensa que desejar. Cada valor irá contribuir diretamente com a produção do Quadrinho. Após o final da campanha, você será informado sobre o andamento do projeto e, assim que finalizado, poderá resgatar a revista. Você pode pagar com cartão de crédito (à vista ou parcelado, a partir de determinados valores) e até mesmo por boleto bancário, ambos através de uma plataforma segura e confiável que o Catarse oferece. Preste atenção que a maioria das recompensas são cumulativas: ou seja, a recompensa que você adquire também recebe as recompensas anteriores (de valor menor). Um último detalhe: os valores estão considerando que você irá receber em mãos a recompensa (e não pelos Correios). Estou em Belo Horizonte/MG, e estarei na Comic Con RS, na CCXP/SP e na FIQ-BH. Você também pode receber em mãos com os membros do coletivo A Korja dos Quadrinhos e as bandas que apoiarem o projeto, caso tenha contato com eles. Caso não haja a possibilidade de receber diretamente (com direito a um abraço e um \"muito obrigado!\") favor incluir a taxa de frete. Desta forma, sua recompensa irá chegar até sua casa pelos Correios, devidamente embalada. Você recebe: revista Digital (pdf) em seu email, e enviará uma sugestão de música para lista de covers. Além das recompensas anteriores (pdf + setlist), você receberá a revista autografada, com seu nome impresso nos agradecimentos. Você recebe todas as anteriores (pdf+ setlist +revista autografada + nome) e mais um pôster tamanho A3 (serão 3 versões) para pregar por aí :D Receba todas as anteriores (pdf+ setlist +revista autografada + nome + pôster autografado), além de uma arte tamanho A5 EXCLUSIVA feita à mão e em cores de você como o rockstar de sua preferência. Receba todas as recompensas até $35 (pdf+ setlist +revista autografada + nome + pôster autografado) além de 5 cópias de uma arte digital tamanho CD de até 5 pessoas como uma banda fictícia de rock. Inclui nome da banda e álbum. Receba todas as recompensas até $35 (pdf+ setlist + 2 revistas autografadas + nome + 2 pôsteres autografados) e tenha uma música sua convertida em uma história em quadrinhos de até 4 páginas com arte EXCLUSIVA feita por mim, além de citações da sua banda e música ao longo da história e no setlist, além de créditos e informações de contato. Receba todas as recompensas até $35 (pdf+ setlist +revista autografada + nome + pôster autografado) e tenha uma página INTEIRA para divulgar sua empresa, marca, produtos e/ou serviços. Caso você seja do ramo musical ou afins (loja, estúdio, produção...) podemos verificar a possibilidade de citar e incluir na própria história. :D Abaixo, descrevemos mais detalhadamente cada item que consta nas recompensas abertas aos colaboradores: Você recebe a revista em seu email, em formato pdf. Você recebe a revista impressa, autografada e com seu nome impresso junto aos demais colaboradores nos agradecimentos. Pôsteres autografados em cores, tamanho A3 para pregar na parede! São sátiras ao mundo da música e sua interseção com o universo dos Quadrinhos. Serão 3 versões, caso a campanha alcance o valor esperado. Uma arte original à mão exclusiva, em cores e finalizada, feita a partir de uma foto sua (ou de algum amigo ou amiga) te transformando em um astro da música à sua escolha. A arte será feita em papel de gramatura especial em tamanho A5. Uma arte digital autografada em tamanho de uma capa de CD, com até 5 pessoas, com direito a nome do álbum e da banda fictícios. Serão 5 artes impressas entregues ao colaborador, para presentear os amigos. Ao longo da história em quadrinhos haverá setlists com covers que alguns personagens executarão. Além disso, algumas músicas serão citadas. Cada colaborador me enviará (pelo email de contato) uma música como sugestão para compor esses setlists. Pode ser tanto de um artista famoso ou desconhecido. Para artistas ou bandas independentes, ao adquirir esta recompensa teremos uma história em quadrinhos de cerca de 4 páginas feita por mim a partir de uma música que você (artista ou banda) me enviar. Além disso, incluirei todas as informações de contato, como links, logo da banda, etc. E, claro, esta música vai automaticamente para o Setlist de covers podendo, inclusive, ser citada ao longo da hq! Vale ressaltar que cada recompensa desta aumenta AUTOMATICAMENTE  o número de páginas das revista, não reduzindo o conteúdo anterior, apenas somando. Portanto, a banda ganha divulgando seu trabalho e o público também, com mais páginas. :D Conhece alguma banda ou artista que merece estar aqui? Lhes apresente o projeto! (me reservo ao direito de não inserir músicas que tenham conteúdo ofensivo ou impróprio. Caso tenha alguma dúvida, entre em contato). Caso sua empresa queira contribuir com este projeto, adquirindo esta recompensa você poderá divulgar sua marca, promoções, produtos e serviços nesta edição em uma página inteira. (me reservo ao direito de não postar conteúdo ofensivo ou impróprio. Caso tenha alguma dúvida, entre em contato). Como mencionado anteriormente, o processo de produção e gravação das músicas que fazem parte da história se dará ao longo da Campanha. Os colaboradores receberão informes e arquivos WIP periódicos sobre o andamento e podem participar, simplesmente gravando sua performance (com um instrumento ou voz) a partir da faixa \"base\" (que será disponibilizada) e me enviando esta faixa para eu inserir na música. Além disso, caso ultrapassemos as metas, teremos alguns bônus que se estenderão a todos os colaboradores acima de R$20. São adesivos, Ímãs e outras cositas más... aguardem. :D Glande é o nome de um protótipo de banda pessoal que nunca viu a realidade por diversos motivos, principalmente por eu estar envolvido com a banda Alteradores . Com o tempo, optei por escalar este nome neste projeto de quadrinhos, pois ele também serviria ao mesmo propósito desta pretensa “banda” – levar estas músicas às pessoas. A palavra “Glande”, me remete à algo sensível e resistente, em alguns casos. Não quero entregar spoilers da história, mas o caminho é por aí, ok? Quem quiser trocar uma ideia ou sugerir algo, estou às ordens no meu perfil do facebook ou mesmo pelo email: dates.alex@gmail.com . Um grande abraço!"}, "user": {"id": 105029, "common_id": "f99a2b66-ade5-4960-af42-f5a4fb24c68e", "name": "Alex Tarcísio Eustáquio D'ates da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/105029/thumb_avatar_422371_10150537522622794_1462147845_n.jpg", "facebook_link": "https://www.facebook.com/datesalex", "twitter_username": "AlexDates", "address": null, "email": null, "total_contributed_projects": 14, "total_published_projects": 4, "links": [{"id": 18413, "link": "https://www.facebook.com/korjadashqs/"}, {"id": 1197, "link": "https://www.youtube.com/user/Alteradores"}, {"id": 1198, "link": "https://www.facebook.com/Alteradores"}, {"id": 1199, "link": "https://www.facebook.com/KaplanProjectComics"}], "follows_count": 0, "followers_count": 56, "owner_document": null, "profile_cover_image": null, "created_at": "2012-10-29T16:04:07.747433", "about_html": "<p>Membro fundador da Korja dos Quadrinhos, apaixonado por HQs, música e jogos,sou criador dos quadrinhos da Kaplan Project Comics e Mercenary Crusade, onde também criamos um CardGame, Guitarrista dos Alteradores e criador de músicas e soundtracks em seu No-Estudio.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Alex D'ates", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 103526, "project_id": 54448, "description": "DUO PUNK\r\nAlém das recompensas anteriores (pdf + setlist), você receberá a revista autografada, com seu nome nos agradecimentos. \r\nRetirada em mãos sem frete em BH/MG e nos eventos: Comic Con Rs, CCXP SP e FIQ-BH (no caso, favor escolher a opção de Frete MG sem custos).\r\n“Bonzo goes to...”\r\n", "minimum_value": 27.964630994756046, "maximum_contributions": null, "deliver_at": "2017-08-01T03:00:00", "updated_at": "2017-04-18T13:12:28.68239", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "041efb89-1069-4ba4-8cf7-1425ca71faf3", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["pessoa", "página", "revista", "gostinho", "uai", "professor", "universo", "roteirizei", "parceiro", "quadrinho", "parte", "lindo", "coletivo", "galera", "muy", "híbrido", "revista", "história", "quadrinho", "música", "lançamento", "história", "jovem", "música", "ideia", "opinião", "mundo", "composição", "partir", "redor", "acontecimento", "pessoa", "volta", "quadrinho", "incursão", "universo", "composição", "música", "busca", "parceiro", "lugar", "obra", "meio", "experiência", "curiosidade", "ambiente", "crash", "indústria", "prato", "revista", "formato", "papel", "gramatura", "capa", "miolo", "capa", "miolo", "escala", "cinza", "lombada", "pequeno", "página", "miolo", "história", "nome", "colaborador", "agradecimento", "espaço", "banda", "patrocinador", "área", "fanart", "artista", "proposta", "projeto", "artista", "fanart", "campanha", "email", "contato", "possibilidade", "termo", "música", "protagonista", "processo", "produção", "longo", "tempo", "colaborador", "participador", "processo", "informe", "periódico", "ep", "revista", "link", "leitor", "música", "trabalho", "música", "gravação", "participação", "colaborador", "trilha", "vídeo", "campanha", "projeto", "música", "faixa", "longo", "colaboradores", "periódico", "processo", "música", "informe", "letra", "tom", "tablatura", "informação", "música", "arquivo", "base", "música", "formato", "arquivo", "faixa", "música", "instrumento", "guitarra", "teclado", "sopro", "bateria", "percussão", "violino", "voz", "voz", "harmonio", "letra", "sampler", "música", "espaço", "verso", "colaborador", "música", "recurso", "estúdio", "home", "gravação", "dispositivo", "áudio", "qualidade", "definição", "dono", "áudio", "arquivo", "base", "especificidade", "conversar", "beleza", "faixa", "parte", "álbum", "crédito", "campanha", "versão", "música", "faixa", "proposta", "universo", "música", "criação", "espaço", "divulgação", "artista", "álbum", "espaço", "recompensa", "artista", "banda", "projeto", "trabalho", "quadrinho", "partir", "música", "história", "página", "informação", "contato", "link", "nome", "banda", "música", "lista", "cover", "banda", "revista", "banda", "recompensa", "número", "página", "revista", "banda", "trabalho", "partir", "música", "página", "quadrinho", "apoiador", "mundo", "universo", "banda", "segmento", "favor", "dúvida", "música", "padrão", "revista", "contato", "cover", "revista", "música", "longo", "história", "partir", "sugestão", "artista", "conta", "sugestão", "favor", "pitaco", "revista", "música", "apoio", "colaboradores", "projeto", "favor", "marque", "amigo", "pense", "afinidade", "quadrinho", "música", "apresente", "gente", "blogs", "música", "quadrinho", "campanha", "crowdfunding", "número", "pessoa", "projeto", "realidade", "sugestão", "indicação", "beleza", "porta", "direito", "café", "pão", "queijo", "coluna", "direita", "página", "recompensa", "valor", "produção", "final", "campanha", "andamento", "projeto", "revista", "cartão", "crédito", "vista", "partir", "valor", "mesmo", "boleto", "plataforma", "preste", "atenção", "maioria", "recompensas", "recompensa", "recompensa", "valor", "detalhe", "valor", "mão", "recompensa", "correios", "mão", "membro", "coletivo", "banda", "projeto", "contato", "possibilidade", "direito", "abraço", "favor", "taxa", "frete", "forma", "recompensa", "casa", "correio", "revista", "email", "sugestão", "música", "lista", "cover", "recompensa", "setlist", "revista", "nome", "agradecimento", "setlist", "revista", "nome", "tamanho", "versão", "setlist", "revista", "nome", "arte", "tamanho", "mão", "cor", "preferência", "receba", "recompensa", "setlist", "revista", "nome", "cópia", "arte", "tamanho", "pessoa", "banda", "fictícia", "rock", "nome", "banda", "álbum", "recompensa", "setlist", "revista", "nome", "pôster", "música", "convertida", "história", "quadrinho", "página", "arte", "citação", "banda", "música", "longo", "história", "setlist", "crédito", "informação", "contato", "recompensa", "setlist", "revista", "nome", "página", "empresa", "marca", "produto", "serviço", "ramo", "afim", "loja", "estúdio", "produção", "possibilidade", "história", "item", "recompenso", "colaborador", "revista", "email", "formato", "revista", "nome", "colaborador", "agradecimento", "pôsteres", "cor", "tamanho", "parede", "mundo", "música", "interseção", "universo", "versão", "campanha", "valor", "arte", "mão", "cor", "partir", "foto", "amigo", "amiga", "astro", "música", "escolha", "arte", "papel", "gramatura", "tamanho", "arte", "tamanho", "capa", "cd", "pessoa", "direito", "nome", "álbum", "banda", "arte", "colaborador", "amigo", "longo", "história", "quadrinho", "setlists", "cover", "personagem", "música", "colaborador", "email", "contato", "música", "sugestão", "setlist", "artista", "artista", "banda", "recompensa", "história", "quadrinho", "página", "partir", "música", "banda", "informação", "contato", "link", "banda", "música", "longo", "hq", "aumenta", "número", "página", "revista", "conteúdo", "banda", "trabalho", "público", "página", "banda", "projeto", "reservo", "direito", "música", "conteúdo", "dúvida", "contato", "empresa", "projeto", "recompensa", "marca", "promoção", "produto", "serviço", "edição", "página", "reservo", "direito", "conteúdo", "dúvida", "contato", "processo", "produção", "gravação", "música", "parte", "história", "longo", "colaborador", "informe", "andamento", "performance", "instrumento", "voz", "faixa", "base", "faixa", "música", "meta", "bônu", "colaborador", "cosita", "nome", "protótipo", "banda", "realidade", "motivo", "banda", "tempo", "nome", "projeto", "quadrinho", "propósito", "pretensa", "banda", "música", "pessoa", "palavra", "caso", "spoilers", "história", "caminho", "ideia", "ordem", "perfil", "facebook", "email", "abraço"], "lemmas_freq": {"pessoa": 6, "página": 12, "revista": 20, "gostinho": 1, "uai": 1, "professor": 1, "universo": 5, "roteirizei": 1, "parceiro": 2, "quadrinho": 11, "parte": 3, "lindo": 1, "coletivo": 2, "galera": 1, "muy": 1, "híbrido": 1, "história": 12, "música": 36, "lançamento": 1, "jovem": 1, "ideia": 2, "opinião": 1, "mundo": 3, "composição": 2, "partir": 7, "redor": 1, "acontecimento": 1, "volta": 1, "incursão": 1, "busca": 1, "lugar": 1, "obra": 1, "meio": 1, "experiência": 1, "curiosidade": 1, "ambiente": 1, "crash": 1, "indústria": 1, "prato": 1, "formato": 3, "papel": 2, "gramatura": 2, "capa": 3, "miolo": 3, "escala": 1, "cinza": 1, "lombada": 1, "pequeno": 1, "nome": 13, "colaborador": 10, "agradecimento": 3, "espaço": 4, "banda": 20, "patrocinador": 1, "área": 1, "fanart": 2, "artista": 7, "proposta": 2, "projeto": 10, "campanha": 6, "email": 5, "contato": 9, "possibilidade": 3, "termo": 1, "protagonista": 1, "processo": 4, "produção": 4, "longo": 7, "tempo": 2, "participador": 1, "informe": 3, "periódico": 2, "ep": 1, "link": 3, "leitor": 1, "trabalho": 4, "gravação": 3, "participação": 1, "trilha": 1, "vídeo": 1, "faixa": 6, "colaboradores": 2, "letra": 2, "tom": 1, "tablatura": 1, "informação": 4, "arquivo": 3, "base": 3, "instrumento": 2, "guitarra": 1, "teclado": 1, "sopro": 1, "bateria": 1, "percussão": 1, "violino": 1, "voz": 3, "harmonio": 1, "sampler": 1, "verso": 1, "recurso": 1, "estúdio": 2, "home": 1, "dispositivo": 1, "áudio": 2, "qualidade": 1, "definição": 1, "dono": 1, "especificidade": 1, "conversar": 1, "beleza": 2, "álbum": 4, "crédito": 3, "versão": 3, "criação": 1, "divulgação": 1, "recompensa": 13, "lista": 2, "cover": 4, "número": 3, "apoiador": 1, "segmento": 1, "favor": 4, "dúvida": 3, "padrão": 1, "sugestão": 5, "conta": 1, "pitaco": 1, "apoio": 1, "marque": 1, "amigo": 3, "pense": 1, "afinidade": 1, "apresente": 1, "gente": 1, "blogs": 1, "crowdfunding": 1, "realidade": 2, "indicação": 1, "porta": 1, "direito": 5, "café": 1, "pão": 1, "queijo": 1, "coluna": 1, "direita": 1, "valor": 5, "final": 1, "andamento": 2, "cartão": 1, "vista": 1, "mesmo": 1, "boleto": 1, "plataforma": 1, "preste": 1, "atenção": 1, "maioria": 1, "recompensas": 1, "detalhe": 1, "mão": 4, "correios": 1, "membro": 1, "abraço": 2, "taxa": 1, "frete": 1, "forma": 1, "casa": 1, "correio": 1, "setlist": 8, "tamanho": 6, "arte": 7, "cor": 3, "preferência": 1, "receba": 1, "cópia": 1, "fictícia": 1, "rock": 1, "pôster": 1, "convertida": 1, "citação": 1, "empresa": 2, "marca": 2, "produto": 2, "serviço": 2, "ramo": 1, "afim": 1, "loja": 1, "item": 1, "recompenso": 1, "pôsteres": 1, "parede": 1, "interseção": 1, "foto": 1, "amiga": 1, "astro": 1, "escolha": 1, "cd": 1, "setlists": 1, "personagem": 1, "hq": 1, "aumenta": 1, "conteúdo": 3, "público": 1, "reservo": 2, "promoção": 1, "edição": 1, "performance": 1, "meta": 1, "bônu": 1, "cosita": 1, "protótipo": 1, "motivo": 1, "propósito": 1, "pretensa": 1, "palavra": 1, "caso": 1, "spoilers": 1, "caminho": 1, "ordem": 1, "perfil": 1, "facebook": 1}, "entidades": {"Estrela": 1, "Mineirês Mode OFF": 1, "Alex D’ates": 1, "Game Designer": 1, "BH": 1, "MG": 2, "Universo dos Quadrinhos": 1, "Léo Ortiz": 1, "Gio Vieira": 1, "Kaplan Project Comics": 1, "Mercenary Crusade": 1, "Card Game": 1, "Coletivo": 1, "KORJA dos Quadrinhos": 1, "Guapa": 1, "Manual do Fracasso": 2, "Open": 1, "GMF": 3, "Americano": 1, "Sketch": 1, "Open Source": 2, "No-Studio": 1, "Campanha": 2, "QR Code": 2, "Sim": 1, "Colaboradores": 3, "Campanha de Financiamento Coletivo": 1, "Enviarei para os Colaboradores": 1, "bpm": 1, "Wav": 1, "Colaborador": 1, "Studio": 1, "Claro": 2, "Abbey Road": 1, "Vou": 1, "Glande": 3, "Vale": 2, "Universo": 1, "Teremos SetLists": 1, "Pense": 1, "Converse": 1, "Catarse": 2, "Quadrinho": 1, "Correios": 2, "Belo Horizonte": 1, "Comic": 1, "RS": 1, "CCXP": 1, "SP": 1, "FIQ-BH": 1, "A Korja dos Quadrinhos": 1, "Digital": 1, "pdf+": 2, "A3": 2, "Receba": 4, "CD": 2, "INTEIRA": 1, "Quadrinhos": 1, "Serão": 1, "Setlist": 1, "AUTOMATICAMENTE": 1, "WIP": 1, "R$": 1, "Ímãs": 1, "Alteradores": 1}, "tfidf": {"pessoa": 6.589525119631176, "página": 3.270190859764438, "revista": 21.87933869187152, "gostinho": 4.220941397177955, "uai": 7.934513463882263, "professor": 2.029151615827693, "universo": 6.9674173234618, "roteirizei": 7.934513463882263, "parceiro": 6.310779941541467, "quadrinho": 3.609386815205722, "parte": 3.3012141752052737, "lindo": 4.6764169258607815, "coletivo": 6.658686555788344, "galera": 3.8569760199765435, "muy": 6.835901175214153, "híbrido": 6.142753994654208, "história": 3.2476344621455073, "música": 90.50322472595919, "lançamento": 1.5459520583366333, "jovem": 2.656398804651746, "ideia": 3.2383109247198565, "opinião": 4.0633124529743725, "mundo": 2.5084134758744288, "composição": 7.5512607610451825, "partir": 15.568605125551755, "redor": 3.6718335868409477, "acontecimento": 2.9857535735040948, "volta": 1.9917140887555622, "incursão": 5.226463262780053, "busca": 1.9607038520130018, "lugar": 1.8918806301998816, "obra": 1.098254186605196, "meio": 1.7159133441905339, "experiência": 2.021010458243993, "curiosidade": 2.992871041272959, "ambiente": 3.339393613747673, "crash": 7.934513463882263, "indústria": 4.042693165771636, "prato": 4.408152939266102, "formato": 2.7189360954727766, "papel": 1.7739924850499345, "gramatura": 6.164966399925292, "capa": 1.5724990981837168, "miolo": 4.003928894008279, "escala": 4.6764169258607815, "cinza": 3.7756303805225913, "lombada": 4.196843845598895, "pequeno": 3.3912186816122594, "nome": 13.919230941581015, "colaborador": 28.16519651465508, "agradecimento": 6.379112921705458, "espaço": 9.12809713445445, "banda": 61.649663999252915, "patrocinador": 4.843471010523947, "área": 2.2374199773768586, "fanart": 10.323849483284963, "artista": 7.393308969136568, "proposta": 5.657135979963365, "projeto": 4.529577619727469, "campanha": 4.609484938491749, "email": 15.491157784653925, "contato": 18.116415398146028, "possibilidade": 8.094214503156941, "termo": 4.042693165771636, "protagonista": 2.373831832866735, "processo": 8.030349751647408, "produção": 4.484275457485469, "longo": 15.340571932509466, "tempo": 2.0837436454203484, "participador": 7.934513463882263, "informe": 23.80354039164679, "periódico": 10.739128212841452, "ep": 7.934513463882263, "link": 7.424783849214313, "leitor": 1.4183203878392991, "trabalho": 3.394447998066608, "gravação": 16.609854573251678, "participação": 2.381553878960646, "trilha": 3.7756303805225913, "vídeo": 2.4455757377255765, "faixa": 24.63523240435901, "colaboradores": 13.671802350428306, "letra": 6.803827941458015, "tom": 3.3193929470410035, "tablatura": 7.934513463882263, "informação": 9.951104368863813, "arquivo": 10.547018568256995, "base": 8.915006500867067, "instrumento": 9.134435267791579, "guitarra": 5.295456134267004, "teclado": 6.835901175214153, "sopro": 6.325075551448163, "bateria": 5.5366181910838925, "percussão": 7.934513463882263, "violino": 6.835901175214153, "voz": 11.058054665498712, "harmonio": 7.241366283322318, "sampler": 7.934513463882263, "verso": 3.423653957365413, "recurso": 2.937301190118148, "estúdio": 5.155854378420501, "home": 7.241366283322318, "dispositivo": 5.161924741642482, "áudio": 9.980148969431646, "qualidade": 1.9110658709212305, "definição": 5.737288886546044, "dono": 3.52779421661801, "especificidade": 7.934513463882263, "conversar": 7.934513463882263, "beleza": 7.891058834635977, "álbum": 8.896345786029574, "crédito": 9.110020991794055, "versão": 4.835844671864938, "criação": 1.7079767945947977, "divulgação": 2.917233627067339, "recompensa": 11.418396337164086, "lista": 5.516727462616868, "cover": 27.343604700856613, "número": 6.071150459525208, "apoiador": 0.9732174179720962, "segmento": 4.602308953707059, "favor": 13.52254628912689, "dúvida": 7.263254153151842, "padrão": 2.6615139053185164, "sugestão": 19.821107751650707, "conta": 2.0909690468509035, "pitaco": 7.934513463882263, "apoio": 1.199921803909315, "marque": 6.835901175214153, "amigo": 4.028519195620815, "pense": 6.548219102762372, "afinidade": 5.226463262780053, "apresente": 6.325075551448163, "gente": 2.051191075393984, "blogs": 5.161924741642482, "crowdfunding": 4.323595551238038, "realidade": 3.826980229065473, "indicação": 3.6860182218329043, "porta": 3.339393613747673, "direito": 13.333276524094675, "café": 3.9832697453008357, "pão": 5.295456134267004, "queijo": 7.934513463882263, "coluna": 3.729820844491297, "direita": 3.189581335519013, "valor": 6.299760360339186, "final": 1.6466549037204787, "andamento": 7.234050700691905, "cartão": 2.381553878960646, "vista": 3.5524868292083815, "mesmo": 2.937301190118148, "boleto": 4.0633124529743725, "plataforma": 2.108513356501813, "preste": 6.325075551448163, "atenção": 2.0823109841077887, "maioria": 2.992871041272959, "recompensas": 2.884657456632726, "detalhe": 2.2611901967107704, "mão": 7.0429094399213055, "correios": 5.98860331482695, "membro": 2.8910883469630164, "abraço": 8.758330804785698, "taxa": 3.3806365722817224, "frete": 1.9455520469923997, "forma": 0.9942909947626246, "casa": 1.5476341445196182, "correio": 2.2926063929441494, "setlist": 63.476107711058106, "tamanho": 9.879929422322872, "arte": 4.792115490149928, "cor": 4.558249514132004, "preferência": 3.8401689016601623, "receba": 7.241366283322318, "cópia": 3.051711541295892, "fictícia": 4.843471010523947, "rock": 4.002687831157937, "pôster": 2.9440808771035267, "convertida": 7.934513463882263, "citação": 4.88999102615884, "empresa": 5.109232220683607, "marca": 4.657422795172532, "produto": 4.592317589097035, "serviço": 6.449966525139858, "ramo": 4.379165402392849, "afim": 5.101300119826047, "loja": 2.708766790169062, "item": 2.5546161103418035, "recompenso": 1.8341945118621992, "pôsteres": 5.98860331482695, "parede": 3.700406959285004, "interseção": 7.241366283322318, "foto": 2.698071501052314, "amiga": 3.2901225647408903, "astro": 5.226463262780053, "escolha": 2.178771250295351, "cd": 5.631928370888217, "setlists": 7.934513463882263, "personagem": 0.7010580452608242, "hq": 2.5874059331647943, "aumenta": 7.934513463882263, "conteúdo": 5.859297757883347, "público": 2.068045406948966, "reservo": 15.869026927764526, "promoção": 3.927180278649792, "edição": 0.9063120318242589, "performance": 5.044141705986099, "meta": 1.1276841034900866, "bônu": 4.533316082220107, "cosita": 7.934513463882263, "protótipo": 5.226463262780053, "motivo": 2.8656092616620317, "propósito": 3.927180278649792, "pretensa": 7.934513463882263, "palavra": 2.7640294688441114, "caso": 2.18194082505663, "spoilers": 4.638676597877934, "caminho": 2.0967830167163233, "ordem": 3.051711541295892, "perfil": 3.3598024853788804, "facebook": 2.971668833622356}}