{"detail": {"project_id": 63790, "id": 63790, "user_id": 94706, "name": "Ozman Keres", "headline": "O que aconteceu com Ozman? Será que o vampiro grego encontrou seu final nas mãos de sua cria? ", "budget": "<p>A Ozman Keres está quase pronta e vai ser lançada na CCXP 2017. Mas o que isso significa? Bom, significa que dessa vez estou usando o Catarse para fazer uma pré venda da revista e o valor arrecadado aqui na campanha (após descontado os 13% do Catarse) será usado na produção e envio da revista. Ah, e já tenho algumas metas extendidas planejadas por aqui.\n</p>", "goal": 2771.727489908559, "about_html": "<p>BATEMOS A META!!! Hora de conhecer as metas estendidas!!!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/133729/metas_estendidas.jpg\">\n</p>\n<p>A trajetória do <strong>Ozman</strong> é intimamente ligada ao <strong>Catarse</strong> e a <strong>São Paulo</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126119/se03.jpg\" \"=\"\">\n</p>\n<p>Em 2013, graças ao apoio de vocês, eu lancei \"<a href=\"https://www.catarse.me/ozman\">Ozman Nemesis</a>\", minha primeira HQ independente. Em 2015 lancei <strong>\"Ozman Harpocrates\", </strong>uma HQ silenciosa com duas histórias curtas e uma galeria de pin ups por vários artistas, e participei da coletânea <strong>\"O Rei Amarelo em Quadrinhos\"</strong> da editora Draco<span class=\"redactor-invisible-space\">.</span><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Ano passado voltei ao Catarse com a <span class=\"redactor-invisible-space\"><a href=\"https://www.catarse.me/ozman3\">\"Ozman Thanatos\"</a>,</span><span class=\"redactor-invisible-space\"> uma HQ de 64 páginas, em parceria com o <strong>Marco Antônio Loureiro</strong>, onde nos aprofundamos um pouco mais na mitologia do personagem, apresentamos <strong>Lorena</strong> e mostramos do que ela é capaz. O</span></span> resultado disso tudo você confere em <strong>\"Ozman Keres\"</strong><span class=\"redactor-invisible-space\">.</span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126094/quem.jpg\">\n</p>\n<p><strong>Ozman</strong> é um vampiro grego que vive em São Paulo e que costuma abusar de sua condição de predador sem se preocupar muito com as consequências de seus atos. Em uma de suas aventuras recentes ele criou uma vampira chamada <strong>Lorena </strong>e ela não ficou nada feliz com isso.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126105/se06.jpg\" \"=\"\">\n</p>\n<p>Em uma <strong>São Paulo</strong> distópica e sombria, Lorena começa a espalhar corpos, deixando mensagens a seu criador, mas o que aconteceu com Ozman?\n</p>\n<p>Pra saber mais sobre o Ozman basta dar uma conferida na página da revista no <a href=\"https://www.facebook.com/ozman.hq\">Facebook</a> onde você encontra histórias completas, novidades e sketches do projeto.<span class=\"redactor-invisible-space\"> Caso queira ler mais basta dar um pulo lá no <a href=\"https://tapas.io/series/Ozman\">Tapas</a>, onde a Ozman Thanatos está sendo publicada em capítulos mensais em inglês.</span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126115/revista.jpg\">\n</p>\n<p>A <strong>Ozman Keres</strong> seguirá o mesmo padrão da <strong>Ozman Thanatos</strong>, com 64 páginas no formato 20 x 27,5 cm em papel couche 115 g, lombada quadrada e capa com laminação fosca. Ela terá duas histórias (ambas escritas pelo Marco Antônio Loureiro) sendo uma desenhada por mim (50 páginas coloridas) e uma desenhada pelo <strong>Will Sideralman</strong> (10 páginas em preto e branco). <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126110/samael_p%C3%A1g1.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126117/autores2.jpg\" \"=\"\">\n</p>\n<p><strong>André Freitas</strong>\n</p>\n<p>Ilustrador e designer formado pela Faculdade de Belas Artes de São Paulo, cursou Quadrinhos e Ilustração na Fábrica de Quadrinhos. Ilustrou livros para editoras como FTD, Nobel, Tipo, Conex, Marco Zero e Daemon. Co-editou e publicou histórias em quadrinhos na revista Front da editora Via Lettera (com o qual ganhou o 19º Troféu HQ Mix de melhor publicação mix). Em 2013 lançou sua primeira HQ independente “Ozman: Nemesis”, ilustrou em 2014 a Graphic Novel que adapta o livro “Onde andará Dulce Veiga?” de Caio Fernando Abreu (ainda inédito), lançou em 2015 sua segunda HQ independente “Ozman: Harpocrates” e ilustrou uma história para a antologia: “O Rei Amarelo em Quadrinhos”  (vencedor do 28º Troféu HQ Mix de melhor publicação mix). Em 2016 lançou \"Ozman Thanatos\".\n</p>\n<p><strong>Marco Antônio Loureiro<br></strong>Roteirista membro da Associação Brasileira de Autores Roteiristas, trabalha como Diretor de Conteúdo, Showrunner e Roteirista na produtora de vídeos O Canivete Films. Além disso, é uma das cabeças a frente de iniciativas focadas no mercado “Nerd”, como o grupo de Facebook Dungeon Geek.\n</p>\n<p><strong>Will<br></strong>Começou a publicar quadrinhos em 2004 no zine Subterrâneo. Tem trabalhos nas revistas: Front, JAM, Petisco Apresenta vol.1, Máquina Zero vol. 1, São Paulo dos Mortos vol. 2, Pátria Armada Visões de Guerra, entre outras. Ainda publicou: O Louco, a Caixa e o Homem; Homem-Grilo & Sideralman #1, Os Arquivos dos Casos de Demetrius Dante vol.1 e Uma Aventura de Verne & Mauá. Participou dos projetos MSP+50, Mônica’s e Ícones dos Quadrinhos. Desenhou sete álbuns pela Editora Nemo, entre eles: a adaptação de 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo. Ganhou cinco Troféus HQMIX - 2007 (dois troféus), 2012, 2013 e 2016.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126118/recompensas.jpg\">\n</p>\n<p><strong>Nome nos Agradecimentos:</strong> Cada gota de sangue conta e o seu nome será imortalizado nas páginas da revista.\n</p>\n<p><strong>Versão digital em PDF:</strong> Assim que a campanha acabar, todos os apoiadores receberão a versão digital da revista em PDF de Ozman Keres.\n</p>\n<p><strong>Revista impressa: </strong>Você pode optar por receber a sua revista em mãos na CCXP ou receber pelo correio com frete incluído para todo Brasil. <br>\n</p>\n<p><strong>Ozman Thanatos:</strong> Você ainda não tem a Ozman Thanatos?<span class=\"redactor-invisible-space\"> Sem problemas você pode adquirir a primeira<span class=\"redactor-invisible-space\"> parte da história junto com a sua Ozman Keres.</span></span>\n</p>\n<p><strong>Ozman Nemesis:</strong> A primeira HQ independente do Ozman com roteiro do Octavio Cariello.<br>\n</p>\n<p><strong>Ozman Hapocrates:</strong> Duas histórias silenciosas e uma bela galeria de artistas convidados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/129637/20171017_160831.jpg\" \"=\"\">\n</p>\n<p><em>A Ozman Nemesis e a Ozman Harpocrates são em formato A5 enquanto a Ozman Thanatos e a Ozman Keres são em formato magazine (20 x 27,5 cm</em><em>).</em>\n</p>\n<p><strong>Ozman Style: </strong>Ilustração exclusiva feita a partir de foto enviada pelo apoiador. Vire um vampiro no estilo Ozman de ser.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/129638/IMG_20171017_153035_735.jpg\">\n</p>\n<p><strong>Ancião: </strong>Original em aquarela no formato A5 feita a partir de foto enviada pelo apoiador. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/129877/anciao.jpg\">\n</p>", "permalink": "ozman4", "video_embed_url": "//www.youtube.com/embed/w76daYs7kTU", "video_url": "https://www.youtube.com/watch?v=w76daYs7kTU", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63790/abertura_final.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63790/project_thumb_thumb_abertura_final.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63790/project_thumb_small_abertura_final.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63790/project_thumb_large_abertura_final.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/63790/project_thumb_video_cover_abertura_final.jpg", "progress": 128.0, "pledged": 3547.8111870829557, "total_contributions": 50, "total_contributors": 50, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-11-15T01:59:59.999999", "zone_expires_at": "2017-11-14T23:59:59.999999", "online_date": "2017-10-01T03:00:19.181352", "zone_online_date": "2017-10-01T00:00:19.181352", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 15, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 44, "unit": "days"}, "posts_count": 9, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 94706, "name": "Andre Freitas", "public_name": "Andre Freitas"}, "reminder_count": 17, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 9, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "quadrinhos,rpg,são-paulo,terror,Vampiro", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "51005a82-0509-4f3a-80fb-eacde16756df", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "BATEMOS A META!!! Hora de conhecer as metas estendidas!!! A trajetória do Ozman é intimamente ligada ao Catarse e a São Paulo . Em 2013, graças ao apoio de vocês, eu lancei \" Ozman Nemesis \", minha primeira HQ independente. Em 2015 lancei \"Ozman Harpocrates\", uma HQ silenciosa com duas histórias curtas e uma galeria de pin ups por vários artistas, e participei da coletânea \"O Rei Amarelo em Quadrinhos\" da editora Draco . Ano passado voltei ao Catarse com a \"Ozman Thanatos\" , uma HQ de 64 páginas, em parceria com o Marco Antônio Loureiro , onde nos aprofundamos um pouco mais na mitologia do personagem, apresentamos Lorena e mostramos do que ela é capaz. O resultado disso tudo você confere em \"Ozman Keres\" . Ozman é um vampiro grego que vive em São Paulo e que costuma abusar de sua condição de predador sem se preocupar muito com as consequências de seus atos. Em uma de suas aventuras recentes ele criou uma vampira chamada Lorena e ela não ficou nada feliz com isso. Em uma São Paulo distópica e sombria, Lorena começa a espalhar corpos, deixando mensagens a seu criador, mas o que aconteceu com Ozman? Pra saber mais sobre o Ozman basta dar uma conferida na página da revista no Facebook onde você encontra histórias completas, novidades e sketches do projeto. Caso queira ler mais basta dar um pulo lá no Tapas , onde a Ozman Thanatos está sendo publicada em capítulos mensais em inglês. A Ozman Keres seguirá o mesmo padrão da Ozman Thanatos , com 64 páginas no formato 20 x 27,5 cm em papel couche 115 g, lombada quadrada e capa com laminação fosca. Ela terá duas histórias (ambas escritas pelo Marco Antônio Loureiro) sendo uma desenhada por mim (50 páginas coloridas) e uma desenhada pelo Will Sideralman (10 páginas em preto e branco). André Freitas Ilustrador e designer formado pela Faculdade de Belas Artes de São Paulo, cursou Quadrinhos e Ilustração na Fábrica de Quadrinhos. Ilustrou livros para editoras como FTD, Nobel, Tipo, Conex, Marco Zero e Daemon. Co-editou e publicou histórias em quadrinhos na revista Front da editora Via Lettera (com o qual ganhou o 19º Troféu HQ Mix de melhor publicação mix). Em 2013 lançou sua primeira HQ independente “Ozman: Nemesis”, ilustrou em 2014 a Graphic Novel que adapta o livro “Onde andará Dulce Veiga?” de Caio Fernando Abreu (ainda inédito), lançou em 2015 sua segunda HQ independente “Ozman: Harpocrates” e ilustrou uma história para a antologia: “O Rei Amarelo em Quadrinhos”  (vencedor do 28º Troféu HQ Mix de melhor publicação mix). Em 2016 lançou \"Ozman Thanatos\". Marco Antônio Loureiro Roteirista membro da Associação Brasileira de Autores Roteiristas, trabalha como Diretor de Conteúdo, Showrunner e Roteirista na produtora de vídeos O Canivete Films. Além disso, é uma das cabeças a frente de iniciativas focadas no mercado “Nerd”, como o grupo de Facebook Dungeon Geek. Will Começou a publicar quadrinhos em 2004 no zine Subterrâneo. Tem trabalhos nas revistas: Front, JAM, Petisco Apresenta vol.1, Máquina Zero vol. 1, São Paulo dos Mortos vol. 2, Pátria Armada Visões de Guerra, entre outras. Ainda publicou: O Louco, a Caixa e o Homem; Homem-Grilo & Sideralman #1, Os Arquivos dos Casos de Demetrius Dante vol.1 e Uma Aventura de Verne & Mauá. Participou dos projetos MSP+50, Mônica’s e Ícones dos Quadrinhos. Desenhou sete álbuns pela Editora Nemo, entre eles: a adaptação de 20.000 Léguas Submarinas e As Aventuras do Capitão Nemo. Ganhou cinco Troféus HQMIX - 2007 (dois troféus), 2012, 2013 e 2016. Nome nos Agradecimentos: Cada gota de sangue conta e o seu nome será imortalizado nas páginas da revista. Versão digital em PDF: Assim que a campanha acabar, todos os apoiadores receberão a versão digital da revista em PDF de Ozman Keres. Revista impressa: Você pode optar por receber a sua revista em mãos na CCXP ou receber pelo correio com frete incluído para todo Brasil. Ozman Thanatos: Você ainda não tem a Ozman Thanatos? Sem problemas você pode adquirir a primeira parte da história junto com a sua Ozman Keres. Ozman Nemesis: A primeira HQ independente do Ozman com roteiro do Octavio Cariello. Ozman Hapocrates: Duas histórias silenciosas e uma bela galeria de artistas convidados. A Ozman Nemesis e a Ozman Harpocrates são em formato A5 enquanto a Ozman Thanatos e a Ozman Keres são em formato magazine (20 x 27,5 cm ). Ozman Style: Ilustração exclusiva feita a partir de foto enviada pelo apoiador. Vire um vampiro no estilo Ozman de ser. Ancião: Original em aquarela no formato A5 feita a partir de foto enviada pelo apoiador."}, "user": {"id": 94706, "common_id": "47e58582-f234-479c-8b99-3849ec4b225b", "name": "Andre Freitas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/94706/thumb_avatar_13267741_10154177520564795_8710230282009763812_n.jpg", "facebook_link": "https://www.facebook.com/andre.freitas", "twitter_username": "yescabrita", "address": null, "email": null, "total_contributed_projects": 110, "total_published_projects": 7, "links": [{"id": 42750, "link": "https://www.facebook.com/ozman.hq/"}, {"id": 71, "link": "https://yescabrita.wordpress.com/"}, {"id": 14436, "link": "https://www.instagram.com/vidaselvagemhq/"}], "follows_count": 216, "followers_count": 108, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/94706/base_fundo.jpg", "created_at": "2012-09-18T17:34:32.784892", "about_html": "<p>Natural de São José dos Campos, interior de São Paulo, André Freitas é formado em desenho industrial pela Faculdade de Belas Artes de São Paulo e em Quadrinhos e Ilustração pela Fábrica de Quadrinhos.<br> <br> Ilustrou livros para editoras como FTD, Nobel, Tipo, Conex, Marco Zero e Daemon. Co-editou e publicou histórias em quadrinhos na revista Front da Editora Via Lettera (ganhador do Troféu HQMIX de Melhor Publicação Mix em 2007).\n</p>\n<p>Em 2013 lançou sua primeira HQ independente “Ozman: Nemesis”, série que continua a produzir e lançar por financiamento coletivo. Em 2014 desenhou a graphic novel que adapta o livro “Onde andará Dulce Veiga?”, de Caio Fernando Abreu (ainda inédito).<br> <br> Ilustrou uma história da antologia “O Rei Amarelo” (2015) da Editora Draco (premiada com o Troféu HQMix em 2016) e \"META - Depto. de Crimes Metalinguísticos\", com argumento de Marcelo Saravá e cores de Omar Viñole, lançada em 2020 pela editora Zarabatana, com apoio do Rumos Itaú Cultural (ganhador do Prêmio Jabuti em 2021) e, nos EUA, Canadá e Austrália, pela Scout Comics.\n</p>\n<p>\n\tEm 2022 ilustrou “Meta volume 2 – A Jornada do Leitor” com roteiro de Marcelo Saravá, cores de Omar Viñole e letras de Deyvison Manes e lançou a Graphic Medicine “Vida Selvagem”, com Argumento de Felipe Menduni, roteiro e arte dele e arte de Caio Majado e Omar Viñole.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Andre Freitas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 124523, "project_id": 63790, "description": "- Nome nos agradecimentos\n- Exemplar de Ozman Keres IMPRESSO (a retirar na CCXP ou outro lançamento)", "minimum_value": 34.646593623856994, "maximum_contributions": null, "deliver_at": "2017-12-02T06:51:21", "updated_at": "2017-09-30T03:02:34.525116", "paid_count": 24, "waiting_payment_count": 0, "shipping_options": "presential", "row_order": 4194304, "title": "Neófito", "survey_sent_at": null, "survey_finished_at": null, "common_id": "14b21608-a2e3-44e0-b63e-201e22eadfa7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["hora", "meta", "trajetória", "apoio", "hq", "história", "galeria", "pin", "artista", "coletânea", "editora", "ano", "página", "parceria", "aprofunda", "mitologia", "personagem", "resultado", "grego", "condição", "predador", "consequência", "ato", "aventura", "vampira", "corpo", "mensagem", "criador", "conferida", "página", "revista", "história", "novidade", "sketche", "projeto", "pulo", "capítulo", "inglês", "padrão", "página", "formato", "papel", "g", "capa", "laminação", "história", "escrita", "desenhada", "página", "desenhada", "página", "branco", "designer", "livro", "editora", "tipo", "história", "quadrinho", "revista", "editora", "19º", "publicação", "hq", "nemesis", "livro", "harpocrates", "história", "antologia", "vencedor", "publicação", "membro", "diretor", "produtora", "vídeo", "cabeça", "frente", "iniciativa", "mercado", "grupo", "quadrinho", "trabalho", "revista", "participou", "projeto", "álbum", "adaptação", "troféu", "nome", "gota", "sangue", "nome", "página", "revista", "versão", "campanha", "apoiador", "versão", "revista", "revista", "revista", "mão", "correio", "frete", "problema", "parte", "história", "hq", "roteiro", "história", "galeria", "artista", "formato", "formato", "style", "ilustração", "partir", "foto", "apoiador", "vampiro", "estilo", "ancião", "original", "aquarela", "formato", "partir", "foto", "apoiador"], "lemmas_freq": {"hora": 1, "meta": 1, "trajetória": 1, "apoio": 1, "hq": 3, "história": 7, "galeria": 2, "pin": 1, "artista": 2, "coletânea": 1, "editora": 3, "ano": 1, "página": 6, "parceria": 1, "aprofunda": 1, "mitologia": 1, "personagem": 1, "resultado": 1, "grego": 1, "condição": 1, "predador": 1, "consequência": 1, "ato": 1, "aventura": 1, "vampira": 1, "corpo": 1, "mensagem": 1, "criador": 1, "conferida": 1, "revista": 7, "novidade": 1, "sketche": 1, "projeto": 2, "pulo": 1, "capítulo": 1, "inglês": 1, "padrão": 1, "formato": 4, "papel": 1, "g": 1, "capa": 1, "laminação": 1, "escrita": 1, "desenhada": 2, "branco": 1, "designer": 1, "livro": 2, "tipo": 1, "quadrinho": 2, "19º": 1, "publicação": 2, "nemesis": 1, "harpocrates": 1, "antologia": 1, "vencedor": 1, "membro": 1, "diretor": 1, "produtora": 1, "vídeo": 1, "cabeça": 1, "frente": 1, "iniciativa": 1, "mercado": 1, "grupo": 1, "trabalho": 1, "participou": 1, "álbum": 1, "adaptação": 1, "troféu": 1, "nome": 2, "gota": 1, "sangue": 1, "versão": 2, "campanha": 1, "apoiador": 3, "mão": 1, "correio": 1, "frete": 1, "problema": 1, "parte": 1, "roteiro": 1, "style": 1, "ilustração": 1, "partir": 2, "foto": 2, "vampiro": 1, "estilo": 1, "ancião": 1, "original": 1, "aquarela": 1}, "entidades": {"BATEMOS": 1, "META!!": 1, "Ozman": 8, "Catarse": 2, "São Paulo": 3, "Ozman Harpocrates": 2, "O Rei Amarelo": 1, "Quadrinhos": 3, "Draco": 1, "Ozman Thanatos": 7, "Marco Antônio Loureiro": 3, "Lorena": 3, "Ozman Keres": 5, "Facebook": 1, "Tapas": 1, "Will Sideralman": 1, "André Freitas Ilustrador": 1, "Faculdade de Belas Artes de São Paulo": 1, "Fábrica de Quadrinhos": 1, "Nobel": 1, "Tipo": 1, "Conex": 1, "Marco Zero": 1, "Daemon": 1, "Front": 2, "Via Lettera": 1, "19º Troféu": 1, "Mix": 2, "Ozman:": 1, "Nemesis": 1, "“Onde andará": 1, "Dulce Veiga": 1, "Caio Fernando Abreu": 1, "Harpocrates": 1, "Rei Amarelo": 1, "Associação Brasileira de Autores Roteiristas": 1, "Diretor de Conteúdo": 1, "Showrunner": 1, "Roteirista": 1, "O Canivete Films": 1, "Nerd": 1, "Facebook Dungeon Geek": 1, "Will": 1, "JAM": 1, "Petisco Apresenta": 1, "Máquina Zero": 1, "São Paulo dos Mortos": 1, "Pátria Armada Visões de Guerra": 1, "O Louco": 1, "Caixa": 1, "Homem": 1, "Homem-Grilo & Sideralman": 1, "Os Arquivos dos Casos de Demetrius Dante": 1, "Uma Aventura de Verne & Mauá": 1, "Mônica": 1, "Ícones dos Quadrinhos": 1, "Editora Nemo": 1, "As Aventuras do Capitão Nemo": 1, "Troféus HQMIX": 1, "Agradecimentos": 1, "PDF": 2, "CCXP": 1, "Brasil": 1, "Ozman Nemesis": 2, "Octavio Cariello": 1, "Ozman Hapocrates": 1, "A5": 2, "Ozman Style:": 1, "Original": 1}, "tfidf": {"hora": 1.93557690193558, "meta": 1.1276841034900866, "trajetória": 3.1061997265799617, "apoio": 1.199921803909315, "hq": 7.762217799494383, "história": 1.894453436251546, "galeria": 6.658686555788344, "pin": 4.533316082220107, "artista": 2.1123739911818764, "coletânea": 1.9232462894781013, "editora": 3.7760707267422453, "ano": 0.49260673583063863, "página": 1.635095429882219, "parceria": 1.7989485728005243, "aprofunda": 7.934513463882263, "mitologia": 3.4127248868332227, "personagem": 0.7010580452608242, "resultado": 2.6115034847438547, "grego": 5.295456134267004, "condição": 3.2805531137247397, "predador": 5.295456134267004, "consequência": 3.3701652724144266, "ato": 3.6860182218329043, "aventura": 1.409483806038801, "vampira": 4.715637639014062, "corpo": 2.687489391721777, "mensagem": 3.051711541295892, "criador": 2.0264305257133324, "conferida": 5.295456134267004, "revista": 7.657768542155033, "novidade": 2.3776854021827254, "sketche": 3.6304483706780935, "projeto": 0.9059155239454939, "pulo": 5.98860331482695, "capítulo": 2.2475381075424434, "inglês": 3.3495459852116913, "padrão": 2.6615139053185164, "formato": 3.6252481272970356, "papel": 0.8869962425249672, "g": 1.3511042417234984, "capa": 0.5241663660612389, "laminação": 2.5921792119174523, "escrita": 3.540064309209824, "desenhada": 13.096438205524745, "branco": 1.6749319998173402, "designer": 2.2997238607130135, "livro": 1.2253275001878143, "tipo": 2.0456355055493822, "quadrinho": 0.6562521482192222, "19º": 7.934513463882263, "publicação": 2.455302254559032, "nemesis": 6.835901175214153, "harpocrates": 7.241366283322318, "antologia": 2.6822400358356333, "vencedor": 3.0000395307515713, "membro": 2.8910883469630164, "diretor": 2.9786864062810023, "produtora": 3.8740704533358437, "vídeo": 2.4455757377255765, "cabeça": 2.769727489958749, "frente": 2.550018401093174, "iniciativa": 3.657847344866208, "mercado": 1.843203581804565, "grupo": 1.9505771831950727, "trabalho": 0.848611999516652, "participou": 4.105872067393168, "álbum": 2.2240864465073935, "adaptação": 2.5921792119174523, "troféu": 3.1061997265799617, "nome": 2.1414201448586176, "gota": 6.325075551448163, "sangue": 3.138722918285522, "versão": 3.2238964479099583, "campanha": 0.7682474897486249, "apoiador": 2.9196522539162886, "mão": 1.7607273599803264, "correio": 2.2926063929441494, "frete": 1.9455520469923997, "problema": 2.1263709739018193, "parte": 1.1004047250684246, "roteiro": 1.4183203878392991, "style": 6.835901175214153, "ilustração": 1.3387329499209515, "partir": 4.448172893014787, "foto": 5.396143002104628, "vampiro": 3.909161773147114, "estilo": 1.8386889014500383, "ancião": 6.325075551448163, "original": 2.758363731308434, "aquarela": 2.9106329430359867}}