{"detail": {"project_id": 64072, "id": 64072, "user_id": 237103, "name": "A VOLTA DA REDE DA CARNE", "headline": "Quando surge o apetite por carne humana, o inimigo pode morar ao seu lado.", "budget": "<p><strong>INGREDIENTES PARA A REALIZAÇÃO DO NOSSO PROJETO!!!</strong>\n</p>\n<p><strong>A VOLTA DA REDE DA CARNE </strong><span class=\"redactor-invisible-space\">é um sonho que começou com o roteirista EBERTON FERREIRA, quando ele foi convidado a criar um conto de terror para a revista Spectro, o qual escreveu e ilustrou. Mas o clima da história tomou vida própria e contagiou o editor, que acabou por lançar uma edição especial só com A Rede da Carne. </span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126217/red_rec.png\">\n</p>\n<p><strong>O Livro Negro do Spectro - A REDE DA CARNE</strong>\n</p>\n<p><strong></strong>Roteiro e Ilustrações: Eberton Ferreira\n</p>\n<p>Arte da Capa: Fabio Henrique Chibilski\n</p>\n<hr>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>Então conheci o Eberton na FIQ (Feira Internacional de Quadrinhos) e ele me falava com tanta empolgação sobre uma continuação, que me convenceu a fazer parte desta parceria, que resultou na VOLTA DA REDE DA CARNE!\n</p>\n<p>Livre para se concentrar só no roteiro, a HQ ganhou uma dimensão nova, porque sua criatividade foi às alturas, enquanto eu pude me dedicar com afinco às ilustrações.\n</p>\n<p>Devido à natureza da obra produzida, tive que convencê-lo a lançar a revista em formato maior, para valorizar os detalhes da minha arte. Mas isto custa dinheiro e é nesse ponto que contamos com você, fã de terror, para levarmos o melhor material possível às suas mãos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126000/grafico.png\">\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>AO LADO DIREITO DA TELA DETALHAMOS DIVERSOS VALORES DE COLABORAÇÃO E SUAS RESPECTIVAS RECOMPENSAS!!!</strong></span>\n</p>\n<hr>\n<p><span class=\"redactor-invisible-space\"><strong></strong></span>\n</p>\n<p><strong>PRESENTE DE NATAL!!!</strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Apesar desta campanha ter duração flexível, optamos por encerrá-la dia 07 de dezembro do ano corrente, a fim de agilizar o processo de produção da HQ e entregá-la ainda este ano.</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Imagine ser surpreendido em plena noite de Natal com um presentão desses!</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126010/natal.png\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Com o objetivo de facilitar ao máximo a participação de todos neste ano tão feliz, diversificamos bastante as combinações de combos! Encontre um que lhe seja acessível!!!</strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126374/RECOMPENSA_EXTRA.png\"><br></strong></span>\n</p>\n<hr>\n<p><span class=\"redactor-invisible-space\"><strong></strong></span>\n</p>\n<p><strong>METAS ESTENDIDAS!!!</strong>\n</p>\n<p>Metas estendidas são objetivos traçados com o desejo de oferecer alguns mimos extra aos nossos colaboradores. Para isso precisamos atingir valores que superem a meta inicial e nos permitam investir em mais brindes ou melhorias no material produzido. Aqui vão elas:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126170/cards.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong></strong></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126017/agradecimentos.png\">\n</p>", "goal": 5959.214103303402, "about_html": "<p><strong>A VOLTA DA REDE DA CARNE </strong>é uma HQ de terror inquietante, cujos \"monstros\" poderiam morar ao seu lado, sem que você percebesse até ser... TARDE DEMAIS.\n</p>\n<p>É o caso do personagem principal, THIAGO EVEREST, um açougueiro gordinho e aparentemente bonachão, cuja psicose envolve raptar, matar e vender carne humana em seu humilde açougue na periferia da cidade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125899/aprersenta%C3%A7%C3%A3o_alternativa.png\">\n</p>\n<p>Mas Everest não está sozinho nesta empreitada. Ele conta com amigos, parentes e uma rede corrupta que envolve um integrante da polícia e outro do governo.\n</p>\n<p>Os personagens, inspirados no visual dos amigos do roteirista EBERTON FERREIRA, é que dão o clima de humor negro aos contos, devido à aparência exótica e personalidades peculiares.\n</p>\n<p>Foi muito divertido desenhá-los em situações extravagantes. Os\nmesmos autorizaram o uso de suas imagens e curtiam cada página que eu enviava\ncom seus retratos.\n\t<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125906/personagens.png\">\n</p>\n<p>Diferente da primeira REDE DA CARNE, desenhada pelo próprio\nEberton em estilo mais cartunesco, A VOLTA DA REDE DA CARNE vem com uma pegada\nmais realista, o que torna os contos mais perturbadores ainda.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125027/apresenta%C3%A7%C3%A3o2.png\">\n</p>\n<p>Isto acarretou um enorme desafio técnico, pois não queríamos que a HQ ficasse com cara de fotonovela. Então as cenas tinham que ter bastante dinamismo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125028/apresent3.png\">\n</p>\n<p>Vejamos agora alguns personagens e suas características peculiares\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125036/apresent4.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125037/gov.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125042/kiabo.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125048/kira.png\">\n</p>\n<p>Durante a campanha publicaremos mais personagens e suas características na aba de novidades do CATARSE.\n</p>\n<hr>\n<p><strong>OS AUTORES</strong>\n</p>\n<p><strong>EBERTON FERREIRA, O ROTEIRISTA</strong>\n</p>\n<p><span class=\"_5yl5\">Quadrinista independente nascido e criado na cidade de São Gonçalo, Rio de Janeiro; desde criança criava suas próprias histórias, mas foi em 2015 que lançou no mercado sua primeira revista através do selo próprio, Fanzineston e de lá para cá não parou mais de produzir. Diversificando gêneros desde o infantil, super heróis, suspense / aventura e terror, o artista se especializou em contos sobre o folclore brasileiro e lendas urbanas.</span>\n</p>\n<p><span class=\"_5yl5\"><strong>No início deste ano recebeu o prêmio de melhor roteiro pelo lançamento em 2016 da HQ Causos 2 - A Bruxa da Floresta pela ABRAHQ (Academia Brasileira de Histórias em Quadrinhos).</strong></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125853/eberton2.png\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong>ALDEFRAN MELO, O ILUSTRADOR</strong>\n</p>\n<p>Nascido na pequena cidade de Areia Branca, Rio Grande do Norte, veio para o Rio de Janeiro muito cedo, onde se graduou em Artes Plásticas pela UFRJ, Design Gráfico pela Seven Computação Gráfica e outros cursos complementares. Atualmente é Professor de Artes Visuais na rede pública de Duque de Caxias, Rio de Janeiro, onde desenvolveu toda sua vida acadêmica.\n</p>\n<p><strong>Escritor de diversos gêneros onde fez incursões na literatura, agora retorna ao seu berço de origem: os quadrinhos, nesta empolgante obra de terror moderno.</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126289/perfil_definitivo.png\">\n</p>\n<hr>\n<p><strong>COMO SERÁ A REVISTA!!!</strong>\n</p>\n<p>Seguindo a linha da \"CAUSOS\", trabalharemos duro para que a HQ <strong>A VOLTA DA REDE DA CARNE </strong><span class=\"redactor-invisible-space\">tenha qualidade de primeira:</span>\n</p>\n<p><span class=\"redactor-invisible-space\">TERÁ 112 PÁGINAS IMPRESSAS  EM TAM 17x26cm, CAPAS COLORIDAS E MIOLO TONS DE CINZA TODA EM PAPEL COUCHÉ.</span>\n</p>\n<p><strong>ABAIXO UM DETALHE DA CAPA JÁ EM FASE DE PRODUÇÃO:</strong><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126019/material.png\"><span class=\"redactor-invisible-space\"><br></span></strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong>BANQUETE DE RECOMPENSAS!!!</strong><br>\n</p>\n<p>Para aqueles que desejam contribuir conosco e ter em mãos o projeto realizado, disponibilizamos diversos valores de colaboração e várias recompensas incrementadas: Obras atuais e anteriores do autor autografadas, artes originais e reproduções do ilustrador autografadas, camisas e brindes surpresa.\n</p>\n<p>Algumas recompensas têm QUANTIDADES LIMITADAS! Corra para não ficar sem a sua!!!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126339/recomp_rafa.png\">\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><br>\n</p>\n<p><strong>O DEMÔNIO DAS MATAS - </strong>ROTEIRO E ILUSTRAÇÕES: EBERTON FERREIRA\n</p>\n<p>52 páginas, TAM 17x26cm, capas coloridas e miolo em tons de cinza toda em papel couché. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125772/demonio_rec.png\">\n</p>\n<p>A HQ independente “O Demônio das Matas” , apresenta um suspense policial ambientado no Brasil Colonial. A ideia da HQ surgiu após Eberton ser encorajado pelo pessoal da Confraria do Gibi a criar algo voltado para o público adulto, com uma história mais madura.\n</p>\n<p>”Como eu gosto de um bom suspense com aventura e também de pôr brasilidade nas minhas histórias, resolvi trabalhar mostrando um pouco da nossa própria história, a do nosso Brasil e ao mesmo tempo levar o leitor a uma viagem diferente do que está habituado a ler por aí.”, explica o autor.<br>\n</p>\n<hr>\n<p><strong><br></strong>\n</p>\n<p><strong>A BRUXA DA FLORESTA -  </strong><span class=\"redactor-invisible-space\">ROTEIRO E ILUSTRAÇÕES: EBERTON FERREIRA<br></span>\n</p>\n<p><span class=\"redactor-invisible-space\">76 páginas, TAM 17x26cm, capas coloridas e miolo em tons de cinza toda em papel couché. <span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125773/bruxa_rec.png\">\n</p>\n<p>A BRUXA DA FLORESTA é a continuação da série de contos que reapresentam sob uma nova ótica, as histórias dos seres mitológicos do folclore brasileiro: Curupira, Saci Pererê, entre outros.\n</p>\n<p><strong>Vale lembrar que foi esta a HQ premiada no início deste ano pela ABRAHQ.</strong><br>\n</p>\n<hr>\n<p><strong><br></strong>\n</p>\n<p><strong>CAUSOS - EDIÇÃO ESPECIAL - A REDE DA CARNE </strong>\n</p>\n<p><strong></strong>ROTEIRO E ILUSTRAÇÕES: EBERTON FERREIRA\n</p>\n<p>ARTE DA CAPA: <span class=\"redactor-invisible-space\">FABIO HENRIQUE CHIBILSKI<br></span>\n</p>\n<p>80 páginas, FORMATINHO (14x21cm<span class=\"redactor-invisible-space\">), capas coloridas e miolo em preto e branco, </span>toda em papel couche.\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126332/red_rec.png\">\n</p>\n<p><strong>A REDE DA CARNE,  </strong>que estreia A EDIÇÃO ESPECIAL da CAUSOS através do selo independente FANZINESTON (do próprio Eberton Ferreira),  relata as desventuras de uma família que mantém uma rede frigorífica nada tradicional: eles vendem carne e órgãos humanos para consumo!\n</p>\n<hr>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125834/brindes.png\">\n</p>\n<p><strong>SEJA IMORTALIZADO NA VOLTA DA REDE DA CARNE, </strong>CARO COLABORADOR OU CARA COLABORADORA!!! Dependendo da recompensa escolhida, você pode figurar em duas páginas da revista impressa. Mas não demore. Existe espaço APENAS  para um modelo FEMININO e outro MASCULINO.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125990/FOTO_COLABORADOR.png\">\n</p>\n<hr>\n<p><br>\n</p>", "permalink": "rededacarne", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64072/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64072/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64072/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64072/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64072/project_thumb_video_cover_card.jpg", "progress": 28.162790697674417, "pledged": 1678.2809951396325, "total_contributions": 25, "total_contributors": 23, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-12-12T01:59:59.999999", "zone_expires_at": "2017-12-11T23:59:59.999999", "online_date": "2017-10-02T14:11:03.232491", "zone_online_date": "2017-10-02T11:11:03.232491", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 4, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 70, "unit": "days"}, "posts_count": 11, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 237103, "name": "Aldefran Melo da Silva", "public_name": "Aldefran Melo da Silva"}, "reminder_count": 8, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aldefran,Eberton,quadrinhos,terror", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "31045379-3f5b-4892-a316-cf99ba3b4625", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "A VOLTA DA REDE DA CARNE é uma HQ de terror inquietante, cujos \"monstros\" poderiam morar ao seu lado, sem que você percebesse até ser... TARDE DEMAIS. É o caso do personagem principal, THIAGO EVEREST, um açougueiro gordinho e aparentemente bonachão, cuja psicose envolve raptar, matar e vender carne humana em seu humilde açougue na periferia da cidade. Mas Everest não está sozinho nesta empreitada. Ele conta com amigos, parentes e uma rede corrupta que envolve um integrante da polícia e outro do governo. Os personagens, inspirados no visual dos amigos do roteirista EBERTON FERREIRA, é que dão o clima de humor negro aos contos, devido à aparência exótica e personalidades peculiares. Foi muito divertido desenhá-los em situações extravagantes. Os\nmesmos autorizaram o uso de suas imagens e curtiam cada página que eu enviava\ncom seus retratos. Diferente da primeira REDE DA CARNE, desenhada pelo próprio\nEberton em estilo mais cartunesco, A VOLTA DA REDE DA CARNE vem com uma pegada\nmais realista, o que torna os contos mais perturbadores ainda. Isto acarretou um enorme desafio técnico, pois não queríamos que a HQ ficasse com cara de fotonovela. Então as cenas tinham que ter bastante dinamismo. Vejamos agora alguns personagens e suas características peculiares Durante a campanha publicaremos mais personagens e suas características na aba de novidades do CATARSE. OS AUTORES EBERTON FERREIRA, O ROTEIRISTA Quadrinista independente nascido e criado na cidade de São Gonçalo, Rio de Janeiro; desde criança criava suas próprias histórias, mas foi em 2015 que lançou no mercado sua primeira revista através do selo próprio, Fanzineston e de lá para cá não parou mais de produzir. Diversificando gêneros desde o infantil, super heróis, suspense / aventura e terror, o artista se especializou em contos sobre o folclore brasileiro e lendas urbanas. No início deste ano recebeu o prêmio de melhor roteiro pelo lançamento em 2016 da HQ Causos 2 - A Bruxa da Floresta pela ABRAHQ (Academia Brasileira de Histórias em Quadrinhos). ALDEFRAN MELO, O ILUSTRADOR Nascido na pequena cidade de Areia Branca, Rio Grande do Norte, veio para o Rio de Janeiro muito cedo, onde se graduou em Artes Plásticas pela UFRJ, Design Gráfico pela Seven Computação Gráfica e outros cursos complementares. Atualmente é Professor de Artes Visuais na rede pública de Duque de Caxias, Rio de Janeiro, onde desenvolveu toda sua vida acadêmica. Escritor de diversos gêneros onde fez incursões na literatura, agora retorna ao seu berço de origem: os quadrinhos, nesta empolgante obra de terror moderno. COMO SERÁ A REVISTA!!! Seguindo a linha da \"CAUSOS\", trabalharemos duro para que a HQ A VOLTA DA REDE DA CARNE tenha qualidade de primeira: TERÁ 112 PÁGINAS IMPRESSAS  EM TAM 17x26cm, CAPAS COLORIDAS E MIOLO TONS DE CINZA TODA EM PAPEL COUCHÉ. ABAIXO UM DETALHE DA CAPA JÁ EM FASE DE PRODUÇÃO: BANQUETE DE RECOMPENSAS!!! Para aqueles que desejam contribuir conosco e ter em mãos o projeto realizado, disponibilizamos diversos valores de colaboração e várias recompensas incrementadas: Obras atuais e anteriores do autor autografadas, artes originais e reproduções do ilustrador autografadas, camisas e brindes surpresa. Algumas recompensas têm QUANTIDADES LIMITADAS! Corra para não ficar sem a sua!!! O DEMÔNIO DAS MATAS - ROTEIRO E ILUSTRAÇÕES: EBERTON FERREIRA 52 páginas, TAM 17x26cm, capas coloridas e miolo em tons de cinza toda em papel couché. A HQ independente “O Demônio das Matas” , apresenta um suspense policial ambientado no Brasil Colonial. A ideia da HQ surgiu após Eberton ser encorajado pelo pessoal da Confraria do Gibi a criar algo voltado para o público adulto, com uma história mais madura. ”Como eu gosto de um bom suspense com aventura e também de pôr brasilidade nas minhas histórias, resolvi trabalhar mostrando um pouco da nossa própria história, a do nosso Brasil e ao mesmo tempo levar o leitor a uma viagem diferente do que está habituado a ler por aí.”, explica o autor. A BRUXA DA FLORESTA - ROTEIRO E ILUSTRAÇÕES: EBERTON FERREIRA 76 páginas, TAM 17x26cm, capas coloridas e miolo em tons de cinza toda em papel couché. A BRUXA DA FLORESTA é a continuação da série de contos que reapresentam sob uma nova ótica, as histórias dos seres mitológicos do folclore brasileiro: Curupira, Saci Pererê, entre outros. Vale lembrar que foi esta a HQ premiada no início deste ano pela ABRAHQ. CAUSOS - EDIÇÃO ESPECIAL - A REDE DA CARNE ROTEIRO E ILUSTRAÇÕES: EBERTON FERREIRA ARTE DA CAPA: FABIO HENRIQUE CHIBILSKI 80 páginas, FORMATINHO (14x21cm ), capas coloridas e miolo em preto e branco, toda em papel couche. A REDE DA CARNE, que estreia A EDIÇÃO ESPECIAL da CAUSOS através do selo independente FANZINESTON (do próprio Eberton Ferreira),  relata as desventuras de uma família que mantém uma rede frigorífica nada tradicional: eles vendem carne e órgãos humanos para consumo! SEJA IMORTALIZADO NA VOLTA DA REDE DA CARNE, CARO COLABORADOR OU CARA COLABORADORA!!! Dependendo da recompensa escolhida, você pode figurar em duas páginas da revista impressa. Mas não demore. Existe espaço APENAS  para um modelo FEMININO e outro MASCULINO."}, "user": {"id": 237103, "common_id": "1d288240-643c-44a1-9e39-fe8f5b91407d", "name": "Aldefran Melo da Silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/237103/thumb_avatar_fotocartaz.JPG", "facebook_link": "https://www.facebook.com/aldefran.melodasilva", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 35, "total_published_projects": 3, "links": [{"id": 837, "link": "http://aldefran-melo.webnode.com/"}], "follows_count": 43, "followers_count": 46, "owner_document": null, "profile_cover_image": null, "created_at": "2014-02-12T00:22:18.728067", "about_html": "<p>Professor de Artes Visuais, Artista Plástico, Designer Gráfico, Escritor e Ilustrador. Adora Cinema, Livros e Histórias em Quadrinhos</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Aldefran Melo da Silva", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 124519, "project_id": 64072, "description": "ABRINDO O APETITE!!!\nVenha sentir ao menos o gostinho de\n\"A VOLTA DA REDE DA CARNE\"!\nPela modesta quantia de 10 reais, receba o PDF desta HQ em seu e-mail!!!", "minimum_value": 13.858637449542796, "maximum_contributions": null, "deliver_at": "2017-12-01T23:53:37", "updated_at": "2017-09-30T01:26:01.892796", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -4194320, "title": "PONTA DE AGULHA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "907c43f9-aba7-4997-a147-1b738a5635d8", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["volta", "rede", "carne", "terror", "monstro", "lado", "tarde", "caso", "personagem", "gordinho", "psicose", "carne", "humilde", "periferia", "cidade", "amigo", "parente", "rede", "integrante", "polícia", "governo", "personagem", "visual", "amigo", "roteirista", "clima", "humor", "conto", "aparência", "personalidade", "situação", "mesmo", "uso", "imagem", "página", "retrato", "diferente", "rede", "carne", "próprio", "estilo", "volta", "rede", "carne", "pegado", "realisto", "conto", "perturbador", "desafio", "cara", "fotonovela", "cena", "dinamismo", "personagem", "característica", "campanha", "personagem", "característica", "aba", "novidade", "catarse", "cidade", "criança", "história", "mercado", "revista", "selo", "gênero", "infantil", "aventura", "terror", "artista", "conto", "folclore", "início", "ano", "prêmio", "roteiro", "lançamento", "cidade", "janeiro", "curso", "professor", "rede", "vida", "escritor", "gênero", "incursão", "literatura", "berço", "origem", "quadrinho", "obra", "terror", "linha", "causos", "duro", "rede", "carne", "qualidade", "páginas", "detalhe", "capa", "fase", "produção", "conosco", "mão", "projeto", "valor", "colaboração", "recompensa", "obra", "autor", "arte", "reprodução", "ilustrador", "brinde", "recompensa", "demônio", "ilustrações", "página", "capa", "miolo", "tom", "cinza", "papel", "couché", "suspense", "ideia", "pessoal", "público", "história", "suspense", "aventura", "brasilidade", "história", "história", "tempo", "leitor", "viagem", "autor", "ilustrações", "página", "capa", "miolo", "tom", "cinza", "papel", "couché", "continuação", "série", "conto", "ótica", "história", "ser", "folclore", "início", "ano", "ilustrações", "arte", "capa", "página", "14x21", "capa", "miolo", "branco", "papel", "rede", "carne", "causos", "selo", "desventura", "família", "rede", "carne", "órgão", "consumo", "volta", "rede", "carne", "escolher", "página", "revista", "espaço", "modelo"], "lemmas_freq": {"volta": 3, "rede": 9, "carne": 8, "terror": 3, "monstro": 1, "lado": 1, "tarde": 1, "caso": 1, "personagem": 4, "gordinho": 1, "psicose": 1, "humilde": 1, "periferia": 1, "cidade": 3, "amigo": 2, "parente": 1, "integrante": 1, "polícia": 1, "governo": 1, "visual": 1, "roteirista": 1, "clima": 1, "humor": 1, "conto": 4, "aparência": 1, "personalidade": 1, "situação": 1, "mesmo": 1, "uso": 1, "imagem": 1, "página": 5, "retrato": 1, "diferente": 1, "próprio": 1, "estilo": 1, "pegado": 1, "realisto": 1, "perturbador": 1, "desafio": 1, "cara": 1, "fotonovela": 1, "cena": 1, "dinamismo": 1, "característica": 2, "campanha": 1, "aba": 1, "novidade": 1, "catarse": 1, "criança": 1, "história": 5, "mercado": 1, "revista": 2, "selo": 2, "gênero": 2, "infantil": 1, "aventura": 2, "artista": 1, "folclore": 2, "início": 2, "ano": 2, "prêmio": 1, "roteiro": 1, "lançamento": 1, "janeiro": 1, "curso": 1, "professor": 1, "vida": 1, "escritor": 1, "incursão": 1, "literatura": 1, "berço": 1, "origem": 1, "quadrinho": 1, "obra": 2, "linha": 1, "causos": 2, "duro": 1, "qualidade": 1, "páginas": 1, "detalhe": 1, "capa": 5, "fase": 1, "produção": 1, "conosco": 1, "mão": 1, "projeto": 1, "valor": 1, "colaboração": 1, "recompensa": 2, "autor": 2, "arte": 2, "reprodução": 1, "ilustrador": 1, "brinde": 1, "demônio": 1, "ilustrações": 3, "miolo": 3, "tom": 2, "cinza": 2, "papel": 3, "couché": 2, "suspense": 2, "ideia": 1, "pessoal": 1, "público": 1, "brasilidade": 1, "tempo": 1, "leitor": 1, "viagem": 1, "continuação": 1, "série": 1, "ótica": 1, "ser": 1, "14x21": 1, "branco": 1, "desventura": 1, "família": 1, "órgão": 1, "consumo": 1, "escolher": 1, "espaço": 1, "modelo": 1}, "entidades": {"VOLTA": 2, "CARNE": 6, "DEMAIS": 1, "THIAGO EVEREST": 1, "Everest": 1, "FERREIRA": 4, "Eberton": 2, "A VOLTA": 2, "CATARSE": 1, "O ROTEIRISTA Quadrinista": 1, "São Gonçalo": 1, "Rio de Janeiro": 3, "Fanzineston": 1, "super": 1, "Causos 2 - A Bruxa da Floresta": 1, "ABRAHQ": 2, "Academia Brasileira de Histórias": 1, "Quadrinhos": 1, "ALDEFRAN MELO": 1, "ILUSTRADOR": 1, "Areia Branca": 1, "Rio Grande do Norte": 1, "Artes Plásticas": 1, "UFRJ": 1, "Design Gráfico": 1, "Seven Computação Gráfica": 1, "Professor de Artes Visuais": 1, "Duque de Caxias": 1, "REVISTA!!": 1, "CAUSOS": 2, "TERÁ": 1, "IMPRESSAS": 1, "TAM": 3, "CAPAS COLORIDAS": 1, "MIOLO TONS DE CINZA TODA": 1, "PAPEL COUCHÉ": 1, "CAPA": 2, "PRODUÇÃO": 1, "BANQUETE": 1, "LIMITADAS": 1, "Corra": 1, "ROTEIRO": 2, "ILUSTRAÇÕES": 3, "O Demônio das Matas": 1, "Brasil Colonial": 1, "Confraria do Gibi": 1, "Brasil": 1, "BRUXA": 2, "FLORESTA": 2, "Curupira": 1, "Saci Pererê": 1, "Vale": 1, "CARNE ROTEIRO": 1, "FABIO": 1, "FORMATINHO": 1, "A EDIÇÃO ESPECIAL": 1, "FANZINESTON": 1, "Eberton Ferreira": 1, "CARO": 1, "OU CARA COLABORADORA!!": 1, "APENAS": 1, "FEMININO": 1, "MASCULINO": 1}, "tfidf": {"volta": 5.975142266266687, "rede": 18.536244597272095, "carne": 34.37541843324702, "terror": 5.80673070580674, "monstro": 2.758363731308434, "lado": 1.5923920451611118, "tarde": 4.500526259397117, "caso": 2.18194082505663, "personagem": 2.8042321810432966, "gordinho": 6.142753994654208, "psicose": 6.548219102762372, "humilde": 5.631928370888217, "periferia": 4.220941397177955, "cidade": 4.290675871036852, "amigo": 2.68567946374721, "parente": 5.161924741642482, "integrante": 4.350994525426153, "polícia": 3.9832697453008357, "governo": 3.445877094150123, "visual": 4.105872067393168, "roteirista": 2.646246433187728, "clima": 3.5524868292083815, "humor": 2.3472648054820135, "conto": 6.72273860922716, "aparência": 4.2969273041558775, "personalidade": 3.4686053452276795, "situação": 2.3213853574941927, "mesmo": 2.937301190118148, "uso": 3.261684629420357, "imagem": 1.8777294506536386, "página": 1.362579524901849, "retrato": 4.084365862172205, "diferente": 4.350994525426153, "próprio": 4.990074484715823, "estilo": 1.8386889014500383, "pegado": 5.855071922202427, "realisto": 7.934513463882263, "perturbador": 6.548219102762372, "desafio": 2.5685374488604116, "cara": 2.6312085558231875, "fotonovela": 5.855071922202427, "cena": 2.6163934700380467, "dinamismo": 5.855071922202427, "característica": 6.523369258840714, "campanha": 0.7682474897486249, "aba": 4.2456340097683265, "novidade": 2.3776854021827254, "catarse": 2.3699930565595695, "criança": 1.9709341202638169, "história": 1.3531810258939614, "mercado": 1.843203581804565, "revista": 2.187933869187152, "selo": 4.522380393421541, "gênero": 4.264790177010401, "infantil": 5.631928370888217, "aventura": 2.818967612077602, "artista": 1.0561869955909382, "folclore": 7.520252387973252, "início": 3.9677418225890726, "ano": 0.9852134716612773, "prêmio": 1.9405520365756939, "roteiro": 1.4183203878392991, "lançamento": 1.5459520583366333, "janeiro": 2.8910883469630164, "curso": 2.366168960121166, "professor": 2.029151615827693, "vida": 0.9116453777996214, "escritor": 2.0484094324321074, "incursão": 5.226463262780053, "literatura": 2.3435264833714062, "berço": 5.226463262780053, "origem": 2.3854373789870436, "quadrinho": 0.3281260741096111, "obra": 2.196508373210392, "linha": 2.6718232749773776, "causos": 15.869026927764526, "duro": 4.990074484715823, "qualidade": 1.9110658709212305, "páginas": 3.7448587218558376, "detalhe": 2.2611901967107704, "capa": 2.6208318303061944, "fase": 2.656398804651746, "produção": 1.1210688643713673, "conosco": 4.350994525426153, "mão": 1.7607273599803264, "projeto": 0.45295776197274695, "valor": 1.2599520720678372, "colaboração": 2.878267658533955, "recompensa": 1.7566763595637056, "autor": 1.835807559976088, "arte": 1.3691758543285508, "reprodução": 4.468777561082536, "ilustrador": 1.5994592123842042, "brinde": 2.314112598165113, "demônio": 3.138722918285522, "ilustrações": 15.679389788340158, "miolo": 4.003928894008279, "tom": 6.638785894082007, "cinza": 7.5512607610451825, "papel": 2.660988727574902, "couché": 6.869407587103996, "suspense": 7.782924392095426, "ideia": 1.6191554623599282, "pessoal": 3.700406959285004, "público": 2.068045406948966, "brasilidade": 6.142753994654208, "tempo": 1.0418718227101742, "leitor": 1.4183203878392991, "viagem": 2.550018401093174, "continuação": 3.2523822367580433, "série": 1.1232690852809697, "ótica": 5.631928370888217, "ser": 2.3435264833714062, "14x21": 6.142753994654208, "branco": 1.6749319998173402, "desventura": 4.270951817752617, "família": 2.1323950885052003, "órgão": 4.938781190328272, "consumo": 4.88999102615884, "escolher": 4.602308953707059, "espaço": 2.2820242836136124, "modelo": 2.8105494844790044}}