{"detail": {"project_id": 64103, "id": 64103, "user_id": 100598, "name": "Hacking Wave", "headline": "Você já hackeou a sua realidade hoje?", "budget": "<p>Confira como aplicaremos a verba arrecadada pela campanha no Catarse para a viabilização do gibi:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126208/or%C3%A7amento-gr%C3%A1fico.jpg\">\n</p>", "goal": 2774.776287132451, "about_html": "<p class=\"fontsize-larger fontweight-semibold\">Você já hackeou a sua realidade hoje?\n</p>\n<p class=\"fontsize-larger fontweight-semibold\"><img src=\"https://lh4.googleusercontent.com/3s0TJke-VO2Rz3HCx3w4EbiXh5FSUWiEQSWEcPypiiqIfJcRse2H_EUYHhxqNLW88UjmcZYsFxX0OGSH12Jdrz3xT-uYgUiYkl3dpkOrLHlR7zIUSJVOzobzVrcGuMcQjBcVdeNe\" alt=\"cabeçalho-sobreoprojeto.jpg\">\n</p>\n<p><a href=\"https://www.facebook.com/hackingwavehq/\">www.facebook.com/hackingwavehq/</a><br>\n</p>\n<p>Em um mundo dominado pela tecnologia e por superpopulações, pessoas vivem suas vidas oprimidas pela desesperança de um futuro sem perspectivas. O que aconteceria, no entanto, se esses indivíduos fossem capazes de mudar totalmente a sua realidade acessando de maneira alternativa todo esse universo digital?\n</p>\n<p>Em Hacking Wave você vai se aventurar por histórias de jovens que aproveitam as oportunidades. Com as falhas dos sistemas, eles transgridem as limitações impostas pela frieza com a qual a sociedade os trata.\n</p>\n<p>A revista, de 36 páginas, traz duas histórias ilustradas por <strong>Pedro Okuyama</strong> e escritas por <strong>Zaheer </strong>e <strong>Larissa Palmieri</strong>. O projeto surgiu a partir da crescente nostalgia do movimento de ficção científica, mais especificamente o cyberpunk dos anos 80 e 90.\n</p>\n<p>As histórias também são baseadas de maneira muito forte em músicas relacionadas ao tema. Bandas de rock das décadas citadas e o movimento retrowave / synthwave / outrun, que é uma cena alternativa da música eletrônica atual que resgata elementos dessa época.\n</p>\n<p>Hacking Wave é um quadrinho para fãs de <strong>Akira</strong>, <strong>Ghost in The Shell</strong>, <strong>Blade Runner</strong>, <strong>Robocop</strong>, <strong>Rock and Rule</strong>, <strong>Redline</strong>, <strong>Serial Experiments Lain</strong>, <strong>Aeon Flux</strong>, <strong>Animatrix</strong>, <strong>Juiz Dredd</strong>, <strong>Batman</strong>.\n</p>\n<p><img src=\"https://lh3.googleusercontent.com/cEKoH8ODR57_rpX975FVheuVDv4U5MCYIsSu0BdRMsQV9a0SDYznZIg6lFgkL0nIfSzrwCUjkG6v6D-sZOguJJTLbrgmDjKxQv9Na3SC4qPtLrgrUOoDL7g-dD4vsX5EjL6aMvfS\" alt=\"cabeçalho-ashistorias.jpg\">\n</p>\n<p class=\"fontsize-large\">Sol Negro no Horizonte\n</p>\n<p>Electra, Georgina, Adderall e Valt são amigos que vivem em Andrômeda, um tecnológico e complexo distrito cercado por uma redoma artificial que simula o céu. Como punição por terem cometido pequenos delitos, eles não podem sair da cidade. Cansados de suas vidas sem liberdade, eles bolam um ousado plano para sair de lá: eles decidem sequestrar o Sol e pedir um resgate milionário para o governo. A execução do plano tem tudo para dar certo, mas será que indivíduos tão jovens e inconsequentes estão preparados para tudo o que pode acontecer?\n</p>\n<p class=\"fontsize-large\">Faça a Evolução\n</p>\n<p>Kevin é um jovem que estuda e trabalha como freelancer, upando conteúdos para grandes sites de vendas. Em seu tempo livre, ele sacia sua curiosidade e inteligência hackeando servidores corporativos e governamentais, em busca de qualquer coisa interessante. Em meio a sua puberdade, descobre uma maneira única de se conectar a Rede de forma diferente, uma habilidade tecnopata, que desenvolve por meio da evolução de seus órgãos sensoriais e conhecimento tecnológico. Enquanto invade sistemas, descobre estranhos desaparecimentos ligados ao desenvolvimento de novas tecnologias, podendo ele mesmo estar em perigo de ser raptado.\n</p>\n<p><img src=\"https://lh3.googleusercontent.com/91HqE8zmuQNe634bPFqG6EmmtMsit-U1uj7O_sQvjBIxJf1RiUB2EQ02BA6ozjomzthC8mfHO5rHpcxgT2dXsFg8BFQJvcKwRjy_P1aIe0Glggn50PhUA9UARC4X0O2AhjKot5Sz\" alt=\"cabeçalho-arevista.jpg\">\n</p>\n<p>O álbum conta com um total de 36 páginas, com capa colorida em couche fosco de 170g e páginas internas em preto e branco, impressas em Off Set 90g. Formato americano.\n</p>\n<p>O lançamento do gibi vai acontecer na Comic Con Experience de 2017, onde os apoiadores poderão retirar pessoalmente o quadrinho em primeira mão.\n</p>\n<p>Confira abaixo uma prévia com algumas páginas da HQ!\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125015/WhatsApp_Image_2017-09-25_at_13.23.56.jpeg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/125016/WhatsApp_Image_2017-09-25_at_13.47.10.jpeg\">\n</p>\n<p><img src=\"https://lh5.googleusercontent.com/6suYJ3tj_At1lB3OIHKsmfol4wBnxguN2YOoK4LxffTeDkRIIeGP2Di429aK2VK2qYubGvJoTnK8eBtNySZ5nPoIGc-GzX01Zj20ow5uIbfcqNfRsALk6eWadRMKJnvwxZL_5TrW\" alt=\"cabeçalho-osautores.jpg\">\n</p>\n<p class=\"fontsize-large\">Pedro Okuyama\n</p>\n<p>Sempre gostou de desenhar. Seus primeiros rabiscos foram com personagens do Dragon Ball. Com 9 anos, o que mais desenhava era o Goku. Lia muito Turma da Mônica e com o tempo, percebeu que havia muito mais para ler. Teve a fase de só gostar de mangá, depois, veio o interesse em super-heróis e hoje em dia, ama os quadrinhos em geral, seja ele belga ou nacional. Tem um site onde posta seus próprios quadrinhos, a “História Lacônicas”. Seus professores Daniel Esteves e Samuel Bono ensinaram muita coisa sobre como contar uma boa história.\n</p>\n<p>Site: <a href=\" pedrokuyama.wordpress.com\" target=\"_blank\">pedrokuyama.wordpress.com</a>\n</p>\n<p>Histórias Lacônicas: <a href=\"http://laconicasblog.wordpress.com\" target=\"_blank\">laconicasblog.wordpress.com</a>\n</p>\n<p class=\"fontsize-large\">Larissa Palmieri\n</p>\n<p>Natural de São Caetano do Sul, é publicitária e pós graduada em Gestão do Design na Belas Artes. Sempre balanceou a personalidade açucarada e risonha com o amargo interesse pelo oculto, subversivo e alternativo. É fã de quadrinhos desde a infância, mas, em 2015, percebeu que ler e resenhar suas obras preferidas não era mais o suficiente para combater a ansiedade constante, iniciando assim sua jornada como escritora e roteirista. Publicou sua primeira história na coletânea Space Opera em Quadrinhos da Editora Draco e tem mais uma história anunciada para a coletânea Periferia Cyberpunk da mesma editora.\n</p>\n<p>Facebook: <a href=\"http://www.fb.com/nebelin3com\">www.fb.com/nebelin3com</a>\n</p>\n<p>Site: <a href=\"http://www.nebelin3.com\">www.nebelin3.com</a>\n</p>\n<p class=\"fontsize-large\">Zaheer\n</p>\n<p>Descendente de espanhóis e portugueses, adotado por uma família nipo-brasileira, utiliza um nome árabe, que reflete sua personalidade após anos de reflexão espiritual.\n</p>\n<p>Desde os 12 anos, leitor assíduo de histórias em quadrinhos e fã de cultura pop em geral. Começou a se interessar por livros teóricos sobre o assunto, levando-o a criar suas próprias histórias que dividia com amigos. Aos 27, realiza sua primeira publicação em parceria com Larissa Palmieri e Pedro Okuyama.\n</p>\n<p>Instagram: <a href=\"http://www.instagram.com/zaheer.comics\">www.instagram.com/zaheer.comics</a>\n</p>\n<p><img src=\"https://lh5.googleusercontent.com/0BIRluVvM4kl8gqFunFETI7Uvi1mlSmJRLnnaQbeo2l5wyMuSEbbW2csJ1mYeEgjN76pbfCkHxb9CGE6Siif0TphdAeOqG654-95r_3_hETMhb1bOuSFLF8VWnmXc6amBy6FFUuc\" alt=\"cabeçalho-recompensas.jpg\">\n</p>\n<p><strong>Para R$ 15 ou mais<br></strong>\n</p>\n<p>PDF,  A revista impressa entregue em mãos, nome nos agradecimentos, dedicatória.\n</p>\n<p><strong>Para R$ 20 ou mais </strong>\n</p>\n<p>PDF, HQ impressa (via correio para todo o país), nome nos agradecimentos, dedicatória.\n</p>\n<p><strong>Para R$ 35 ou mais</strong>\n</p>\n<p>PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal\n</p>\n<p><strong>Para R$ 45 ou mais</strong>\n</p>\n<p>PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4.\n</p>\n<p><strong>Para R$ 60 ou mais\n\t</strong>\n</p>\n<p>PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, sketch original A4.\n</p>\n<p>Limitado: 26 apoios\n</p>\n<p><strong>Para R$ 100 ou mais\n\t</strong>\n</p>\n<p>PDF, HQ impressa (correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, arte pintada original A4.\n</p>\n<p>Limitado: 10 apoios<br>\n</p>\n<p><strong>Para R$ 200 ou mais\n\t</strong>\n</p>\n<p>PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, página A3 original.\n</p>\n<p>Limitado: 26 apoios\n</p>\n<p><strong>Para R$ 300 ou mais</strong><br>\n</p>\n<p>PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, arte original da capa em P&B<br>\n</p>\n<p>Limitado: 1\n</p>\n<p><img src=\"https://lh5.googleusercontent.com/c_GmifLrP3vnXlaNBuBqdZWsZ1I3QEJgo7t_RaTri_mQQfKuDRMouadE861qgC8svwR5wOFQvemZ9JT1CGaeJ0IfoKzNcq2KxSx3710KJsNVN9-nsl3II9cqkBziDlAXdXBL_lqg\" alt=\"cabeçalho-orçamento.jpg\"> <br>\n</p>", "permalink": "hackingwave", "video_embed_url": "//www.youtube.com/embed/pi05zRWx1kM", "video_url": "https://www.youtube.com/watch?v=pi05zRWx1kM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64103/Retrowave---CARD-2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64103/project_thumb_thumb_Retrowave---CARD-2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64103/project_thumb_small_Retrowave---CARD-2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64103/project_thumb_large_Retrowave---CARD-2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64103/project_thumb_video_cover_Retrowave---CARD-2.jpg", "progress": 138.75, "pledged": 3850.002098396276, "total_contributions": 104, "total_contributors": 103, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2017-11-18T01:59:59.999999", "zone_expires_at": "2017-11-17T23:59:59.999999", "online_date": "2017-09-25T17:15:53.582603", "zone_online_date": "2017-09-25T14:15:53.582603", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 53, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 53, "unit": "days"}, "posts_count": 5, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 100598, "name": "Larissa Palmieri", "public_name": "Larissa Palmieri"}, "reminder_count": 37, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "científica,Cyberpunk,Ficcção,Neon,Retrowave", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "021a6d56-08ad-4836-870b-affd1e842c5a", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Você já hackeou a sua realidade hoje? www.facebook.com/hackingwavehq/ Em um mundo dominado pela tecnologia e por superpopulações, pessoas vivem suas vidas oprimidas pela desesperança de um futuro sem perspectivas. O que aconteceria, no entanto, se esses indivíduos fossem capazes de mudar totalmente a sua realidade acessando de maneira alternativa todo esse universo digital? Em Hacking Wave você vai se aventurar por histórias de jovens que aproveitam as oportunidades. Com as falhas dos sistemas, eles transgridem as limitações impostas pela frieza com a qual a sociedade os trata. A revista, de 36 páginas, traz duas histórias ilustradas por Pedro Okuyama e escritas por Zaheer e Larissa Palmieri . O projeto surgiu a partir da crescente nostalgia do movimento de ficção científica, mais especificamente o cyberpunk dos anos 80 e 90. As histórias também são baseadas de maneira muito forte em músicas relacionadas ao tema. Bandas de rock das décadas citadas e o movimento retrowave / synthwave / outrun, que é uma cena alternativa da música eletrônica atual que resgata elementos dessa época. Hacking Wave é um quadrinho para fãs de Akira , Ghost in The Shell , Blade Runner , Robocop , Rock and Rule , Redline , Serial Experiments Lain , Aeon Flux , Animatrix , Juiz Dredd , Batman . Sol Negro no Horizonte Electra, Georgina, Adderall e Valt são amigos que vivem em Andrômeda, um tecnológico e complexo distrito cercado por uma redoma artificial que simula o céu. Como punição por terem cometido pequenos delitos, eles não podem sair da cidade. Cansados de suas vidas sem liberdade, eles bolam um ousado plano para sair de lá: eles decidem sequestrar o Sol e pedir um resgate milionário para o governo. A execução do plano tem tudo para dar certo, mas será que indivíduos tão jovens e inconsequentes estão preparados para tudo o que pode acontecer? Faça a Evolução Kevin é um jovem que estuda e trabalha como freelancer, upando conteúdos para grandes sites de vendas. Em seu tempo livre, ele sacia sua curiosidade e inteligência hackeando servidores corporativos e governamentais, em busca de qualquer coisa interessante. Em meio a sua puberdade, descobre uma maneira única de se conectar a Rede de forma diferente, uma habilidade tecnopata, que desenvolve por meio da evolução de seus órgãos sensoriais e conhecimento tecnológico. Enquanto invade sistemas, descobre estranhos desaparecimentos ligados ao desenvolvimento de novas tecnologias, podendo ele mesmo estar em perigo de ser raptado. O álbum conta com um total de 36 páginas, com capa colorida em couche fosco de 170g e páginas internas em preto e branco, impressas em Off Set 90g. Formato americano. O lançamento do gibi vai acontecer na Comic Con Experience de 2017, onde os apoiadores poderão retirar pessoalmente o quadrinho em primeira mão. Confira abaixo uma prévia com algumas páginas da HQ! Pedro Okuyama Sempre gostou de desenhar. Seus primeiros rabiscos foram com personagens do Dragon Ball. Com 9 anos, o que mais desenhava era o Goku. Lia muito Turma da Mônica e com o tempo, percebeu que havia muito mais para ler. Teve a fase de só gostar de mangá, depois, veio o interesse em super-heróis e hoje em dia, ama os quadrinhos em geral, seja ele belga ou nacional. Tem um site onde posta seus próprios quadrinhos, a “História Lacônicas”. Seus professores Daniel Esteves e Samuel Bono ensinaram muita coisa sobre como contar uma boa história. Site: pedrokuyama.wordpress.com Histórias Lacônicas: laconicasblog.wordpress.com Larissa Palmieri Natural de São Caetano do Sul, é publicitária e pós graduada em Gestão do Design na Belas Artes. Sempre balanceou a personalidade açucarada e risonha com o amargo interesse pelo oculto, subversivo e alternativo. É fã de quadrinhos desde a infância, mas, em 2015, percebeu que ler e resenhar suas obras preferidas não era mais o suficiente para combater a ansiedade constante, iniciando assim sua jornada como escritora e roteirista. Publicou sua primeira história na coletânea Space Opera em Quadrinhos da Editora Draco e tem mais uma história anunciada para a coletânea Periferia Cyberpunk da mesma editora. Facebook: www.fb.com/nebelin3com Site: www.nebelin3.com Zaheer Descendente de espanhóis e portugueses, adotado por uma família nipo-brasileira, utiliza um nome árabe, que reflete sua personalidade após anos de reflexão espiritual. Desde os 12 anos, leitor assíduo de histórias em quadrinhos e fã de cultura pop em geral. Começou a se interessar por livros teóricos sobre o assunto, levando-o a criar suas próprias histórias que dividia com amigos. Aos 27, realiza sua primeira publicação em parceria com Larissa Palmieri e Pedro Okuyama. Instagram: www.instagram.com/zaheer.comics Para R$ 15 ou mais PDF,  A revista impressa entregue em mãos, nome nos agradecimentos, dedicatória. Para R$ 20 ou mais PDF, HQ impressa (via correio para todo o país), nome nos agradecimentos, dedicatória. Para R$ 35 ou mais PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal Para R$ 45 ou mais PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4. Para R$ 60 ou mais PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, sketch original A4. Limitado: 26 apoios Para R$ 100 ou mais PDF, HQ impressa (correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, arte pintada original A4. Limitado: 10 apoios Para R$ 200 ou mais PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, página A3 original. Limitado: 26 apoios Para R$ 300 ou mais PDF, HQ impressa (via correio), nome nos agradecimentos, dedicatória, marca páginas, postal, print A4, arte original da capa em P&B Limitado: 1"}, "user": {"id": 100598, "common_id": "4e1d721f-6b8f-44d7-baf3-f6102710bf4b", "name": "Larissa Palmieri", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/100598/thumb_avatar_757db0d0-c619-46c4-99b4-5750334a3484.jpg", "facebook_link": "http://facebook.com/nebelin3", "twitter_username": "larissapalmieri", "address": null, "email": null, "total_contributed_projects": 25, "total_published_projects": 2, "links": [{"id": 30918, "link": "http://larissapalmieri.com.br"}], "follows_count": 1, "followers_count": 70, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/100598/base_35856_418450572992_1163302_n.jpg", "created_at": "2012-10-12T15:58:06.743247", "about_html": "<p>Natural de São Caetano do Sul, é roteirista e publicitária, pós-graduada em Gestão do Design na Belas Artes. Presente em revistas e coletâneas como <strong>VHS</strong>, <strong>Rancho do Corvo Dourado</strong>, <strong>Sinistra #1</strong>, <strong>Zémurai #2 </strong>e diversas publicações da Editora Draco. Roteirista de <strong>Hacking Wave</strong> e <strong>Gynoide </strong>pelo selo Zapata Edições.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Larissa Palmieri", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 124022, "project_id": 64103, "description": "- PDF\r\n- HQ impressa (via correio)\r\n- Nome nos agradecimentos\r\n- Dedicatória\r\n- Marca Páginas\r\n- Postal\r\n- Print A4\r\n", "minimum_value": 62.43246646048015, "maximum_contributions": null, "deliver_at": "2017-12-01T02:00:00", "updated_at": "2017-09-25T15:52:46.006429", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "17911dec-9837-483e-97ad-0dd37b0c8373", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["realidade", "mundo", "tecnologia", "superpopulação", "pessoa", "vida", "desesperança", "futuro", "perspectiva", "entanto", "indivíduo", "realidade", "maneira", "universo", "história", "jovem", "oportunidade", "falha", "sistema", "limitação", "frieza", "sociedade", "revista", "página", "história", "escrita", "projeto", "nostalgia", "movimento", "ficção", "cyberpunk", "ano", "história", "maneira", "música", "tema", "bandas", "rock", "década", "movimento", "alternativa", "música", "elemento", "época", "quadrinho", "fã", "sol", "amigo", "tecnológico", "distrito", "redoma", "céu", "punição", "delito", "cidade", "vida", "liberdade", "ousado", "sol", "resgate", "governo", "execução", "plano", "indivíduo", "inconsequente", "jovem", "conteúdo", "site", "venda", "tempo", "curiosidade", "inteligência", "servidor", "busca", "coisa", "meio", "puberdade", "maneira", "forma", "habilidade", "meio", "evolução", "órgão", "conhecimento", "invade", "sistema", "desaparecimento", "desenvolvimento", "tecnologia", "perigo", "álbum", "total", "página", "capa", "g", "página", "branco", "impressa", "formato", "lançamento", "gibi", "apoiador", "quadrinho", "mão", "prévia", "página", "rabisco", "personagem", "ano", "tempo", "fase", "interesse", "dia", "quadrinho", "site", "quadrinho", "professor", "coisa", "história", "site", "personalidade", "amargo", "interesse", "oculto", "fã", "quadrinho", "infância", "obra", "suficiente", "ansiedade", "jornada", "escritor", "história", "coletânea", "história", "coletânea", "editora", "espanhol", "família", "nome", "personalidade", "ano", "reflexão", "ano", "leitor", "história", "quadrinho", "fã", "cultura", "livro", "assunto", "história", "amigo", "publicação", "parceria", "revista", "mão", "nome", "agradecimento", "dedicatório", "via", "correio", "país", "nome", "agradecimento", "dedicatório", "via", "correio", "nome", "agradecimento", "dedicatória", "marca", "via", "correio", "nome", "agradecimento", "dedicatória", "marca", "via", "correio", "nome", "agradecimento", "dedicatória", "marca", "apoio", "correio", "nome", "agradecimento", "dedicatória", "marca", "arte", "apoio", "via", "correio", "nome", "agradecimento", "dedicatória", "marca", "apoio", "via", "correio", "nome", "agradecimento", "dedicatória", "marca", "arte", "capa"], "lemmas_freq": {"realidade": 2, "mundo": 1, "tecnologia": 2, "superpopulação": 1, "pessoa": 1, "vida": 2, "desesperança": 1, "futuro": 1, "perspectiva": 1, "entanto": 1, "indivíduo": 2, "maneira": 3, "universo": 1, "história": 8, "jovem": 2, "oportunidade": 1, "falha": 1, "sistema": 2, "limitação": 1, "frieza": 1, "sociedade": 1, "revista": 2, "página": 4, "escrita": 1, "projeto": 1, "nostalgia": 1, "movimento": 2, "ficção": 1, "cyberpunk": 1, "ano": 4, "música": 2, "tema": 1, "bandas": 1, "rock": 1, "década": 1, "alternativa": 1, "elemento": 1, "época": 1, "quadrinho": 6, "fã": 3, "sol": 2, "amigo": 2, "tecnológico": 1, "distrito": 1, "redoma": 1, "céu": 1, "punição": 1, "delito": 1, "cidade": 1, "liberdade": 1, "ousado": 1, "resgate": 1, "governo": 1, "execução": 1, "plano": 1, "inconsequente": 1, "conteúdo": 1, "site": 3, "venda": 1, "tempo": 2, "curiosidade": 1, "inteligência": 1, "servidor": 1, "busca": 1, "coisa": 2, "meio": 2, "puberdade": 1, "forma": 1, "habilidade": 1, "evolução": 1, "órgão": 1, "conhecimento": 1, "invade": 1, "desaparecimento": 1, "desenvolvimento": 1, "perigo": 1, "álbum": 1, "total": 1, "capa": 2, "g": 1, "branco": 1, "impressa": 1, "formato": 1, "lançamento": 1, "gibi": 1, "apoiador": 1, "mão": 2, "prévia": 1, "rabisco": 1, "personagem": 1, "fase": 1, "interesse": 2, "dia": 1, "professor": 1, "personalidade": 2, "amargo": 1, "oculto": 1, "infância": 1, "obra": 1, "suficiente": 1, "ansiedade": 1, "jornada": 1, "escritor": 1, "coletânea": 2, "editora": 1, "espanhol": 1, "família": 1, "nome": 9, "reflexão": 1, "leitor": 1, "cultura": 1, "livro": 1, "assunto": 1, "publicação": 1, "parceria": 1, "agradecimento": 8, "dedicatório": 2, "via": 6, "correio": 7, "país": 1, "dedicatória": 6, "marca": 6, "apoio": 3, "arte": 2}, "entidades": {"Hacking Wave": 2, "Pedro Okuyama": 2, "Zaheer": 1, "Larissa Palmieri": 2, "Akira": 1, "Ghost in The Shell": 1, "Blade Runner": 1, "Robocop": 1, "Rock and Rule": 1, "Redline": 1, "Serial Experiments Lain": 1, "Aeon Flux": 1, "Animatrix": 1, "Juiz Dredd": 1, "Batman": 1, "Sol Negro": 1, "Horizonte Electra": 1, "Georgina": 1, "Adderall": 1, "Valt": 1, "Andrômeda": 1, "Sol": 1, "Faça": 1, "Evolução Kevin": 1, "Rede": 1, "Off": 1, "Comic": 1, "Confira": 1, "Pedro Okuyama Sempre": 1, "Dragon Ball": 1, "Goku": 1, "Turma da Mônica": 1, "“História Lacônicas": 1, "Daniel Esteves": 1, "Samuel Bono": 1, "Histórias Lacônicas": 1, "Larissa Palmieri Natural de São Caetano do Sul": 1, "Gestão do Design": 1, "Belas Artes": 1, "Space Opera": 1, "Quadrinhos da Editora Draco": 1, "Periferia Cyberpunk": 1, "Facebook: www.fb.com/nebelin3com Site: www.nebelin3.com Zaheer Descendente": 1, "www.instagram.com/zaheer.comics": 1, "PDF": 8, "R$": 2, "print A4": 5, "A4": 2, "A3": 1, "P&B Limitado": 1}, "tfidf": {"realidade": 3.826980229065473, "mundo": 0.8361378252914763, "tecnologia": 6.678787227495346, "superpopulação": 7.934513463882263, "pessoa": 1.098254186605196, "vida": 1.8232907555992428, "desesperança": 6.835901175214153, "futuro": 2.5408859175299017, "perspectiva": 3.6860182218329043, "entanto": 3.0669790134266806, "indivíduo": 9.352833851721563, "maneira": 6.29034905014897, "universo": 1.39348346469236, "história": 2.165089641430338, "jovem": 5.312797609303492, "oportunidade": 2.2926063929441494, "falha": 5.295456134267004, "sistema": 6.103423082591784, "limitação": 4.7990192479531135, "frieza": 7.241366283322318, "sociedade": 2.698071501052314, "revista": 2.187933869187152, "página": 1.0900636199214793, "escrita": 3.540064309209824, "projeto": 0.45295776197274695, "nostalgia": 5.044141705986099, "movimento": 6.847307914730826, "ficção": 2.007587437911852, "cyberpunk": 5.5366181910838925, "ano": 1.9704269433225545, "música": 5.027956929219955, "tema": 1.8252658811178977, "bandas": 7.934513463882263, "rock": 4.002687831157937, "década": 2.2509336965435818, "alternativa": 4.756459633534317, "elemento": 2.601794670616894, "época": 2.1323950885052003, "quadrinho": 1.9687564446576666, "fã": 6.153573226181953, "sol": 7.748140906671687, "amigo": 2.68567946374721, "tecnológico": 6.548219102762372, "distrito": 5.855071922202427, "redoma": 7.934513463882263, "céu": 3.6718335868409477, "punição": 6.142753994654208, "delito": 7.934513463882263, "cidade": 1.4302252903456174, "liberdade": 3.2523822367580433, "ousado": 6.835901175214153, "resgate": 3.4801661676287554, "governo": 3.445877094150123, "execução": 4.6764169258607815, "plano": 2.7928499073796034, "inconsequente": 7.934513463882263, "conteúdo": 1.9530992526277824, "site": 4.548445583838156, "venda": 2.5685374488604116, "tempo": 2.0837436454203484, "curiosidade": 2.992871041272959, "inteligência": 3.8740704533358437, "servidor": 6.142753994654208, "busca": 1.9607038520130018, "coisa": 2.9935236282917232, "meio": 3.4318266883810677, "puberdade": 6.142753994654208, "forma": 0.9942909947626246, "habilidade": 3.147021721100217, "evolução": 3.8401689016601623, "órgão": 4.938781190328272, "conhecimento": 3.0000395307515713, "invade": 5.98860331482695, "desaparecimento": 4.323595551238038, "desenvolvimento": 2.781221869384484, "perigo": 3.3912186816122594, "álbum": 2.2240864465073935, "total": 3.147021721100217, "capa": 1.0483327321224778, "g": 1.3511042417234984, "branco": 1.6749319998173402, "impressa": 4.084365862172205, "formato": 0.9063120318242589, "lançamento": 1.5459520583366333, "gibi": 3.1223291085098457, "apoiador": 0.9732174179720962, "mão": 3.5214547199606527, "prévia": 3.3912186816122594, "rabisco": 4.843471010523947, "personagem": 0.7010580452608242, "fase": 2.656398804651746, "interesse": 5.743836861710593, "dia": 1.0759484290908976, "professor": 2.029151615827693, "personalidade": 6.937210690455359, "amargo": 6.325075551448163, "oculto": 5.5366181910838925, "infância": 2.6213074848404756, "obra": 1.098254186605196, "suficiente": 3.7756303805225913, "ansiedade": 4.500526259397117, "jornada": 2.0264305257133324, "escritor": 2.0484094324321074, "coletânea": 3.8464925789562026, "editora": 1.258690242247415, "espanhol": 5.044141705986099, "família": 2.1323950885052003, "nome": 9.63639065186378, "reflexão": 3.1809232727758987, "leitor": 1.4183203878392991, "cultura": 1.7924760582949066, "livro": 0.6126637500939072, "assunto": 2.9040755424898275, "publicação": 1.227651127279516, "parceria": 1.7989485728005243, "agradecimento": 17.010967791214554, "dedicatório": 13.671802350428306, "via": 21.09403713651399, "correio": 16.048244750609044, "país": 1.8800741176128926, "dedicatória": 24.256158994629818, "marca": 13.972268385517594, "apoio": 3.5997654117279447, "arte": 1.3691758543285508}}