{"detail": {"project_id": 64482, "id": 64482, "user_id": 824036, "name": "Mano K - Nº 01", "headline": "O garoto pobre da periferia de São Paulo que adquire o poder de manipular a Energia do Caos    ", "budget": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/127561/GRAFICO.png\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\">A meta deste financiamento foi estipulada no valor mínimo suficiente para executar o projeto: pagar roteirista, ilustrador, gráfica, confeccionar e enviar os brindes, e para pagar a taxa de 13% cobrada pelo Catarse. Qualquer valor acima à meta inicial e aos custos previstos no orçamento apresentado, será usado para aumentar a tiragem, e para a produção do segundo número.  Os brindes e recompensas serão enviados logo após a impressão da revista.\n</p>", "goal": 83151.82469725677, "about_html": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126303/MANO_K1.png\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\">Imagine se um garoto pobre da periferia de São Paulo possuísse poderes que o deixassem muito além da humanidade. O dom de manipular a <i>Energia do Caos</i> e alterar a probabilidade dos acontecimentos, ou seja, a própria realidade! E tivesse que escolher seu próprio destino, num mundo em que o bem e o mal não são tão tangíveis como se imagina.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126299/Mano_K_-P%C3%A1g_1.png\"><br>\n</p>\n<p style=\"text-align: justify;\">O mundo de Mano K é o nosso mundo, porém onde a superciência e a magia existem conspirando nas bordas da realidade. É o mundo em que os filmes Cidade de Deus e Cidade dos Homens se encontram com as fantásticas dimensões de Top Ten, Astro city e de Procurado.<br>\n</p>\n<p style=\"text-align: justify;\">A Terra possui sua cota de super-humanos e outros seres que assombram as pessoas.\n</p>\n<p style=\"text-align: justify;\">Na Segunda Grande Guerra, a lendária Galeria Sombria lutou contra o totalitarismo ao lado do misterioso grupo chamado O Segredo. Hoje, agindo como o Greenpeace e a Cruz Vermelha, o Mito reúne meta-humanos em nome da paz mundial, gerando uma adoração entre a população não vista desde os Beatles e muitos conflitos com várias potências e seus negócios escusos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126300/Mano_K_-P%C3%A1g_2.png\">\n</p>\n<p style=\"text-align: justify;\">Do mesmo modo, o Comitê, organização criminosa submersa em suas atrocidades se alimenta da guerra, do crime organizado internacional e da corrupção para tecer uma teia de controle sobre o verdadeiro poder.\n</p>\n<p style=\"text-align: justify;\">Nisso, o Brasil se torna um dos alvos para suas ações como um lugar perfeito para fazendas de criação de seres humanos de destruição <st1:personname>em massa. Super-humanos</st1:personname> postos a serviço de quem pagar mais como armas vivas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126301/Mano_K_-P%C3%A1g_3.png\">\n</p>\n<p style=\"text-align: justify;\">A favela da Jujuba é um dos vários pontos na América Latina para instalação de suas bases, aproveitando-se da miséria para transformar jovens em instrumentos de seus planos.\n</p>\n<p style=\"text-align: justify;\">Chacina, Cadeira Elétrica e Cutelo são seus tenentes encarregados de dominar o crime organizado local, e recrutar a juventude sem esperança, eles mesmos pessoas de destruição em massa, oriundos de vidas trágicas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126302/Mano_K_-P%C3%A1g_4.png\">\n</p>\n<p>Porém, Mano K fez suas escolhas pessoais e de repente Horus, Minotauro e Iansã (outrora Elétrica) do Mito estão por perto colocando em risco os planos do Comitê.\n</p>\n<p style=\"text-align: justify;\">Não se trata de uma história de super-heróis, mas de pessoas comuns que um dia descobriram que podem voar.\n</p>\n<p style=\"text-align: center; margin-left: 20px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126883/MK.png\" \"=\"\">\n</p>\n<p><strong>A Revista</strong><strong></strong>\n</p>\n<p style=\"text-align: justify;\">A revista conta com 64 páginas sendo a capa em papel couchê gramatura 150, verniz UV total na 1º e 4º capa. Miolo de 60 páginas em papel couchê brilho gramatura 115 sem verniz. Cor 4x4. Impressão frente e verso. Com grampo. Tamanho 21 x 29 fechada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/127826/MANOOK.png\">\n</p>\n<p style=\"margin-left: 60px;\"><strong>Os autores</strong>\n</p>\n<p style=\"text-align: justify;\">A jornalista Edna Pessanha atua há quatorze anos no segmento de arte e cultura, seu contato com as diversas manifestações culturais de todo o país, fez com que ela tivesse a ideia de criar um personagem para histórias em quadrinhos identificado com o Brasil e com o brasileiro, assim começou a ser concebido o super-herói Mano K.\n</p>\n<p style=\"text-align: justify;\">O roteirista Jean Canesqui ajudou a dar nome ao personagem, além de escrever o roteiro e criar seu universo, e o ilustrador Matheus Antunes Andrade deu vida ao super-herói e a todos os demais personagens. A cor fica por conta do Matheus e de Leonardo Leão.\n</p>\n<p style=\"text-align: justify;\">Neste primeiro número iremos conhecer o surgimento do Mano K. Após, será lançado o segundo número onde o super-herói aparece efetivamente, em conjunto será escrito um roteiro do Mano K para cinema.\n</p>\n<p style=\"margin-left: 60px; text-align: justify;\"><strong></strong>\n</p>\n<p style=\"text-align: justify;\">O roteirista Jean Canesqui é um profundo conhecedor de histórias em quadrinhos, possui bacharelado em Rádio e TV pela Universidade de São Paulo, com especialização em teledramaturgia, foi roteirista do seriado “Trio Terrível do Brás”, projeto participante do Núcleo Criativo (Prodav 03/2013) pela produtora Miração Filmes. Avaliador de Roteiros Cinematográficos na produtora O2 Filmes. Teve o conto “Simbiose” selecionado e publicado na coletânea FCdoB - Ficção Científica do Brasil, pela Tarja Editorial. Publicou o conto “O vampiro de Esperma” em Visões de São Paulo - ensaios urbanos, pela editora Tarja Editorial. Editou e escreveu roteiros para o álbum coletivo de histórias em quadrinhos Front. Editou e escreveu roteiros para a revista Kaos! Por esse trabalho foi indicado para o prêmio de Melhor Roteirista da HQ Mix, concedido pela Associação dos Cartunistas do Brasil. Foi também monitor de aulas de teledramaturgia à distância, estagiário de produção na produtora Confeitaria de Cinema Ltda, estagiário de produção nos programas do Ratinho e Show do Milhão - SBT – Canal 04, monitor de educação e rádio - USP e Prefeitura de São Paulo, estagiário de produção na Rádio – USP, e produtor do programa Radio Rock, na Radio Atividade FM.<strong></strong>\n</p>\n<p style=\"margin-left: 100px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126306/IANSAA.png\">\n</p>\n<p style=\"margin-left: 100px; text-align: justify;\">O ilustrador Matheus Antunes Andrade está em seu primeiro projeto: <i><em>Olá\npodem me chamar de Matheus, sou um principiante nesse universo de quadrinhos,\návido para contar histórias fantásticas, sou formado em desenho industrial e\nengenharia civil, duas qualificações que não saciaram a minha alma, na qual\ndescobriu na ilustração um caminho doce e prazeroso. Estudei desenho na Kinoene\nArts em São José dos Campos, com os que eu considero meus amigos e gurus: João\nRaulex, Diego Machuca e Suzanne Cascardi. Tenho que deixar claro que são gurus,\npois mais do que ensinamentos técnicos, foram suas lições que permitiram minha\nremissão espiritual. Estudei também na Quanta Academia de Artes com o fabuloso\nartista Felipe Watanabe, e graças aos seus puxões de orelha pontuais, estou\nfazendo esta e futuras histórias. Devo citar também um workshop que tive com o\nescritor Felipe Castilho, que com seu preceito deixou tudo mais claro. Estudo\nhá um pouco mais de um ano e meio, e nunca participei de um projeto de qualquer\nmagnitude, venho através deste projeto com toda humildade conseguir meu lugar\nao sol... Continua...\n\t</em>\n\t</i>\n</p>\n<p style=\"margin-left: 120px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126307/CHAACINA.png\" \"=\"\">\n</p>\n<p style=\"text-align: justify;\">Leonardo Leão é bacharel em Propaganda e\nMarketing pela Universidade Paulista – Unip. Ilustrador apaixonado por games,\nquadrinhos e mangás, tem por objetivo se desenvolver como profissional e\nestabelecer uma carreira com Fan Arts ou Concepts de personagens. Trabalhou\ncomo designer e agora se profissionaliza na área de ilustração. É também\nprofessor de desenho.\n</p>\n<p style=\"margin-left: 60px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/127546/k.png\" \"=\"\">\n</p><br><span></span>\n<p style=\"text-align: justify;\">Edna Pessanha criou a EP Comics, que objetiva publicar revistas em quadrinhos com super-heróis negros idealizados por ela.\n</p>\n<p style=\"text-align: justify;\">Mano K é o primeiro título de\nvários projetos que serão desenvolvidos por este time, que está afinadíssimo\npara ajudar a incrementar o mercado de histórias em quadrinhos brasileiro.\n\t<br>\n</p><br>", "permalink": "manok", "video_embed_url": "//www.youtube.com/embed/UzL-oLzLVOg", "video_url": "https://youtu.be/UzL-oLzLVOg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64482/CARDK.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64482/project_thumb_thumb_CARDK.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64482/project_thumb_small_CARDK.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64482/project_thumb_large_CARDK.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/64482/project_thumb_video_cover_CARDK.png", "progress": 0.06666666666666667, "pledged": 55.43454979817118, "total_contributions": 3, "total_contributors": 3, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-04-12T02:59:59.999999", "zone_expires_at": "2018-04-11T23:59:59.999999", "online_date": "2017-10-08T19:40:14.913516", "zone_online_date": "2017-10-08T16:40:14.913516", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 2, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 185, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 824036, "name": "Edna Pessanha Alves", "public_name": ""}, "reminder_count": 11, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "K,Mano,Super-herói", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "1c975880-ccb1-428f-b84e-d2f50def5591", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Imagine se um garoto pobre da periferia de São Paulo possuísse poderes que o deixassem muito além da humanidade. O dom de manipular a Energia do Caos e alterar a probabilidade dos acontecimentos, ou seja, a própria realidade! E tivesse que escolher seu próprio destino, num mundo em que o bem e o mal não são tão tangíveis como se imagina. O mundo de Mano K é o nosso mundo, porém onde a superciência e a magia existem conspirando nas bordas da realidade. É o mundo em que os filmes Cidade de Deus e Cidade dos Homens se encontram com as fantásticas dimensões de Top Ten, Astro city e de Procurado. A Terra possui sua cota de super-humanos e outros seres que assombram as pessoas. Na Segunda Grande Guerra, a lendária Galeria Sombria lutou contra o totalitarismo ao lado do misterioso grupo chamado O Segredo. Hoje, agindo como o Greenpeace e a Cruz Vermelha, o Mito reúne meta-humanos em nome da paz mundial, gerando uma adoração entre a população não vista desde os Beatles e muitos conflitos com várias potências e seus negócios escusos. Do mesmo modo, o Comitê, organização criminosa submersa em suas atrocidades se alimenta da guerra, do crime organizado internacional e da corrupção para tecer uma teia de controle sobre o verdadeiro poder. Nisso, o Brasil se torna um dos alvos para suas ações como um lugar perfeito para fazendas de criação de seres humanos de destruição em massa. Super-humanos postos a serviço de quem pagar mais como armas vivas. A favela da Jujuba é um dos vários pontos na América Latina para instalação de suas bases, aproveitando-se da miséria para transformar jovens em instrumentos de seus planos. Chacina, Cadeira Elétrica e Cutelo são seus tenentes encarregados de dominar o crime organizado local, e recrutar a juventude sem esperança, eles mesmos pessoas de destruição em massa, oriundos de vidas trágicas. Porém, Mano K fez suas escolhas pessoais e de repente Horus, Minotauro e Iansã (outrora Elétrica) do Mito estão por perto colocando em risco os planos do Comitê. Não se trata de uma história de super-heróis, mas de pessoas comuns que um dia descobriram que podem voar. A Revista A revista conta com 64 páginas sendo a capa em papel couchê gramatura 150, verniz UV total na 1º e 4º capa. Miolo de 60 páginas em papel couchê brilho gramatura 115 sem verniz. Cor 4x4. Impressão frente e verso. Com grampo. Tamanho 21 x 29 fechada. Os autores A jornalista Edna Pessanha atua há quatorze anos no segmento de arte e cultura, seu contato com as diversas manifestações culturais de todo o país, fez com que ela tivesse a ideia de criar um personagem para histórias em quadrinhos identificado com o Brasil e com o brasileiro, assim começou a ser concebido o super-herói Mano K. O roteirista Jean Canesqui ajudou a dar nome ao personagem, além de escrever o roteiro e criar seu universo, e o ilustrador Matheus Antunes Andrade deu vida ao super-herói e a todos os demais personagens. A cor fica por conta do Matheus e de Leonardo Leão. Neste primeiro número iremos conhecer o surgimento do Mano K. Após, será lançado o segundo número onde o super-herói aparece efetivamente, em conjunto será escrito um roteiro do Mano K para cinema. O roteirista Jean Canesqui é um profundo conhecedor de histórias em quadrinhos, possui bacharelado em Rádio e TV pela Universidade de São Paulo, com especialização em teledramaturgia, foi roteirista do seriado “Trio Terrível do Brás”, projeto participante do Núcleo Criativo (Prodav 03/2013) pela produtora Miração Filmes. Avaliador de Roteiros Cinematográficos na produtora O2 Filmes. Teve o conto “Simbiose” selecionado e publicado na coletânea FCdoB - Ficção Científica do Brasil, pela Tarja Editorial. Publicou o conto “O vampiro de Esperma” em Visões de São Paulo - ensaios urbanos, pela editora Tarja Editorial. Editou e escreveu roteiros para o álbum coletivo de histórias em quadrinhos Front. Editou e escreveu roteiros para a revista Kaos! Por esse trabalho foi indicado para o prêmio de Melhor Roteirista da HQ Mix, concedido pela Associação dos Cartunistas do Brasil. Foi também monitor de aulas de teledramaturgia à distância, estagiário de produção na produtora Confeitaria de Cinema Ltda, estagiário de produção nos programas do Ratinho e Show do Milhão - SBT – Canal 04, monitor de educação e rádio - USP e Prefeitura de São Paulo, estagiário de produção na Rádio – USP, e produtor do programa Radio Rock, na Radio Atividade FM. O ilustrador Matheus Antunes Andrade está em seu primeiro projeto: Olá\npodem me chamar de Matheus, sou um principiante nesse universo de quadrinhos,\návido para contar histórias fantásticas, sou formado em desenho industrial e\nengenharia civil, duas qualificações que não saciaram a minha alma, na qual\ndescobriu na ilustração um caminho doce e prazeroso. Estudei desenho na Kinoene\nArts em São José dos Campos, com os que eu considero meus amigos e gurus: João\nRaulex, Diego Machuca e Suzanne Cascardi. Tenho que deixar claro que são gurus,\npois mais do que ensinamentos técnicos, foram suas lições que permitiram minha\nremissão espiritual. Estudei também na Quanta Academia de Artes com o fabuloso\nartista Felipe Watanabe, e graças aos seus puxões de orelha pontuais, estou\nfazendo esta e futuras histórias. Devo citar também um workshop que tive com o\nescritor Felipe Castilho, que com seu preceito deixou tudo mais claro. Estudo\nhá um pouco mais de um ano e meio, e nunca participei de um projeto de qualquer\nmagnitude, venho através deste projeto com toda humildade conseguir meu lugar\nao sol... Continua... Leonardo Leão é bacharel em Propaganda e\nMarketing pela Universidade Paulista – Unip. Ilustrador apaixonado por games,\nquadrinhos e mangás, tem por objetivo se desenvolver como profissional e\nestabelecer uma carreira com Fan Arts ou Concepts de personagens. Trabalhou\ncomo designer e agora se profissionaliza na área de ilustração. É também\nprofessor de desenho. Edna Pessanha criou a EP Comics, que objetiva publicar revistas em quadrinhos com super-heróis negros idealizados por ela. Mano K é o primeiro título de\nvários projetos que serão desenvolvidos por este time, que está afinadíssimo\npara ajudar a incrementar o mercado de histórias em quadrinhos brasileiro."}, "user": {"id": 824036, "common_id": "725a0391-6fcb-4485-93f4-8910adfe917e", "name": "Edna Pessanha Alves", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/824036/thumb_avatar_2ab64201-1612-4259-bfdc-3211e3bba716.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2017-10-01T21:20:56.706544", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 124674, "project_id": 64482, "description": "- 10 PDFS preto e branco com arte final para colorir. Entrega digital envio para todo o mundo (Ilimitado)\n\n- Nome nos agradecimentos na Fan Page da EP Comics \n", "minimum_value": 13.858637449542796, "maximum_contributions": null, "deliver_at": "2018-05-02T00:24:48", "updated_at": "2017-10-02T01:25:54.18349", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Para 10 ou mais", "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["garoto", "periferia", "poder", "humanidade", "dom", "probabilidade", "acontecimento", "realidade", "destino", "mundo", "bem", "mal", "mundo", "mundo", "superciência", "magia", "borda", "realidade", "mundo", "filme", "dimensão", "terra", "cota", "ser", "pessoa", "lendária", "totalitarismo", "lado", "grupo", "nome", "paz", "adoração", "população", "conflito", "potência", "negócio", "modo", "comitê", "organização", "atrocidade", "guerra", "crime", "corrupção", "teia", "controle", "poder", "alvo", "ação", "lugar", "fazenda", "criação", "seres", "destruição", "massa", "posto", "serviço", "arma", "favela", "ponto", "instalação", "base", "miséria", "jovem", "instrumento", "plano", "tenente", "crime", "juventude", "esperança", "pessoa", "destruição", "massa", "vida", "escolha", "repente", "perto", "risco", "plano", "comitê", "história", "pessoa", "dia", "voar", "revista", "revista", "página", "capa", "papel", "gramatura", "capa", "miolo", "página", "papel", "brilho", "verniz", "impressão", "verso", "grampo", "autor", "jornalista", "ano", "segmento", "arte", "cultura", "contato", "manifestação", "país", "ideia", "personagem", "história", "quadrinho", "brasileiro", "roteirista", "nome", "personagem", "roteiro", "universo", "ilustrador", "vida", "personagem", "cor", "conta", "número", "surgimento", "número", "conjunto", "roteiro", "cinema", "roteirista", "conhecedor", "história", "quadrinho", "tv", "especialização", "teledramaturgia", "seriado", "projeto", "produtora", "avaliador", "produtora", "conto", "coletânea", "conto", "vampiro", "ensaio", "editora", "roteiro", "álbum", "história", "quadrinho", "roteiro", "revista", "trabalho", "prêmio", "monitor", "aula", "teledramaturgia", "distância", "estagiário", "produção", "produtora", "estagiário", "produção", "programa", "show", "monitor", "educação", "rádio", "prefeitura", "estagiário", "produção", "produtor", "programa", "ilustrador", "projeto", "principiante", "universo", "quadrinho", "história", "desenho", "engenharia", "qualificação", "alma", "ilustração", "caminho", "amigo", "gurus", "ensinamento", "técnico", "lição", "remissão", "fabuloso", "puxão", "orelha", "história", "workshop", "escritor", "preceito", "estudo", "ano", "projeto", "magnitude", "projeto", "humildade", "lugar", "sol", "bacharel", "ilustrador", "game", "quadrinho", "mangás", "objetivo", "profissional", "carreira", "personagem", "designer", "área", "ilustração", "professor", "desenho", "revista", "quadrinho", "título", "projeto", "time", "mercado", "história", "quadrinho"], "lemmas_freq": {"garoto": 1, "periferia": 1, "poder": 2, "humanidade": 1, "dom": 1, "probabilidade": 1, "acontecimento": 1, "realidade": 2, "destino": 1, "mundo": 4, "bem": 1, "mal": 1, "superciência": 1, "magia": 1, "borda": 1, "filme": 1, "dimensão": 1, "terra": 1, "cota": 1, "ser": 1, "pessoa": 3, "lendária": 1, "totalitarismo": 1, "lado": 1, "grupo": 1, "nome": 2, "paz": 1, "adoração": 1, "população": 1, "conflito": 1, "potência": 1, "negócio": 1, "modo": 1, "comitê": 2, "organização": 1, "atrocidade": 1, "guerra": 1, "crime": 2, "corrupção": 1, "teia": 1, "controle": 1, "alvo": 1, "ação": 1, "lugar": 2, "fazenda": 1, "criação": 1, "seres": 1, "destruição": 2, "massa": 2, "posto": 1, "serviço": 1, "arma": 1, "favela": 1, "ponto": 1, "instalação": 1, "base": 1, "miséria": 1, "jovem": 1, "instrumento": 1, "plano": 2, "tenente": 1, "juventude": 1, "esperança": 1, "vida": 2, "escolha": 1, "repente": 1, "perto": 1, "risco": 1, "história": 7, "dia": 1, "voar": 1, "revista": 4, "página": 2, "capa": 2, "papel": 2, "gramatura": 1, "miolo": 1, "brilho": 1, "verniz": 1, "impressão": 1, "verso": 1, "grampo": 1, "autor": 1, "jornalista": 1, "ano": 2, "segmento": 1, "arte": 1, "cultura": 1, "contato": 1, "manifestação": 1, "país": 1, "ideia": 1, "personagem": 4, "quadrinho": 7, "brasileiro": 1, "roteirista": 2, "roteiro": 4, "universo": 2, "ilustrador": 3, "cor": 1, "conta": 1, "número": 2, "surgimento": 1, "conjunto": 1, "cinema": 1, "conhecedor": 1, "tv": 1, "especialização": 1, "teledramaturgia": 2, "seriado": 1, "projeto": 5, "produtora": 3, "avaliador": 1, "conto": 2, "coletânea": 1, "vampiro": 1, "ensaio": 1, "editora": 1, "álbum": 1, "trabalho": 1, "prêmio": 1, "monitor": 2, "aula": 1, "distância": 1, "estagiário": 3, "produção": 3, "programa": 2, "show": 1, "educação": 1, "rádio": 1, "prefeitura": 1, "produtor": 1, "principiante": 1, "desenho": 2, "engenharia": 1, "qualificação": 1, "alma": 1, "ilustração": 2, "caminho": 1, "amigo": 1, "gurus": 1, "ensinamento": 1, "técnico": 1, "lição": 1, "remissão": 1, "fabuloso": 1, "puxão": 1, "orelha": 1, "workshop": 1, "escritor": 1, "preceito": 1, "estudo": 1, "magnitude": 1, "humildade": 1, "sol": 1, "bacharel": 1, "game": 1, "mangás": 1, "objetivo": 1, "profissional": 1, "carreira": 1, "designer": 1, "área": 1, "professor": 1, "título": 1, "time": 1, "mercado": 1}, "entidades": {"Imagine": 1, "de São Paulo": 1, "Energia do Caos": 1, "Mano K": 4, "Cidade de Deus": 1, "Top Ten": 1, "Astro city": 1, "Procurado": 1, "Terra": 1, "Segunda Grande Guerra": 1, "Galeria Sombria": 1, "O Segredo": 1, "Greenpeace": 1, "Cruz Vermelha": 1, "Mito": 2, "Beatles": 1, "Comitê": 2, "Brasil": 2, "Jujuba": 1, "América Latina": 1, "Chacina": 1, "Cadeira Elétrica": 1, "Cutelo": 1, "Horus": 1, "Minotauro": 1, "Iansã": 1, "Elétrica": 1, "UV": 1, "Miolo": 1, "Edna Pessanha": 2, "Mano K.": 2, "Jean Canesqui": 2, "Matheus Antunes Andrade": 2, "Matheus": 2, "Leonardo Leão": 2, "Rádio e TV": 1, "Universidade de São Paulo": 1, "“Trio Terrível do Brás": 1, "Núcleo Criativo": 1, "Prodav": 1, "Miração Filmes": 1, "Roteiros Cinematográficos": 1, "O2 Filmes": 1, "“Simbiose": 1, "FCdoB": 1, "Ficção Científica do Brasil": 1, "Tarja Editorial": 2, "Esperma” em": 1, "Visões de São Paulo": 1, "Front": 1, "Kaos": 1, "prêmio de Melhor Roteirista": 1, "Mix": 1, "Associação dos Cartunistas do Brasil": 1, "Confeitaria de Cinema Ltda": 1, "Ratinho e Show do Milhão - SBT": 1, "Canal": 1, "USP": 1, "Prefeitura de São Paulo": 1, "Rádio – USP": 1, "Radio Rock": 1, "Radio Atividade FM": 1, "Olá": 1, "Kinoene\n": 1, "São José dos Campos": 1, "João\nRaulex": 1, "Diego Machuca": 1, "Suzanne Cascardi": 1, "Tenho": 1, "Estudei": 1, "Quanta Academia de Artes": 1, "Felipe Watanabe": 1, "Felipe Castilho": 1, "Propaganda": 1, "Universidade Paulista – Unip": 1, "Ilustrador": 1, "Fan Arts": 1, "Concepts": 1, "EP Comics": 1}, "tfidf": {"garoto": 2.8719184308552963, "periferia": 4.220941397177955, "poder": 4.096818864864215, "humanidade": 2.7195777062732773, "dom": 4.500526259397117, "probabilidade": 7.241366283322318, "acontecimento": 2.9857535735040948, "realidade": 3.826980229065473, "destino": 2.798715026832001, "mundo": 3.344551301165905, "bem": 4.022490458454117, "mal": 3.457176649404057, "superciência": 7.934513463882263, "magia": 2.971668833622356, "borda": 5.98860331482695, "filme": 2.1445532929850097, "dimensão": 3.2901225647408903, "terra": 2.271552983746317, "cota": 5.161924741642482, "ser": 2.3435264833714062, "pessoa": 3.294762559815588, "lendária": 4.5672176338957895, "totalitarismo": 6.835901175214153, "lado": 1.5923920451611118, "grupo": 1.9505771831950727, "nome": 2.1414201448586176, "paz": 3.6170253503459526, "adoração": 7.241366283322318, "população": 3.4918622073919465, "conflito": 2.992871041272959, "potência": 5.226463262780053, "negócio": 3.8401689016601623, "modo": 3.2431655816531193, "comitê": 14.482732566644636, "organização": 3.4019139707290074, "atrocidade": 6.548219102762372, "guerra": 2.462242790210788, "crime": 6.073347327862703, "corrupção": 4.350994525426153, "teia": 5.855071922202427, "controle": 3.6170253503459526, "alvo": 4.5672176338957895, "ação": 2.0909690468509035, "lugar": 3.7837612603997632, "fazenda": 4.756459633534317, "criação": 1.7079767945947977, "seres": 4.2969273041558775, "destruição": 8.491268019536653, "massa": 8.647191102476077, "posto": 4.638676597877934, "serviço": 3.224983262569929, "arma": 3.4019139707290074, "favela": 5.98860331482695, "ponto": 2.4749279497381043, "instalação": 5.5366181910838925, "base": 2.971668833622356, "miséria": 5.5366181910838925, "jovem": 2.656398804651746, "instrumento": 4.5672176338957895, "plano": 5.585699814759207, "tenente": 5.369564106420726, "juventude": 4.408152939266102, "esperança": 3.339393613747673, "vida": 1.8232907555992428, "escolha": 2.178771250295351, "repente": 4.4380059024157825, "perto": 5.98860331482695, "risco": 3.3806365722817224, "história": 1.894453436251546, "dia": 1.0759484290908976, "voar": 6.142753994654208, "revista": 4.375867738374304, "página": 0.5450318099607396, "capa": 1.0483327321224778, "papel": 1.7739924850499345, "gramatura": 3.082483199962646, "miolo": 1.3346429646694264, "brilho": 3.2523822367580433, "verniz": 3.4801661676287554, "impressão": 1.6981438736785588, "verso": 3.423653957365413, "grampo": 4.533316082220107, "autor": 0.917903779988044, "jornalista": 2.8165196514655078, "ano": 0.9852134716612773, "segmento": 4.602308953707059, "arte": 0.6845879271642754, "cultura": 1.7924760582949066, "contato": 2.0129350442384477, "manifestação": 4.638676597877934, "país": 1.8800741176128926, "ideia": 1.6191554623599282, "personagem": 2.8042321810432966, "quadrinho": 2.2968825187672777, "brasileiro": 3.271074369770196, "roteirista": 5.292492866375456, "roteiro": 5.673281551357197, "universo": 2.78696692938472, "ilustrador": 4.798377637152613, "cor": 1.5194165047106678, "conta": 2.0909690468509035, "número": 4.047433639683472, "surgimento": 4.002687831157937, "conjunto": 3.2997844756526273, "cinema": 2.328711397586266, "conhecedor": 6.142753994654208, "tv": 2.798715026832001, "especialização": 4.7990192479531135, "teledramaturgia": 15.869026927764526, "seriado": 5.855071922202427, "projeto": 2.2647888098637345, "produtora": 11.622211360007531, "avaliador": 7.934513463882263, "conto": 3.36136930461358, "coletânea": 1.9232462894781013, "vampiro": 3.909161773147114, "ensaio": 4.408152939266102, "editora": 1.258690242247415, "álbum": 2.2240864465073935, "trabalho": 0.848611999516652, "prêmio": 1.9405520365756939, "monitor": 14.482732566644636, "aula": 2.878267658533955, "distância": 4.7990192479531135, "estagiário": 17.56521576660728, "produção": 3.3632065931141018, "programa": 6.761273144563445, "show": 3.927180278649792, "educação": 3.760126193986626, "rádio": 4.533316082220107, "prefeitura": 5.369564106420726, "produtor": 3.309540650597992, "principiante": 7.934513463882263, "desenho": 2.376202670617778, "engenharia": 5.98860331482695, "qualificação": 7.241366283322318, "alma": 3.138722918285522, "ilustração": 2.677465899841903, "caminho": 2.0967830167163233, "amigo": 1.342839731873605, "gurus": 7.934513463882263, "ensinamento": 5.737288886546044, "técnico": 4.756459633534317, "lição": 4.6764169258607815, "remissão": 7.934513463882263, "fabuloso": 6.835901175214153, "puxão": 7.241366283322318, "orelha": 2.5273416924221443, "workshop": 4.715637639014062, "escritor": 2.0484094324321074, "preceito": 6.325075551448163, "estudo": 2.6412086391577705, "magnitude": 7.241366283322318, "humildade": 5.98860331482695, "sol": 3.8740704533358437, "bacharel": 5.161924741642482, "game": 3.074701059520591, "mangás": 3.3193929470410035, "objetivo": 2.029151615827693, "profissional": 3.2071256451699224, "carreira": 2.220780658372894, "designer": 2.2997238607130135, "área": 2.2374199773768586, "professor": 2.029151615827693, "título": 1.7380693360877424, "time": 3.2805531137247397, "mercado": 1.843203581804565}}