{"detail": {"project_id": 68574, "id": 68574, "user_id": 852743, "name": "Arcabouço", "headline": "No Arcabouço, heróis e vilões são meros peões em uma trama de corrupção interdimensional.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138385/or%C3%A7amento.jpg\" style=\"font-size: 14px;\">\n</p>", "goal": 8260.574710825054, "about_html": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138356/aba01.jpg\">\n</p>\n<p><br>\n</p>\n<p style=\"text-align: justify;\">Fala galera, meu nome é Diego Risan e essa é a apresentação do meu novo projeto de HQ: Arcabouço. Ao longo dos anos eu venho criando um mundo de fantasia que reúne uma série de personagens de minha autoria, e para apresentá-los apropriadamente criei esta \"graphic novel\", com a intenção de aglomerar todos esses pequenos universos em um único cenário onde gladiadores lutarão por suas vidas. Uma pequena fração deste projeto foi transformada em tirinhas para a internet cerca de quatro anos atrás, e você ainda pode conferi-las neste link: <a href=\"https://www.facebook.com/PrimateMotorcycleClub/\">https://www.facebook.c</a><a href=\"https://www.facebook.com/PrimateMotorcycleClub/\">om/PrimateMotorc</a><a href=\"https://www.facebook.com/PrimateMotorcycleClub/\">ycleClub/</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138368/PMCsample.jpg\" width=\"363\" height=\"229\" style=\"width: 363px; height: 229px;\"><br>\n</p>\n<p><em>Um dos personagens nesta HQ</em>\n</p>\n<p><br>\n</p>\n<p style=\"text-align: justify;\">Este é o primeiro volume da série, o qual terá 100 páginas de história + extras e, embora a ideia seja expandir a trama, teremos aqui um arco completo e fechado, de forma que o leitor não será obrigado a adquirir uma continuação para a conclusão.\n</p>\n<p style=\"text-align: justify;\">Este novo projeto é o pontapé inicial que dará coerência a toda a saga do Arcabouço, onde os personagens serão apresentados, cenários serão visitados e reis serão confrontados. Caso o projeto seja financiado, as próximas edições seguirão exatamente o mesmo padrão.\n</p>\n<p style=\"text-align: justify;\">A HQ ainda está sendo feita, 60% do material finalizado, e só com sua ajuda o Arcabouço poderá ver a luz do dia.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138357/aba02.jpg\">\n</p>\n<p><br>\n</p>\n<p><em>OBS: algumas imagens abaixo estão inacabadas.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138365/Sample.jpg\">\n</p>\n<p><em>Mesa de trabalho:</em><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138376/20171113_145947.jpg\">\n</p>\n<p><em><br></em>\n</p>\n<p><em>Estudo de personagem:</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138380/estudojoaoabraao.jpg\"><br>\n</p>\n<p>O Rei Alveydre conquistou a ilha continental de Sanctum depois de uma guerra sangrenta. O que dizem é que sua inteligência estratégica e militar foi o que o levou à vitória, e seu nome foi espalhado e seu renome foi inflado por todos os cantos do mundo. Nem dois anos se passaram para que o povo se entediasse e sumbisse à triste monotonia de uma terra sem violência, principalmente depois que 80% do contingente da Guarda Real e 98% do exército foi dispensado.<br>\n</p>\n<p style=\"text-align: justify;\">Para resolver este problema o esperto rei pensou em algo brilhante: transformou o esqueleto de um gigante abatido na guerra em um labirinto de grandes proporções,  encerrou lá dentro um grupo de monstros que eram seus prisioneiros e ofereceu uma fortuna para quem se arriscasse a entrar lá e furtar o tesouro que estes monstros protegem. Depois disso, centenas de heróis vieram se inscrever no Desafio do Arcabouço, gente não só das terras adjacentes, mas também de outras dimensões. Aristocratas disputam ingressos para ocupar as arquibancadas, imperadores querem fazer parte do negócio, bárbaros chegam dos desertos nos confins nortenhos em busca de glória.\n</p>\n<p style=\"text-align: justify;\">Contudo, neste turbilhão de ambiciosos estrangeiros, não parece demorar muito para que surjam heróis vilanescos e vilões heroicos, todos fazendo parte de um joguete que não continuará impune por muito tempo!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138369/Capasample.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138370/aba03.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138391/projeto.jpg\" width=\"458\" height=\"341\" alt=\"\" style=\"width: 458px; height: 341px; display: block; margin: auto;\">\n</p>\n<p><br>\n</p>\n<p>Como já dito, Arcabouço Volume 1 será o arco de estreia da saga, um encadernado de 100 páginas de história mais alguns extras (sketchs, conceitos de personagens, etc...). Será impresso no formato A4, miolo preto e branco e capa cartão colorida, entretanto, se a meta for batida e houver um <strong>excedente</strong> de no mínimo R$ 1.000,00, todas as edições serão feitas em <strong>capa dura</strong>.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138371/aba04.jpg\">\n</p>\n<p><br>\n</p>\n<p>Todas as recompensas são relativas ao conceito do projeto:\n</p>\n<p style=\"text-align: justify;\"><strong>Marcador de Página</strong> = um marcador com a ilustração de um personagem (sortido) da HQ.\n</p>\n<p style=\"text-align: justify;\"><strong>Sketch exclusivo A4</strong> = um sketch em A4, papel c à grain, com uma ilustração única de um personagem da HQ.\n</p>\n<p style=\"text-align: justify;\"><strong>Sketch exclusivo A3</strong> = um sketch em A3, papel c à grain, com uma ilustração única de um personagem da HQ.\n</p>\n<p style=\"text-align: justify;\"><strong>Tarô Fantástico</strong> = uma carta esclusiva (única) do Tarô Fantástico (um elemento contido no roteiro da HQ), feita à mão para ter como base na composição da narrativa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138388/20170925_175652.jpg\" width=\"418\" height=\"313\" alt=\"\" style=\"width: 418px; height: 313px; display: block; margin: auto;\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Livro Os Quatro Vermes </strong>= é um romance fantástico que se passa séculos após a história da HQ. Narra o tempo em que um homem fica preso no Arcabouço, condenado por um crime que não cometeu. O livro de 280 páginas não é obrigatório para se entender a história desta HQ - apenas um complemento para quem quiser saber mais sobre o mundo em que ela se passa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138392/10317789_10153401781885895_7639758803737380316_o.jpg\" width=\"298\" height=\"399\" style=\"width: 298px; height: 399px;\">\n</p>\n<p><em>Capa do livro extra ilustrada por outro artista</em>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>OBS</strong>: logo acrescentarei aqui alguns exemplos dos materiais ainda não exibidos.<br>\n</p>\n<p style=\"text-align: justify;\"><strong>OBS2</strong>: todas as cópias irão com autógrafo, nome do apoiador nos agradecimentos, e um sketchzinho de leve em uma página.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138372/aba05.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138375/10623425_10152301306375895_3069375367740273704_o.jpg\" width=\"386\" height=\"314\" style=\"width: 386px; height: 314px;\"><br>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\">Nasci e moro no Rio de Janeiro. Como um sujeito apaixonado por quadrinhos que sou, desenho desde moleque, mas acabei nunca me dando tempo de publicar algumas das minhas melhores ideias. Meus quadrinhos foram lançados em fanzines e expostos para amigos e familiares. Alguns materiais interessantes eu coloquei na internet, e maioria dos meus textos foram lançados como livros independentes e alguns eu publiquei no meu site pessoal: <a href=\"http://www.diegorisan.wixsite.com/imagetica\">www.diegorisan.wixsite.com/imagetica</a>\n</p>\n<p style=\"text-align: justify;\">Dois dos meus melhores contos foram transformados em curta-metragem.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/138381/aba06.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>Impressão</strong> = valor necessário para trazer o projeto ao mundo físico.\n</p>\n<p><strong>Correios</strong> = uma taxa para frete e logística.\n</p>\n<p><strong>Produção</strong> = valor de reposição para o material gasto com o projeto.\n</p>\n<p><strong>Catarse</strong> = aquela taxa de pagamento ao Catarse pela ajuda com a divulgação.\n</p>\n<p><strong>Recompensas</strong> = o dinheiro necessário para gerar os mimos.\n</p>\n<p><br>\n</p>\n<p>Lembrando que a campanha no Catarse permite que você ajude com o projeto objetivando alcançar uma meta mínima para que a publicação da HQ ocorra. Se conseguirmos ser bem sucedidos, enviarei o seu exemplar o mais rápido possível.\n</p>\n<p>Caso a meta não seja alcançada, você não gasta absolutamente nada.\n</p>\n<p>Caso esteja chegando aqui agora, não se esqueça de conferir se a promoção de recompensas para os primeiros apoiadores ainda está disponível!\n</p>\n<p>Abraço!\n</p>\n<p><br>\n</p>", "permalink": "arcabouco", "video_embed_url": "//www.youtube.com/embed/gAPDVGFCErY", "video_url": "https://www.youtube.com/watch?v=gAPDVGFCErY&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/68574/arcaboucocpa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/68574/project_thumb_thumb_arcaboucocpa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/68574/project_thumb_small_arcaboucocpa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/68574/project_thumb_large_arcaboucocpa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/68574/project_thumb_video_cover_arcaboucocpa.jpg", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2018-01-31T01:59:59.999999", "zone_expires_at": "2018-01-30T23:59:59.999999", "online_date": "2017-12-06T22:40:04.365399", "zone_online_date": "2017-12-06T20:40:04.365399", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 55, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 55, "unit": "days"}, "posts_count": 0, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 852743, "name": "Diego Ribeiro dos Santos", "public_name": "Diego Risan"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "e,espada,Fantasia,Feitiçaria,Monstros", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a8ee1174-afe4-4e3f-aef1-9d532a5b4fdf", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Fala galera, meu nome é Diego Risan e essa é a apresentação do meu novo projeto de HQ: Arcabouço. Ao longo dos anos eu venho criando um mundo de fantasia que reúne uma série de personagens de minha autoria, e para apresentá-los apropriadamente criei esta \"graphic novel\", com a intenção de aglomerar todos esses pequenos universos em um único cenário onde gladiadores lutarão por suas vidas. Uma pequena fração deste projeto foi transformada em tirinhas para a internet cerca de quatro anos atrás, e você ainda pode conferi-las neste link: https://www.facebook.c om/PrimateMotorc ycleClub/ Um dos personagens nesta HQ Este é o primeiro volume da série, o qual terá 100 páginas de história + extras e, embora a ideia seja expandir a trama, teremos aqui um arco completo e fechado, de forma que o leitor não será obrigado a adquirir uma continuação para a conclusão. Este novo projeto é o pontapé inicial que dará coerência a toda a saga do Arcabouço, onde os personagens serão apresentados, cenários serão visitados e reis serão confrontados. Caso o projeto seja financiado, as próximas edições seguirão exatamente o mesmo padrão. A HQ ainda está sendo feita, 60% do material finalizado, e só com sua ajuda o Arcabouço poderá ver a luz do dia. OBS: algumas imagens abaixo estão inacabadas. Mesa de trabalho: Estudo de personagem: O Rei Alveydre conquistou a ilha continental de Sanctum depois de uma guerra sangrenta. O que dizem é que sua inteligência estratégica e militar foi o que o levou à vitória, e seu nome foi espalhado e seu renome foi inflado por todos os cantos do mundo. Nem dois anos se passaram para que o povo se entediasse e sumbisse à triste monotonia de uma terra sem violência, principalmente depois que 80% do contingente da Guarda Real e 98% do exército foi dispensado. Para resolver este problema o esperto rei pensou em algo brilhante: transformou o esqueleto de um gigante abatido na guerra em um labirinto de grandes proporções,  encerrou lá dentro um grupo de monstros que eram seus prisioneiros e ofereceu uma fortuna para quem se arriscasse a entrar lá e furtar o tesouro que estes monstros protegem. Depois disso, centenas de heróis vieram se inscrever no Desafio do Arcabouço, gente não só das terras adjacentes, mas também de outras dimensões. Aristocratas disputam ingressos para ocupar as arquibancadas, imperadores querem fazer parte do negócio, bárbaros chegam dos desertos nos confins nortenhos em busca de glória. Contudo, neste turbilhão de ambiciosos estrangeiros, não parece demorar muito para que surjam heróis vilanescos e vilões heroicos, todos fazendo parte de um joguete que não continuará impune por muito tempo! Como já dito, Arcabouço Volume 1 será o arco de estreia da saga, um encadernado de 100 páginas de história mais alguns extras (sketchs, conceitos de personagens, etc...). Será impresso no formato A4, miolo preto e branco e capa cartão colorida, entretanto, se a meta for batida e houver um excedente de no mínimo R$ 1.000,00, todas as edições serão feitas em capa dura . Todas as recompensas são relativas ao conceito do projeto: Marcador de Página = um marcador com a ilustração de um personagem (sortido) da HQ. Sketch exclusivo A4 = um sketch em A4, papel c à grain, com uma ilustração única de um personagem da HQ. Sketch exclusivo A3 = um sketch em A3, papel c à grain, com uma ilustração única de um personagem da HQ. Tarô Fantástico = uma carta esclusiva (única) do Tarô Fantástico (um elemento contido no roteiro da HQ), feita à mão para ter como base na composição da narrativa. Livro Os Quatro Vermes = é um romance fantástico que se passa séculos após a história da HQ. Narra o tempo em que um homem fica preso no Arcabouço, condenado por um crime que não cometeu. O livro de 280 páginas não é obrigatório para se entender a história desta HQ - apenas um complemento para quem quiser saber mais sobre o mundo em que ela se passa. Capa do livro extra ilustrada por outro artista OBS : logo acrescentarei aqui alguns exemplos dos materiais ainda não exibidos. OBS2 : todas as cópias irão com autógrafo, nome do apoiador nos agradecimentos, e um sketchzinho de leve em uma página. Nasci e moro no Rio de Janeiro. Como um sujeito apaixonado por quadrinhos que sou, desenho desde moleque, mas acabei nunca me dando tempo de publicar algumas das minhas melhores ideias. Meus quadrinhos foram lançados em fanzines e expostos para amigos e familiares. Alguns materiais interessantes eu coloquei na internet, e maioria dos meus textos foram lançados como livros independentes e alguns eu publiquei no meu site pessoal: www.diegorisan.wixsite.com/imagetica Dois dos meus melhores contos foram transformados em curta-metragem. Impressão = valor necessário para trazer o projeto ao mundo físico. Correios = uma taxa para frete e logística. Produção = valor de reposição para o material gasto com o projeto. Catarse = aquela taxa de pagamento ao Catarse pela ajuda com a divulgação. Recompensas = o dinheiro necessário para gerar os mimos. Lembrando que a campanha no Catarse permite que você ajude com o projeto objetivando alcançar uma meta mínima para que a publicação da HQ ocorra. Se conseguirmos ser bem sucedidos, enviarei o seu exemplar o mais rápido possível. Caso a meta não seja alcançada, você não gasta absolutamente nada. Caso esteja chegando aqui agora, não se esqueça de conferir se a promoção de recompensas para os primeiros apoiadores ainda está disponível! Abraço!"}, "user": {"id": 852743, "common_id": "8c7fde31-e62e-4149-bf28-c5c2f6990d36", "name": "Diego Ribeiro dos Santos", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/852743/thumb_avatar_Perfil.jpg", "facebook_link": "https://www.facebook.com/profile.php?id=579140894", "twitter_username": "DiegoRisan", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": [{"id": 21346, "link": "https://www.facebook.com/PrimateMotorcycleClub/"}, {"id": 21345, "link": "https://www.facebook.com/arcaboucohq/"}, {"id": 21047, "link": "https://diegorisan.wixsite.com/imagetica"}], "follows_count": 0, "followers_count": 1, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/852743/base_catarsecapa.jpg", "created_at": "2017-11-12T20:19:49.756114", "about_html": "<p>Pseudo escritor, ilustrador, músico, ocultista e dono de um ego dicotômico.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Diego Risan", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 131497, "project_id": 68574, "description": "- HQ Arcabouço impressa.\n- Nome nos agradecimentos.\n\nFRETE INCLUSO", "minimum_value": 41.30287355412526, "maximum_contributions": null, "deliver_at": "2018-03-01T22:06:14", "updated_at": "2017-12-06T21:09:08.036104", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "Gladiador", "survey_sent_at": null, "survey_finished_at": null, "common_id": "ad69265f-61cb-41b4-93ff-e4a5e9b9eb21", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["nome", "apresentação", "projeto", "longo", "ano", "mundo", "fantasia", "série", "personagem", "autoria", "criei", "intenção", "universo", "cenário", "gladiador", "vida", "fração", "projeto", "tirinha", "ano", "link", "personagem", "volume", "série", "página", "história", "ideia", "trama", "arco", "forma", "leitor", "continuação", "conclusão", "projeto", "pontapé", "coerência", "saga", "personagem", "cenário", "rei", "projeto", "edição", "padrão", "material", "ajuda", "luz", "dia", "obs", "imagem", "mesa", "trabalho", "estudo", "personagem", "ilha", "guerra", "inteligência", "vitória", "nome", "renome", "canto", "mundo", "ano", "povo", "monotonia", "terra", "violência", "contingente", "exército", "problema", "rei", "esqueleto", "gigante", "guerra", "labirinto", "proporção", "grupo", "monstro", "prisioneiro", "fortuna", "tesouro", "monstro", "centena", "herói", "gente", "terra", "dimensão", "ingresso", "arquibancada", "imperador", "parte", "negócio", "bárbaro", "deserto", "confim", "nortenho", "busca", "glória", "turbilhão", "estrangeiro", "herói", "vilão", "parte", "joguete", "impune", "tempo", "arco", "estreia", "saga", "encadernado", "página", "história", "extra", "sketchs", "conceito", "personagem", "formato", "miolo", "branco", "capa", "meta", "excedente", "edição", "capa", "recompensa", "conceito", "projeto", "marcador", "marcador", "ilustração", "personagem", "sortido", "sketch", "sketch", "papel", "grain", "ilustração", "personagem", "sketch", "sketch", "papel", "grain", "ilustração", "personagem", "carta", "elemento", "roteiro", "mão", "base", "composição", "narrativa", "livro", "romance", "século", "história", "tempo", "homem", "crime", "livro", "página", "obrigatório", "história", "complemento", "mundo", "capa", "livro", "artista", "exemplo", "material", "obs2", "cópia", "autógrafo", "nome", "apoiador", "agradecimento", "sketchzinho", "página", "moro", "sujeito", "quadrinho", "desenho", "moleque", "tempo", "ideia", "quadrinho", "fanzine", "amigo", "familiar", "material", "maioria", "texto", "livro", "site", "conto", "valor", "projeto", "mundo", "taxa", "frete", "produção", "valor", "reposição", "material", "projeto", "taxa", "pagamento", "ajuda", "divulgação", "dinheiro", "mimo", "campanha", "projeto", "meta", "publicação", "ocorrer", "exemplar", "rápido", "meta", "promoção", "recompensa", "apoiador"], "lemmas_freq": {"nome": 3, "apresentação": 1, "projeto": 8, "longo": 1, "ano": 3, "mundo": 4, "fantasia": 1, "série": 2, "personagem": 8, "autoria": 1, "criei": 1, "intenção": 1, "universo": 1, "cenário": 2, "gladiador": 1, "vida": 1, "fração": 1, "tirinha": 1, "link": 1, "volume": 1, "página": 4, "história": 4, "ideia": 2, "trama": 1, "arco": 2, "forma": 1, "leitor": 1, "continuação": 1, "conclusão": 1, "pontapé": 1, "coerência": 1, "saga": 2, "rei": 2, "edição": 2, "padrão": 1, "material": 4, "ajuda": 2, "luz": 1, "dia": 1, "obs": 1, "imagem": 1, "mesa": 1, "trabalho": 1, "estudo": 1, "ilha": 1, "guerra": 2, "inteligência": 1, "vitória": 1, "renome": 1, "canto": 1, "povo": 1, "monotonia": 1, "terra": 2, "violência": 1, "contingente": 1, "exército": 1, "problema": 1, "esqueleto": 1, "gigante": 1, "labirinto": 1, "proporção": 1, "grupo": 1, "monstro": 2, "prisioneiro": 1, "fortuna": 1, "tesouro": 1, "centena": 1, "herói": 2, "gente": 1, "dimensão": 1, "ingresso": 1, "arquibancada": 1, "imperador": 1, "parte": 2, "negócio": 1, "bárbaro": 1, "deserto": 1, "confim": 1, "nortenho": 1, "busca": 1, "glória": 1, "turbilhão": 1, "estrangeiro": 1, "vilão": 1, "joguete": 1, "impune": 1, "tempo": 3, "estreia": 1, "encadernado": 1, "extra": 1, "sketchs": 1, "conceito": 2, "formato": 1, "miolo": 1, "branco": 1, "capa": 3, "meta": 3, "excedente": 1, "recompensa": 2, "marcador": 2, "ilustração": 3, "sortido": 1, "sketch": 4, "papel": 2, "grain": 2, "carta": 1, "elemento": 1, "roteiro": 1, "mão": 1, "base": 1, "composição": 1, "narrativa": 1, "livro": 4, "romance": 1, "século": 1, "homem": 1, "crime": 1, "obrigatório": 1, "complemento": 1, "artista": 1, "exemplo": 1, "obs2": 1, "cópia": 1, "autógrafo": 1, "apoiador": 2, "agradecimento": 1, "sketchzinho": 1, "moro": 1, "sujeito": 1, "quadrinho": 2, "desenho": 1, "moleque": 1, "fanzine": 1, "amigo": 1, "familiar": 1, "maioria": 1, "texto": 1, "site": 1, "conto": 1, "valor": 2, "taxa": 2, "frete": 1, "produção": 1, "reposição": 1, "pagamento": 1, "divulgação": 1, "dinheiro": 1, "mimo": 1, "campanha": 1, "publicação": 1, "ocorrer": 1, "exemplar": 1, "rápido": 1, "promoção": 1}, "entidades": {"Diego Risan": 1, "Arcabouço": 4, "internet": 1, "PrimateMotorc ycleClub/ Um": 1, "Mesa": 1, "Rei Alveydre": 1, "Sanctum": 1, "Guarda Real": 1, "Desafio do Arcabouço": 1, "Aristocratas": 1, "Arcabouço Volume": 1, "A4": 3, "R$": 1, "Marcador de Página": 1, "Sketch": 1, "A3": 2, "Tarô Fantástico": 2, "Os Quatro Vermes": 1, "Nasci": 1, "Rio de Janeiro": 1, "Meus": 1, "www.diegorisan.wixsite.com/imagetica": 1, "Catarse": 3, "Abraço": 1}, "tfidf": {"nome": 3.2121302172879265, "apresentação": 3.445877094150123, "projeto": 3.6236620957819756, "longo": 2.1915102760727807, "ano": 1.477820207491916, "mundo": 3.344551301165905, "fantasia": 2.1537699480899337, "série": 2.2465381705619394, "personagem": 5.608464362086593, "autoria": 3.434703793551998, "criei": 4.2456340097683265, "intenção": 3.434703793551998, "universo": 1.39348346469236, "cenário": 4.2052619731974925, "gladiador": 7.241366283322318, "vida": 0.9116453777996214, "fração": 6.835901175214153, "tirinha": 2.5546161103418035, "link": 2.4749279497381043, "volume": 1.4637139600996614, "página": 1.0900636199214793, "história": 1.082544820715169, "ideia": 3.2383109247198565, "trama": 2.3585643607359468, "arco": 6.761273144563445, "forma": 0.9942909947626246, "leitor": 1.4183203878392991, "continuação": 3.2523822367580433, "conclusão": 3.700406959285004, "pontapé": 6.142753994654208, "coerência": 6.548219102762372, "saga": 5.155854378420501, "rei": 8.005375662315874, "edição": 1.8126240636485178, "padrão": 2.6615139053185164, "material": 7.009714228662525, "ajuda": 3.7275514717595466, "luz": 3.147021721100217, "dia": 1.0759484290908976, "obs": 3.9642215503301412, "imagem": 1.8777294506536386, "mesa": 3.329343277894172, "trabalho": 0.848611999516652, "estudo": 2.6412086391577705, "ilha": 4.323595551238038, "guerra": 4.924485580421576, "inteligência": 3.8740704533358437, "vitória": 4.270951817752617, "renome": 5.044141705986099, "canto": 3.5524868292083815, "povo": 3.1304924191490064, "monotonia": 7.241366283322318, "terra": 4.543105967492634, "violência": 2.937301190118148, "contingente": 6.835901175214153, "exército": 3.8569760199765435, "problema": 2.1263709739018193, "esqueleto": 5.98860331482695, "gigante": 3.9832697453008357, "labirinto": 4.88999102615884, "proporção": 4.938781190328272, "grupo": 1.9505771831950727, "monstro": 5.516727462616868, "prisioneiro": 5.449606814094262, "fortuna": 5.369564106420726, "tesouro": 4.2969273041558775, "centena": 3.457176649404057, "herói": 4.187743613017729, "gente": 2.051191075393984, "dimensão": 3.2901225647408903, "ingresso": 4.715637639014062, "arquibancada": 6.835901175214153, "imperador": 6.325075551448163, "parte": 2.200809450136849, "negócio": 3.8401689016601623, "bárbaro": 5.5366181910838925, "deserto": 4.4380059024157825, "confim": 5.226463262780053, "nortenho": 7.934513463882263, "busca": 1.9607038520130018, "glória": 4.756459633534317, "turbilhão": 5.5366181910838925, "estrangeiro": 5.226463262780053, "vilão": 3.309540650597992, "joguete": 7.934513463882263, "impune": 7.934513463882263, "tempo": 3.1256154681305226, "estreia": 3.2071256451699224, "encadernado": 4.4380059024157825, "extra": 2.1693223610974184, "sketchs": 4.2456340097683265, "conceito": 6.212399453159923, "formato": 0.9063120318242589, "miolo": 1.3346429646694264, "branco": 1.6749319998173402, "capa": 1.5724990981837168, "meta": 3.38305231047026, "excedente": 6.835901175214153, "recompensa": 1.7566763595637056, "marcador": 4.448172893014787, "ilustração": 4.016198849762855, "sortido": 7.934513463882263, "sketch": 14.11117686647204, "papel": 1.7739924850499345, "grain": 15.869026927764526, "carta": 3.457176649404057, "elemento": 2.601794670616894, "roteiro": 1.4183203878392991, "mão": 1.7607273599803264, "base": 2.971668833622356, "composição": 3.7756303805225913, "narrativa": 2.0794415416798357, "livro": 2.4506550003756287, "romance": 2.687489391721777, "século": 2.5318360820099834, "homem": 2.053980477481563, "crime": 3.0366736639313516, "obrigatório": 5.5366181910838925, "complemento": 5.98860331482695, "artista": 1.0561869955909382, "exemplo": 2.4964341549590676, "obs2": 7.241366283322318, "cópia": 3.051711541295892, "autógrafo": 3.6304483706780935, "apoiador": 1.9464348359441923, "agradecimento": 2.1263709739018193, "sketchzinho": 7.934513463882263, "moro": 5.369564106420726, "sujeito": 4.715637639014062, "quadrinho": 0.6562521482192222, "desenho": 1.188101335308889, "moleque": 4.990074484715823, "fanzine": 3.0982315569307852, "amigo": 1.342839731873605, "familiar": 4.2456340097683265, "maioria": 2.992871041272959, "texto": 1.852294553505817, "site": 1.5161485279460518, "conto": 1.68068465230679, "valor": 2.5199041441356744, "taxa": 6.761273144563445, "frete": 1.9455520469923997, "produção": 1.1210688643713673, "reposição": 7.934513463882263, "pagamento": 2.878267658533955, "divulgação": 2.917233627067339, "dinheiro": 1.9735081242589896, "mimo": 4.4380059024157825, "campanha": 0.7682474897486249, "publicação": 1.227651127279516, "ocorrer": 7.934513463882263, "exemplar": 1.6191554623599282, "rápido": 4.715637639014062, "promoção": 3.927180278649792}}