{"detail": {"project_id": 71002, "id": 71002, "user_id": 181292, "name": "RIO NEGRO 2 - Lendas da Primeira Tribo", "headline": "Fatos reais, Mitos indígenas e H. P. Lovecraft", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150360/IMG-2542.PNG\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149673/or%C3%A7amento.jpg\">\n</p>", "goal": 13069.993673201241, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149518/IMG-2301.jpg\"><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149130/IMG_2237.JPG\">\n</p>\n<p>Em 1997, enquanto fazia uma coleta de camarões na base do Rio Negro, a Dra. Ilse Walker, pesquisadora do Instituto Nacional de Pesquisas da Amazônia - INPA, encontrou um peixinho com características completamente diferente de tudo que ela já tinha visto. A pequena criatura foi levada para análise do Professor Jansen Zuanon e outros pesquisadores do INPA  que confirmaram tratar-se de uma nova espécie.\n</p>\n<p>Nos anos seguintes, diversas expedições foram realizadas para encontrar novas amostras do peixe, mas nenhum outro voltou a ser encontrado.\n</p>\n<p>O animal vivo foi apresentado em diversos seminários de <a href=\"https://www.google.com.br/search?q=ictiologia&spell=1&sa=X&ved=0ahUKEwjR54H56eLZAhWFnJAKHa5yAwgQkeECCCUoAA\"><i>ictiologia</i></a> em todo mundo e, sem saber sua origem, habitat ou família, a comunidade científica o apelidou apenas de “peixe misterioso”.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149131/IMG_2250.JPG\">\n</p>\n<hr>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149139/IMG_9594.JPG\" \"=\"\"></strong>\n</p>\n<p>Quatro anos se passaram e nenhum outro exemplar voltou a ser encontrado.\n</p>\n<p>Mas, o jovem pesquisador Elton Zoanon acaba de receber um envelope com uma foto de uma gravura rupestre de 10.000 anos que surgiu na região do Rio Negro após uma severa seca que baixou o nível do rio, que revelou antigos desenhos gravados nas rochas submersas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149132/1520821209376.jpg\">\n</p>\n<p>Uma das marcas em particular é muito similar ao peixe misterioso. Agora ele e sua namorada, a fotógrafa ambiental Margot Walker, seguem para a região onde se encontra o petróglifo, com a esperança de que possa haver uma relação entre a gravura e o peixe misterioso.\n</p>\n<p>O que eles não sabem é que lá habitam comunidades isoladas que mantém os mesmo ritos de 10.000 anos atrás e ainda hoje, cultuam<span class=\"redactor-invisible-space\"></span> o antigo deus dos pesadelos da Amazônia, Yurupari Kuwai.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149133/IMG_8758.JPG\">\n</p>\n<hr>\n<p><br><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149520/IMG-2301__6_.jpg\"></strong>EM RIO NEGRO v2 Lendas da Primeira Tribo:\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149135/IMG_2252.JPG\">\n</p>\n<p><strong></strong>\n</p>\n<p>Desde que aceitou o convite de Elton para essa viagem ao Rio Negro, Margot sofre com pesadelos tão intensos que começa a temer por sua própria sanidade. Nessa edição, Margot será apresentada a lenda do Yurupari, o deus dos pesadelos.\n</p>\n<p>Elton, por outro lado está entusiasmado com a ideia de encontrar o peixe misterioso. Ele vê como uma grande oportunidade para alavancar recursos para outras pesquisas.\n</p>\n<p>Abaré é o guia da expedição. Apesar de ter deixado sua comunidade há bastante tempo e ter se formado em pedagogia, nunca esqueceu os laços que tem com suas raízes. Recentemente, com a ajuda da universidade, lançou um livro sobre folclore brasileiro que será publicado em inglês pela universidade Miskatonik, de Massachussets.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149134/IMG_2249.JPG\"><br>\n</p>\n<hr>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150231/20180318_235834721_iOS_1.png\">\n</p>\n<p>Sempre ao final de RIO NEGRO, você encontrará as \"PÁGINAS NEGRAS\", uma sessão onde são explicadas as referências originais que inspiraram a criação do roteiro, tais como O PEIXE MISTERIOSO, GRAVURAS RUPESTRES, SATANOPERCA JURUPARI.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150240/29251275_10214145002211011_1839500745_o.jpg\" width=\"539\" height=\"218\" style=\"width: 539px; height: 218px;\"><br>\n</p>\n<p>Em RIO NEGRO 2 - Lendas da Primeira Tribo não será diferente e nessa edição será revelado o verdadeiro Peixe misterioso, que teve seu nome, família e espécie, oficializada em outubro de 2017.<br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149522/IMG-2301__2_.jpg\"> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149676/lovecraft--1-.jpg\">\n</p>\n<p>H.P Lovecraft é o autor norte americano que revolucionou o gênero de terror,  atribuindo elementos fantásticos típicos dos gêneros de fantasia e ficção científica. É considerado o Tolkien do terror  e influenciou grandes autores como Neil Gaiman, Stephen King e Alan Moore. É  o criador do conceito de Horror cósmico e sua mais famosa criação é o impronunciável Cthulhu.\n</p>\n<p>Lovecraft estará presente em RIO NEGRO,  em homenagens aos seus contos mais célebres como \"Dagon\", \"A sombra sobre Insmouth\" e a \"Música de Erich Zann\".\n</p>\n<p>Além disso, é importante lembrar que Lovecraft e a mitologia indígena brasileira trazem elementos comuns; ambos contam histórias de criaturas ancestrais muito além da compreensão humana, que um dia andaram sobre a terra e foram chamados de deuses. Eles dominaram a humanidade  até serem destituídos do seu trono. Agora, o mundo lembra deles apenas como lendas.\n</p>\n<p>Ao conhecer as lendas indígenas brasileiras, você desperta os antigos que repousam em silêncio. Eles precisam ser lembrados para que voltem a existir. Então contem suas lendas, celebrem os mitos . Se não perpetuarmos suas histórias e lendas, até os deuses podem morrer, conforme Lovercraft teria previsto:\n</p>\n<p>\"Não está morto o que eternamente jaz inanimado, e em estranhas realidades <strong>até a morte pode morrer</strong>.\" <br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149523/IMG-2301__1_.jpg\">\n</p>\n<p style=\"line-height: 27px;\">RIO NEGRO é inspirado principalmente na mitologia do Jurupari e no folclore dos povos do tronco linguísto Aruak e Tucano, onde o mito ainda tem forte presença na cosmologia e costumes dos povos indígenas que vivem na região do Rio Negro.\n</p>\n<p style=\"line-height: 27px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149149/IMG_2254.PNG\">\n</p>\n<p style=\"line-height: 27px;\">O Culto do Yurupari é considerado o mais poderoso e expansivo que se tem registro na Amazônia. Quando os primeiros europeus chegaram ao Brasil, o mito era conhecido por toda a América do Sul e alcançou, inclusive, alguns países da atual América Central. Naquela época, estimam-se mais de 8 milhões de nativos na Amazônia. Atualmente são cerca de 896 mil. (Censo 2010).\n</p>\n<p style=\"line-height: 27px;\">As lendas do Yuripary variam de tribo para tribo. Em algumas é chamado de Wakti, Biziu ou Miri, mas na maior parte delas é chamado apenas de Deus dos pesadelos.\n</p>\n<p style=\"line-height: 27px;\">É importante mencionar que existe uma grande dificuldade de se encontrar material sobre esses mitos. Grande parte das pesquisas foram de publicações produzidas por universidades estrangeiras ou traduções de manuscritos de padres jesuítas, que atuavam na catequização.\n</p>\n<p style=\"line-height: 27px;\">Essa dificuldade é um reflexo do quão menosprezada é a cultura dos povos originais do Brasil. populações que habitavam essa região muito tempo antes de nós.\n</p>\n<p style=\"line-height: 27px;\">RIO NEGRO busca resgatar as lendas indígenas brasileiras sobre  Ceuci, Kerana, Marangatu e Japeusá, importantes personagens da cosmologia indígena.\n</p>\n<p style=\"line-height: 27px;\">Uma mitologia ancestral, dos povos que viveram nesse lugar que hoje chamamos de Brasil...\n</p>\n<p style=\"line-height: 27px;\">As lendas da primeira tribo... <br>\n</p>\n<p style=\"line-height: 27px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150260/20180319_043455794_iOS.jpg\" width=\"526\" height=\"734\" style=\"width: 526px; height: 734px;\">\n</p>\n<hr>\n<p style=\"line-height: 27px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149533/IMG-2301__3_.jpg\">\n</p>\n<p>*SEU NOME CONSTARÁ NOS AGRADECIMENTOS PARA TODO APOIO DA VERSÃO IMPRESSA (A PARTIR DE R$ 30).\n</p>\n<p>Além de RIO NEGRO Vol 2 - Lendas da Primeira Tribo, separei outras recompensas como RIO NEGRO 1 impresso,  o quadrinho especial em homenagem a CUCA, além de prints e artes originais:\n</p>\n<p>1) RIO NEGRO - O HORROR HABITA NO CORAÇÃO DA AMAZÔNIA\n</p>\n<p>Totalmente colorido, 23 x 16 couche 170,\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150246/IMG_2497.JPG\" width=\"390\" height=\"294\" style=\"width: 390px; height: 294px;\">\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/7zlm3wu2Buw\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe><br>\n<p>RIO NEGRO 2 - LENDAS DA PRIMEIRA TRIBO (capa na imagem é  apenas decorativa - A capa será anunciada na fanpage do projeto).\n</p>\n<p>- Meta inicial (R$ 9.600) : 88 páginas, 16 x 23 couche fosco capa 210g x interno 150g, acabamento grampeado/dobrado. (cores 4x4)\n</p>\n<p>- Meta extendida (R$ 13.000) : 92 páginas 16 x 23 capa Duo Design 300g - interno 170g - couche fosco - lombada quadrada, costurada (cores 4x4)<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150248/IMG_2498.JPG\" width=\"448\" height=\"339\" style=\"width: 448px; height: 339px;\">\n</p>A BRUXA:\n<p>Toda criança no Brasil conhece a canção \"Nana nenem, que a cuca vem pegar\". Mas nem todos sabem que a inocente canção de ninar tem uma origem assustadora.\n</p>\n<p>Um quadrinho diferente, com dois lados, impresso na vertical 20 páginas. Leitura na vertical,  um lado por vez. Totalmente colorido, 21 x 15 couchê 120g\n</p>\n<p>*(quantidade limitada de exemplares, se você gostou, apoie o projeto e reserve o seu)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150362/bruxa.jpg\" width=\"526\" height=\"393\" style=\"width: 526px; height: 393px;\"><br>\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/e909kR9dzCE\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe><br>\n<p>Prints, artes originais e outras recompensas :\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150262/IMG_2500.JPG\" width=\"526\" height=\"396\" style=\"width: 526px; height: 396px;\">\n</p>\n<p><br>\n</p>\n<hr>\n<p>Prazos:<br>\n</p>\n<p>No momento, todas as páginas estão desenhadas, arte finalizadas  e coloridas. O quadrinho se encontra na fase de editoração e produção de balões e textos.<br>\n</p>\n<p>Espera-se que a primeira prévia impressa do quadrinho seja divulgada na fanpage oficial em meados de abril. Acompanhe a evolução pela fanpage do ikarow\n</p>\n<p>Entrega das recompensas:<br>\n</p>\n<p>O lançamento oficial de RIO NEGRO será  no FIQ 2018, que vai ocorrer no período de 29 maio a 03 de junho em Belo Horizonte - MG, então se você quiser retirar seu exemplar pessoalmente pode escolher essa recompensa na lista.\n</p>\n<p>A partir de junho os apoiadores receberão em casa suas recompensas (frete incluso).\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/149542/IMG-2312.jpg\">\n</p>\n<p style=\"line-height: 27px;\">A meta inicial para o financiamento do livro é de R$ 9.600,00 para um quadrinho de 88 páginas.\n</p>\n<p style=\"line-height: 27px;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150244/IMG_2503.JPG\" width=\"523\" height=\"398\" style=\"width: 523px; height: 398px;\"><br>\n</p>\n<p style=\"line-height: 27px;\">Se conseguirmos alcançar a meta de R$ 13.000,00 o quadrinho será impresso  com capa cartonada e lombada quadrada,  além disso, serão adicionadas mais 4 páginas, totalizando uma edição de 92 páginas.<br>\n</p>\n<p style=\"line-height: 27px;\">ATENÇÃO: As páginas extras que serão incluídas  tratam-se de elementos textuais que aprofundam o entendimento das lendas originais  exploradas no quadrinho (Páginas Negras). A ausência dessas páginas não compromete em nada o entendimento do  quadrinho, apenas agrega mais informações.\n</p>\n<p style=\"line-height: 27px;\">Além disso, será incluída uma página adicional com as referências bibliográficas consultadas para a pesquisa. Esse foi um pedido de alguns leitores da primeira edição.\n</p>\n<p style=\"line-height: 27px;\">- Meta extendida: 92 páginas 16 x 23 capa Duo Design 300g - interno 170 couche fosco - lombada quadrada, costurada (cores 4x4).\n</p>\n<p style=\"line-height: 27px;\">+ paginas extras, + bibliografia\n</p>\n<p style=\"line-height: 27px;\"><br>\n</p>\n<hr>\n<p><br>\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150236/20180318_235708697_iOS_1.png\">\n<p><br>\n</p>\n<p><br>\n</p>\n<p style=\"line-height: 27px;\">RIO NEGRO - O Horror habita no coração da Amazônia foi lançado de forma independente, em outubro de 2016. O quadrinho é uma série dividida em 4 edições inspiradas em fatos reais, mitos indígenas da região do RIO NEGRO e no autor americano HP Lovecraft.<br>\n</p>\n<p>Desde o seu lançamento,  o projeto recebeu diversas avaliações positivas, sendo considerado um dos melhores quadrinhos de 2016 por sites especializados em terror como o Boca do Inferno:\n</p>\n<p><a href=\"http://bocadoinferno.com.br/artigos/2017/02/as-13-melhores-hqs-de-horror-de-2016/\" data-saferedirecturl=\"https://www.google.com/url?hl=pt-BR&q=http://bocadoinferno.com.br/artigos/2017/02/as-13-melhores-hqs-de-horror-de-2016/&source=gmail&ust=1520913655339000&usg=AFQjCNGXsAWaIoUr3ETS3Q2mam9VwYBSjA\" target=\"_blank\">http://bocadoinferno.com.br/<wbr>artigos/2017/02/as-13-<wbr>melhores-hqs-de-horror-de-<wbr>2016/</a><br>\n</p>\n<p>RIO NEGRO também foi apreciado pelo Alexandre Callari, da editora Pipoca e Nanquim, que fez um vídeo sobre os 5 melhores quadrinhos independentes da atualidade, e incluiu RIO NEGRO.\n</p>\n<p><br>\n</p>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/smjwPvtq-aE\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe>\n<p><a href=\"https://www.youtube.com/watch?v=smjwPvtq-aE\" data-saferedirecturl=\"https://www.google.com/url?hl=pt-BR&q=https://www.youtube.com/watch?v%3DsmjwPvtq-aE&source=gmail&ust=1520913655339000&usg=AFQjCNFbx-gLQsJVykPDQm5hiL9xrvo1aQ\" rel=\"noreferrer\" target=\"_blank\">https://www.youtube.com/watch?<wbr>v=smjwPvtq-aE</a><br>\n</p>\n<p>O pessoal do Canal IMPENSÁVEL, especializado em terror, RPG e Lovecraft, também fez um vídeo-resenha de RIO NEGRO:\n</p>\n<p>\n\t<iframe width=\"500\" height=\"281\" src=\"//www.youtube.com/embed/e_PMCZ8u5x4\" frameborder=\"0\" allowfullscreen=\"\">\n\t</iframe><br>\n</p>\n<p>E quanto a BRUXA, o quadrinho curto que conta a origem da Cuca -  que é uma das recompensas da campanha - ganhou uma resenha do site 101 horror movies:\n</p>\n<p><a href=\"http://101horrormovies.com.br/hqrror-41-a-bruxa/\">http://101horrormovies.com.br/hqrror-41-a-bruxa/</a>\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>SOBRE O AUTOR:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150365/ikarow.jpg\" \"=\"\">\n</p>\n<p>Olá pessoal,\n</p>\n<p>Eu sou o Ikarow, 47 é um autor e ilustrador independente de Brasília, que tem se especializado em \"mobile digital art\" (arte digital produzida em tablets e smartphones). RIO NEGRO por exemplo é totalmente colorido e arte finalizado em um IPAD. Talvez seja o primeiro quadrinho já feito nessa mídia.\n</p>\n<p>Sou Formado em Relações Internacionais mas bem antes disso eu já desenhava e lia quadrinhos. Fui apresentado ao universo colorido e alegre dos super herói muito cedo mas no meio dessas leituras surgiu um dia as trevas, que estavam inscrustrada em quadrinhos inocentes como Batman do Neal Adamns ou o terrível \"Monstro do Pântano\". Foi nessa época que descobri o horror. A partir dai os quadrinhos não me bastavam. Eu precisava de doses cada vez maiores de horror.. primeiro foram os filmes, toda e qualquer variedade de horror, de nosferato até os filmes da Hammer. Depois, foram os livros, comecei com Poe, depois passei para King. Nessa época eu intercalava o consumo de flme de horror dos anos 80 como The Thing ou Re animator, enquanto consumia muito quadrinho nacional de horror como Kripta e Spectro com bastante Conan.\n</p>\n<p>Foi quando conheci Lovecraft. Acho que a dose foi alta demais. Acho que foi uma overdose porque eu via em todos os lugares Lugares, nos quadrinhos que eu eu lia, nos filmes que via, assistia, o tempo todo, ele estava lá. Em tantos autores, nos mitos antigos. No folclore brasileiro. Lovecraft.. estava lá.\n</p>\n<p>O resultado é que depois disso, em 2015 depois de lançar RIO NEGRO no formato digital ele foi publicado na revista Húngara, Black Aether em 2015. RIO NEGRO o que me estimulou a lançar a versão impressa em 2016 e a Bruxa em 2017.\n</p>\n<p>Agora espero que você acredite no projeto e que seja contaminado pelo vírus amazocraftiano...\n</p>\n<p>Você pode acompanhar as atualizações do ou contactar o ikarow pelas redes sociais:\n</p>\n<p>Novidades e o preview de 05 páginas de RIO NEGRO está disponível na FANPAGE do projeto: <br>\n</p>\n<p><a href=\"http://www.facebook.com/rionegrohq\">www.facebook.com/rionegrohq</a><br>\n</p>\n<p>E no instagram @ikarow  .\n</p>\n<p><br>\n</p>\n<p>Conto com vc!\n</p>\n<p>Desde já agradeço o seu apoio. Se você curtiu o projeto e não puder apoiar financeiramente,  apresente para os amigos, inimigos, fãs de terror e principalmente para aqueles que morrem de medo.  Conto com sua ajuda para alcançarmos nossas metas. Compartilhe o link da campanha, do video e curta a fanpage do projeto.\n</p>\n<p>Finalmente, como autor de terror, eu desejo que meus apoiadores fiquem uns 3 dias sem dormir depois de ler RIO NEGRO 2 .<br>\n</p>\n<p>Ajude a tornar esse pesadelo realidade.<br>\n</p>\n<p>Tenha medo do RIO NEGRO.<br>\n</p>", "permalink": "rionegro2", "video_embed_url": "//www.youtube.com/embed/4HvuWSfwiI0", "video_url": "https://www.youtube.com/watch?v=4HvuWSfwiI0&t=145s", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71002/IMG_2519.JPG", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71002/project_thumb_thumb_IMG_2519.JPG", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71002/project_thumb_small_IMG_2519.JPG", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71002/project_thumb_large_IMG_2519.JPG", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71002/project_thumb_video_cover_IMG_2519.JPG", "progress": 111.77322916666667, "pledged": 14608.753980416057, "total_contributions": 131, "total_contributors": 127, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-05-07T02:59:59.999999", "zone_expires_at": "2018-05-06T23:59:59.999999", "online_date": "2018-03-19T21:29:55.775331", "zone_online_date": "2018-03-19T18:29:55.775331", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 48, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 48, "unit": "days"}, "posts_count": 25, "address": {"city": "Brasília", "state_acronym": "DF", "state": "Distrito Federal"}, "user": {"id": 181292, "name": "Eron Carlos Costa", "public_name": "IKAROW"}, "reminder_count": 64, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 25, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "folclore,horror,Indígenas,lovecraft,Mitos", "city_id": 886, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a41d33ce-0a4e-4baf-82a8-91645d078977", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Em 1997, enquanto fazia uma coleta de camarões na base do Rio Negro, a Dra. Ilse Walker, pesquisadora do Instituto Nacional de Pesquisas da Amazônia - INPA, encontrou um peixinho com características completamente diferente de tudo que ela já tinha visto. A pequena criatura foi levada para análise do Professor Jansen Zuanon e outros pesquisadores do INPA  que confirmaram tratar-se de uma nova espécie. Nos anos seguintes, diversas expedições foram realizadas para encontrar novas amostras do peixe, mas nenhum outro voltou a ser encontrado. O animal vivo foi apresentado em diversos seminários de ictiologia em todo mundo e, sem saber sua origem, habitat ou família, a comunidade científica o apelidou apenas de “peixe misterioso”. Quatro anos se passaram e nenhum outro exemplar voltou a ser encontrado. Mas, o jovem pesquisador Elton Zoanon acaba de receber um envelope com uma foto de uma gravura rupestre de 10.000 anos que surgiu na região do Rio Negro após uma severa seca que baixou o nível do rio, que revelou antigos desenhos gravados nas rochas submersas. Uma das marcas em particular é muito similar ao peixe misterioso. Agora ele e sua namorada, a fotógrafa ambiental Margot Walker, seguem para a região onde se encontra o petróglifo, com a esperança de que possa haver uma relação entre a gravura e o peixe misterioso. O que eles não sabem é que lá habitam comunidades isoladas que mantém os mesmo ritos de 10.000 anos atrás e ainda hoje, cultuam o antigo deus dos pesadelos da Amazônia, Yurupari Kuwai. EM RIO NEGRO v2 Lendas da Primeira Tribo: Desde que aceitou o convite de Elton para essa viagem ao Rio Negro, Margot sofre com pesadelos tão intensos que começa a temer por sua própria sanidade. Nessa edição, Margot será apresentada a lenda do Yurupari, o deus dos pesadelos. Elton, por outro lado está entusiasmado com a ideia de encontrar o peixe misterioso. Ele vê como uma grande oportunidade para alavancar recursos para outras pesquisas. Abaré é o guia da expedição. Apesar de ter deixado sua comunidade há bastante tempo e ter se formado em pedagogia, nunca esqueceu os laços que tem com suas raízes. Recentemente, com a ajuda da universidade, lançou um livro sobre folclore brasileiro que será publicado em inglês pela universidade Miskatonik, de Massachussets. Sempre ao final de RIO NEGRO, você encontrará as \"PÁGINAS NEGRAS\", uma sessão onde são explicadas as referências originais que inspiraram a criação do roteiro, tais como O PEIXE MISTERIOSO, GRAVURAS RUPESTRES, SATANOPERCA JURUPARI. Em RIO NEGRO 2 - Lendas da Primeira Tribo não será diferente e nessa edição será revelado o verdadeiro Peixe misterioso, que teve seu nome, família e espécie, oficializada em outubro de 2017. H.P Lovecraft é o autor norte americano que revolucionou o gênero de terror,  atribuindo elementos fantásticos típicos dos gêneros de fantasia e ficção científica. É considerado o Tolkien do terror  e influenciou grandes autores como Neil Gaiman, Stephen King e Alan Moore. É  o criador do conceito de Horror cósmico e sua mais famosa criação é o impronunciável Cthulhu. Lovecraft estará presente em RIO NEGRO,  em homenagens aos seus contos mais célebres como \"Dagon\", \"A sombra sobre Insmouth\" e a \"Música de Erich Zann\". Além disso, é importante lembrar que Lovecraft e a mitologia indígena brasileira trazem elementos comuns; ambos contam histórias de criaturas ancestrais muito além da compreensão humana, que um dia andaram sobre a terra e foram chamados de deuses. Eles dominaram a humanidade  até serem destituídos do seu trono. Agora, o mundo lembra deles apenas como lendas. Ao conhecer as lendas indígenas brasileiras, você desperta os antigos que repousam em silêncio. Eles precisam ser lembrados para que voltem a existir. Então contem suas lendas, celebrem os mitos . Se não perpetuarmos suas histórias e lendas, até os deuses podem morrer, conforme Lovercraft teria previsto: \"Não está morto o que eternamente jaz inanimado, e em estranhas realidades até a morte pode morrer .\" RIO NEGRO é inspirado principalmente na mitologia do Jurupari e no folclore dos povos do tronco linguísto Aruak e Tucano, onde o mito ainda tem forte presença na cosmologia e costumes dos povos indígenas que vivem na região do Rio Negro. O Culto do Yurupari é considerado o mais poderoso e expansivo que se tem registro na Amazônia. Quando os primeiros europeus chegaram ao Brasil, o mito era conhecido por toda a América do Sul e alcançou, inclusive, alguns países da atual América Central. Naquela época, estimam-se mais de 8 milhões de nativos na Amazônia. Atualmente são cerca de 896 mil. (Censo 2010). As lendas do Yuripary variam de tribo para tribo. Em algumas é chamado de Wakti, Biziu ou Miri, mas na maior parte delas é chamado apenas de Deus dos pesadelos. É importante mencionar que existe uma grande dificuldade de se encontrar material sobre esses mitos. Grande parte das pesquisas foram de publicações produzidas por universidades estrangeiras ou traduções de manuscritos de padres jesuítas, que atuavam na catequização. Essa dificuldade é um reflexo do quão menosprezada é a cultura dos povos originais do Brasil. populações que habitavam essa região muito tempo antes de nós. RIO NEGRO busca resgatar as lendas indígenas brasileiras sobre  Ceuci, Kerana, Marangatu e Japeusá, importantes personagens da cosmologia indígena. Uma mitologia ancestral, dos povos que viveram nesse lugar que hoje chamamos de Brasil... As lendas da primeira tribo... *SEU NOME CONSTARÁ NOS AGRADECIMENTOS PARA TODO APOIO DA VERSÃO IMPRESSA (A PARTIR DE R$ 30). Além de RIO NEGRO Vol 2 - Lendas da Primeira Tribo, separei outras recompensas como RIO NEGRO 1 impresso,  o quadrinho especial em homenagem a CUCA, além de prints e artes originais: 1) RIO NEGRO - O HORROR HABITA NO CORAÇÃO DA AMAZÔNIA Totalmente colorido, 23 x 16 couche 170, RIO NEGRO 2 - LENDAS DA PRIMEIRA TRIBO (capa na imagem é  apenas decorativa - A capa será anunciada na fanpage do projeto). - Meta inicial (R$ 9.600) : 88 páginas, 16 x 23 couche fosco capa 210g x interno 150g, acabamento grampeado/dobrado. (cores 4x4) - Meta extendida (R$ 13.000) : 92 páginas 16 x 23 capa Duo Design 300g - interno 170g - couche fosco - lombada quadrada, costurada (cores 4x4) A BRUXA: Toda criança no Brasil conhece a canção \"Nana nenem, que a cuca vem pegar\". Mas nem todos sabem que a inocente canção de ninar tem uma origem assustadora. Um quadrinho diferente, com dois lados, impresso na vertical 20 páginas. Leitura na vertical,  um lado por vez. Totalmente colorido, 21 x 15 couchê 120g *(quantidade limitada de exemplares, se você gostou, apoie o projeto e reserve o seu) Prints, artes originais e outras recompensas : Prazos: No momento, todas as páginas estão desenhadas, arte finalizadas  e coloridas. O quadrinho se encontra na fase de editoração e produção de balões e textos. Espera-se que a primeira prévia impressa do quadrinho seja divulgada na fanpage oficial em meados de abril. Acompanhe a evolução pela fanpage do ikarow Entrega das recompensas: O lançamento oficial de RIO NEGRO será  no FIQ 2018, que vai ocorrer no período de 29 maio a 03 de junho em Belo Horizonte - MG, então se você quiser retirar seu exemplar pessoalmente pode escolher essa recompensa na lista. A partir de junho os apoiadores receberão em casa suas recompensas (frete incluso). A meta inicial para o financiamento do livro é de R$ 9.600,00 para um quadrinho de 88 páginas. Se conseguirmos alcançar a meta de R$ 13.000,00 o quadrinho será impresso  com capa cartonada e lombada quadrada,  além disso, serão adicionadas mais 4 páginas, totalizando uma edição de 92 páginas. ATENÇÃO: As páginas extras que serão incluídas  tratam-se de elementos textuais que aprofundam o entendimento das lendas originais  exploradas no quadrinho (Páginas Negras). A ausência dessas páginas não compromete em nada o entendimento do  quadrinho, apenas agrega mais informações. Além disso, será incluída uma página adicional com as referências bibliográficas consultadas para a pesquisa. Esse foi um pedido de alguns leitores da primeira edição. - Meta extendida: 92 páginas 16 x 23 capa Duo Design 300g - interno 170 couche fosco - lombada quadrada, costurada (cores 4x4). + paginas extras, + bibliografia RIO NEGRO - O Horror habita no coração da Amazônia foi lançado de forma independente, em outubro de 2016. O quadrinho é uma série dividida em 4 edições inspiradas em fatos reais, mitos indígenas da região do RIO NEGRO e no autor americano HP Lovecraft. Desde o seu lançamento,  o projeto recebeu diversas avaliações positivas, sendo considerado um dos melhores quadrinhos de 2016 por sites especializados em terror como o Boca do Inferno: http://bocadoinferno.com.br/ artigos/2017/02/as-13- melhores-hqs-de-horror-de- 2016/ RIO NEGRO também foi apreciado pelo Alexandre Callari, da editora Pipoca e Nanquim, que fez um vídeo sobre os 5 melhores quadrinhos independentes da atualidade, e incluiu RIO NEGRO. https://www.youtube.com/watch? v=smjwPvtq-aE O pessoal do Canal IMPENSÁVEL, especializado em terror, RPG e Lovecraft, também fez um vídeo-resenha de RIO NEGRO: E quanto a BRUXA, o quadrinho curto que conta a origem da Cuca -  que é uma das recompensas da campanha - ganhou uma resenha do site 101 horror movies: http://101horrormovies.com.br/hqrror-41-a-bruxa/ SOBRE O AUTOR: Olá pessoal, Eu sou o Ikarow, 47 é um autor e ilustrador independente de Brasília, que tem se especializado em \"mobile digital art\" (arte digital produzida em tablets e smartphones). RIO NEGRO por exemplo é totalmente colorido e arte finalizado em um IPAD. Talvez seja o primeiro quadrinho já feito nessa mídia. Sou Formado em Relações Internacionais mas bem antes disso eu já desenhava e lia quadrinhos. Fui apresentado ao universo colorido e alegre dos super herói muito cedo mas no meio dessas leituras surgiu um dia as trevas, que estavam inscrustrada em quadrinhos inocentes como Batman do Neal Adamns ou o terrível \"Monstro do Pântano\". Foi nessa época que descobri o horror. A partir dai os quadrinhos não me bastavam. Eu precisava de doses cada vez maiores de horror.. primeiro foram os filmes, toda e qualquer variedade de horror, de nosferato até os filmes da Hammer. Depois, foram os livros, comecei com Poe, depois passei para King. Nessa época eu intercalava o consumo de flme de horror dos anos 80 como The Thing ou Re animator, enquanto consumia muito quadrinho nacional de horror como Kripta e Spectro com bastante Conan. Foi quando conheci Lovecraft. Acho que a dose foi alta demais. Acho que foi uma overdose porque eu via em todos os lugares Lugares, nos quadrinhos que eu eu lia, nos filmes que via, assistia, o tempo todo, ele estava lá. Em tantos autores, nos mitos antigos. No folclore brasileiro. Lovecraft.. estava lá. O resultado é que depois disso, em 2015 depois de lançar RIO NEGRO no formato digital ele foi publicado na revista Húngara, Black Aether em 2015. RIO NEGRO o que me estimulou a lançar a versão impressa em 2016 e a Bruxa em 2017. Agora espero que você acredite no projeto e que seja contaminado pelo vírus amazocraftiano... Você pode acompanhar as atualizações do ou contactar o ikarow pelas redes sociais: Novidades e o preview de 05 páginas de RIO NEGRO está disponível na FANPAGE do projeto: www.facebook.com/rionegrohq E no instagram @ikarow  . Conto com vc! Desde já agradeço o seu apoio. Se você curtiu o projeto e não puder apoiar financeiramente,  apresente para os amigos, inimigos, fãs de terror e principalmente para aqueles que morrem de medo.  Conto com sua ajuda para alcançarmos nossas metas. Compartilhe o link da campanha, do video e curta a fanpage do projeto. Finalmente, como autor de terror, eu desejo que meus apoiadores fiquem uns 3 dias sem dormir depois de ler RIO NEGRO 2 . Ajude a tornar esse pesadelo realidade. Tenha medo do RIO NEGRO."}, "user": {"id": 181292, "common_id": "c6673ab5-0520-4acc-b05d-e3e3a07c32c8", "name": "Eron Carlos Costa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/181292/thumb_avatar_36b9f9c742e74bdd22016fd087a940bf065e39dd.jpg", "facebook_link": "http://www.facebook.com/rionegrohq", "twitter_username": "ikarow​", "address": null, "email": null, "total_contributed_projects": 68, "total_published_projects": 3, "links": [{"id": 30859, "link": "http:// ikarow.lojaintegrada.com.br/quadrinhos​"}, {"id": 30858, "link": "http:// www.instagram.com/ikarow/​"}, {"id": 22331, "link": "http://www.facebook.com/ikarow"}], "follows_count": 7, "followers_count": 121, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/181292/base_IMG_2229.JPG", "created_at": "2013-08-15T18:11:02.342039", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/150365/ikarow.jpg\" width=\"576\" height=\"347\" style=\"font-size:14px;width:576px;height:347px;\">\n</p>\n<p><br>\n</p>\n<p>Eu sou um quadrinista independente de Brasília, 49, apaixonado pelo folclore brasileiro e por histórias de terror.\n</p>\n<p>Minha paixão pelo horror me acompanha me acompanha desde muito cedo, quando percebi na cantiga de ninar da Cuca, a história de um monstro devorador de crianças. Uma história de horror.\n</p>\n<p>O pseudônimo IKAROW foi uma homenagem a paixão que eu nutria pela mitologia grega. Uma versão própria da lenda do Ícaro, que deslumbrado pelo poder de voar, ignorou os avisos para não se aproximar do sol, fazendo com que suas asas coladas com cera, derretessem e ele caisse para Desde então comecei a pesquisar o folclore e como resultado, tive acesso a um universo de criaturas mágicas e assustadoras, que hoje são tratadas de folclore, mas que um dia, eram chamadas divindades.\n</p>\n<p>Muitas dessas entidades tem bastante em comum com as criaturas indescritíveis criadas pelo pai do horror cósmico, H. P Lovecraft como o famoso CTHULHU. Dessa forma, os meus quadrinhos buscam reinterpretar as lendas e a mitologia brasileira sob uma ótica lovecraftiana.\n</p>\n<p>Meu primeiro quadrinho foi publicado de forma independente em 2016. De lá para cá, já produzi 05 títulos (RIO NEGRO 01, RIO NEGRO 02, A BRUXA, O MONSTRO e agora CAÇADA A CAAMANHA).<br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p>Como resultado, todos os meus quadrinhos são inspirados no horror ancestral que a mente humana não consegue compreender ou aceitar... pelo horror que surge das perguntas sem respostas. O mesmo horror imaginado pelo autor Americano H.P Lovecraft.<br>\n</p>\n<p>Desde 2016 já foram 04 quadrinhos publicados, todos usando os limites entre real, imaginário e o horror do folclore brasileiro com um feedback bastante positivo por todos que leram.\n</p>\n<p>Algumas curiosidades:\n</p>\n<p>Rio Negro 01, chegou a ser publicada na revista húngara de horror - THE BLACK AETHER.  Recentemente teve sua segunda edição 113% financiada pelo CATARSE  e foi resenhada por  Alexandre Callari, do Pipoca e Nanquim . <a href=\"https://www.youtube.com/watch?v=smjwPvtq-aE\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?q=https://www.youtube.com/watch?v%3DsmjwPvtq-aE&amp;source=gmail&amp;ust=1537155090559000&amp;usg=AFQjCNEt2efCLlXhurkzfoSKXZti7yOn6Q\">https://www.youtube.com/<wbr>watch?v=smjwPvtq-aE</wbr></a>.<br>\n</p>\n<p><br>\n</p>\n<p>minha loja:  <a href=\"https://ikarow.lojaintegrada.com.br/quadrinhos\">ikarow.lojaintegrada.com.br/quadrinhos</a>\n</p>\n<p>Minha fanpage: <a href=\"http://www.facebook.com/rionegro\" target=\"_blank\" data-saferedirecturl=\"https://www.google.com/url?q=http://www.facebook.com/rionegro&amp;source=gmail&amp;ust=1537155090559000&amp;usg=AFQjCNFRzlITEJFa-WDVnhJxKzl35pk8EA\">www.facebook.com/<wbr>rionegro</wbr></a>\n</p>\n<p><br>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "IKAROW", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 137734, "project_id": 71002, "description": "Receba o PDF de RIO NEGRO 2 no seu email.", "minimum_value": 27.22915348583592, "maximum_contributions": null, "deliver_at": "2018-06-01T20:29:19", "updated_at": "2018-03-13T00:49:16.780723", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "SACI", "survey_sent_at": null, "survey_finished_at": null, "common_id": "dfb2e11b-c2e1-409e-ba25-3433cce1778b", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["coleta", "camarão", "base", "pesquisadora", "peixinho", "característica", "criatura", "análise", "pesquisador", "espécie", "ano", "expedição", "amostra", "peixe", "animal", "seminário", "ictiologia", "mundo", "origem", "habitat", "família", "comunidade", "peixe", "ano", "exemplar", "pesquisador", "envelope", "foto", "gravura", "ano", "região", "severa", "seca", "nível", "rio", "desenho", "rocha", "submerso", "marca", "peixe", "namorada", "fotógrafa", "região", "petróglifo", "esperança", "relação", "gravura", "peixe", "comunidade", "rito", "ano", "deus", "pesadelo", "convite", "viagem", "pesadelo", "sanidade", "edição", "lenda", "pesadelo", "lado", "ideia", "peixe", "oportunidade", "recurso", "pesquisa", "guia", "expedição", "comunidade", "tempo", "pedagogia", "laço", "raíz", "ajuda", "universidade", "livro", "folclore", "inglês", "universidade", "final", "sessão", "referência", "criação", "roteiro", "edição", "peixe", "nome", "família", "espécie", "outubro", "autor", "gênero", "terror", "elemento", "gênero", "fantasia", "ficção", "terror", "autor", "criador", "conceito", "criação", "homenagem", "conto", "sombra", "mitologia", "elemento", "história", "criatura", "compreensão", "dia", "terra", "deus", "humanidade", "trono", "mundo", "lenda", "lenda", "antigo", "silêncio", "lenda", "mito", "história", "deus", "estranha", "realidade", "morte", "mitologia", "folclore", "povo", "tronco", "mito", "presença", "cosmologia", "costume", "povo", "região", "registro", "europeu", "mito", "país", "época", "nativo", "lenda", "tribo", "tribo", "parte", "pesadelo", "dificuldade", "material", "mito", "parte", "pesquisa", "publicação", "universidade", "tradução", "manuscrito", "padre", "jesuíta", "catequização", "dificuldade", "reflexo", "quão", "cultura", "povo", "população", "região", "tempo", "lenda", "brasileiro", "personagem", "cosmologia", "mitologia", "povo", "lugar", "lenda", "tribo", "nome", "agradecimentos", "apoio", "recompenso", "impresso", "quadrinho", "homenagem", "prints", "arte", "coração", "capa", "imagem", "capa", "fanpage", "projeto", "meta", "página", "couche", "x", "g", "acabamento", "cor", "página", "capa", "g", "g", "cor", "bruxa", "criança", "canção", "cuca", "canção", "origem", "quadrinho", "lado", "vertical", "página", "leitura", "vertical", "lado", "vez", "g", "quantidade", "exemplar", "projeto", "prints", "arte", "recompenso", "prazos", "momento", "página", "arte", "quadrinho", "fase", "editoração", "produção", "balão", "texto", "prévia", "quadrinho", "fanpage", "meado", "abril", "evolução", "ikarow", "recompensa", "lançamento", "período", "maio", "junho", "exemplar", "recompensa", "lista", "partir", "junho", "apoiador", "casa", "incluso", "meta", "financiamento", "livro", "quadrinho", "página", "meta", "quadrinho", "capa", "página", "edição", "página", "atenção", "página", "elemento", "entendimento", "lenda", "quadrinho", "ausência", "página", "entendimento", "informação", "página", "referência", "pesquisa", "pedido", "leitor", "edição", "meta", "página", "capa", "g", "couche", "cor", "extra", "bibliografia", "coração", "forma", "outubro", "quadrinho", "série", "edição", "fato", "mito", "região", "autor", "lançamento", "projeto", "avaliação", "quadrinho", "site", "terror", "editora", "nanquim", "vídeo", "quadrinho", "atualidade", "pessoal", "terror", "quadrinho", "origem", "recompensa", "campanha", "resenha", "site", "horror", "sobre", "autor", "autor", "ilustrador", "mobile", "arte", "tablet", "smartphone", "exemplo", "arte", "mídia", "lia", "universo", "alegre", "herói", "meio", "leitura", "dia", "treva", "quadrinho", "época", "horror", "quadrinho", "dose", "vez", "horror", "filme", "variedade", "horror", "nosferato", "filme", "livro", "época", "consumo", "flme", "horror", "ano", "consumia", "horror", "dose", "overdose", "lugar", "quadrinho", "filme", "tempo", "autor", "mito", "folclore", "resultado", "formato", "revista", "versão", "projeto", "vírus", "atualização", "ikarow", "rede", "novidades", "preview", "página", "projeto", "conto", "apoio", "projeto", "apresente", "amigo", "inimigo", "fã", "terror", "medo", "conto", "ajuda", "meta", "link", "campanha", "video", "fanpage", "projeto", "autor", "terror", "apoiador", "dia", "ajude", "realidade", "medo"], "lemmas_freq": {"coleta": 1, "camarão": 1, "base": 1, "pesquisadora": 1, "peixinho": 1, "característica": 1, "criatura": 2, "análise": 1, "pesquisador": 2, "espécie": 2, "ano": 5, "expedição": 2, "amostra": 1, "peixe": 6, "animal": 1, "seminário": 1, "ictiologia": 1, "mundo": 2, "origem": 3, "habitat": 1, "família": 2, "comunidade": 3, "exemplar": 3, "envelope": 1, "foto": 1, "gravura": 2, "região": 5, "severa": 1, "seca": 1, "nível": 1, "rio": 1, "desenho": 1, "rocha": 1, "submerso": 1, "marca": 1, "namorada": 1, "fotógrafa": 1, "petróglifo": 1, "esperança": 1, "relação": 1, "rito": 1, "deus": 3, "pesadelo": 4, "convite": 1, "viagem": 1, "sanidade": 1, "edição": 5, "lenda": 8, "lado": 3, "ideia": 1, "oportunidade": 1, "recurso": 1, "pesquisa": 3, "guia": 1, "tempo": 3, "pedagogia": 1, "laço": 1, "raíz": 1, "ajuda": 2, "universidade": 3, "livro": 3, "folclore": 3, "inglês": 1, "final": 1, "sessão": 1, "referência": 2, "criação": 2, "roteiro": 1, "nome": 2, "outubro": 2, "autor": 7, "gênero": 2, "terror": 6, "elemento": 3, "fantasia": 1, "ficção": 1, "criador": 1, "conceito": 1, "homenagem": 2, "conto": 3, "sombra": 1, "mitologia": 3, "história": 2, "compreensão": 1, "dia": 3, "terra": 1, "humanidade": 1, "trono": 1, "antigo": 1, "silêncio": 1, "mito": 6, "estranha": 1, "realidade": 2, "morte": 1, "povo": 4, "tronco": 1, "presença": 1, "cosmologia": 2, "costume": 1, "registro": 1, "europeu": 1, "país": 1, "época": 3, "nativo": 1, "tribo": 3, "parte": 2, "dificuldade": 2, "material": 1, "publicação": 1, "tradução": 1, "manuscrito": 1, "padre": 1, "jesuíta": 1, "catequização": 1, "reflexo": 1, "quão": 1, "cultura": 1, "população": 1, "brasileiro": 1, "personagem": 1, "lugar": 2, "agradecimentos": 1, "apoio": 2, "recompenso": 2, "impresso": 1, "quadrinho": 14, "prints": 2, "arte": 5, "coração": 2, "capa": 5, "imagem": 1, "fanpage": 3, "projeto": 7, "meta": 5, "página": 12, "couche": 2, "x": 1, "g": 5, "acabamento": 1, "cor": 3, "bruxa": 1, "criança": 1, "canção": 2, "cuca": 1, "vertical": 2, "leitura": 2, "vez": 2, "quantidade": 1, "prazos": 1, "momento": 1, "fase": 1, "editoração": 1, "produção": 1, "balão": 1, "texto": 1, "prévia": 1, "meado": 1, "abril": 1, "evolução": 1, "ikarow": 2, "recompensa": 3, "lançamento": 2, "período": 1, "maio": 1, "junho": 2, "lista": 1, "partir": 1, "apoiador": 2, "casa": 1, "incluso": 1, "financiamento": 1, "atenção": 1, "entendimento": 2, "ausência": 1, "informação": 1, "pedido": 1, "leitor": 1, "extra": 1, "bibliografia": 1, "forma": 1, "série": 1, "fato": 1, "avaliação": 1, "site": 2, "editora": 1, "nanquim": 1, "vídeo": 1, "atualidade": 1, "pessoal": 1, "campanha": 2, "resenha": 1, "horror": 6, "sobre": 1, "ilustrador": 1, "mobile": 1, "tablet": 1, "smartphone": 1, "exemplo": 1, "mídia": 1, "lia": 1, "universo": 1, "alegre": 1, "herói": 1, "meio": 1, "treva": 1, "dose": 2, "filme": 3, "variedade": 1, "nosferato": 1, "consumo": 1, "flme": 1, "consumia": 1, "overdose": 1, "resultado": 1, "formato": 1, "revista": 1, "versão": 1, "vírus": 1, "atualização": 1, "rede": 1, "novidades": 1, "preview": 1, "apresente": 1, "amigo": 1, "inimigo": 1, "fã": 1, "medo": 2, "link": 1, "video": 1, "ajude": 1}, "entidades": {"Rio Negro": 4, "Dra": 1, "Ilse Walker": 1, "Instituto Nacional de Pesquisas da Amazônia": 1, "INPA": 2, "Professor Jansen Zuanon": 1, "Elton Zoanon": 1, "Margot Walker": 1, "Amazônia": 4, "Yurupari Kuwai": 1, "RIO NEGRO v2": 1, "Primeira Tribo": 1, "Elton": 2, "Margot": 2, "Yurupari": 1, "Abaré": 1, "Miskatonik": 1, "Massachussets": 1, "RIO NEGRO": 10, "PÁGINAS NEGRAS": 1, "PEIXE MISTERIOSO": 1, "GRAVURAS RUPESTRES": 1, "SATANOPERCA JURUPARI": 1, "RIO NEGRO 2 - Lendas da Primeira Tribo": 1, "Peixe misterioso": 1, "H.P Lovecraft": 1, "Tolkien": 1, "Neil Gaiman": 1, "Stephen King": 1, "Alan Moore": 1, "Horror": 2, "Cthulhu": 1, "Lovecraft": 5, "Dagon": 1, "Insmouth": 1, "Música de Erich Zann": 1, "Lovercraft": 1, "Jurupari": 1, "Aruak": 1, "Tucano": 1, "Culto do Yurupari": 1, "Brasil": 4, "América do Sul": 1, "América Central": 1, "Censo": 1, "Yuripary": 1, "Wakti": 1, "Biziu": 1, "Miri": 1, "Deus dos pesadelos": 1, "Ceuci": 1, "Kerana": 1, "Marangatu": 1, "Japeusá": 1, "CONSTARÁ": 1, "VERSÃO IMPRESSA": 1, "Vol 2 - Lendas da Primeira Tribo": 1, "CUCA": 1, "HORROR HABITA NO CORAÇÃO DA": 1, "RIO NEGRO 2 - LENDAS": 1, "PRIMEIRA TRIBO": 1, "Meta": 1, "Duo Design": 2, "BRUXA": 2, "Nana": 1, "couchê 120": 1, "Prints": 1, "Prazos": 1, "Belo Horizonte": 1, "MG": 1, "R$": 2, "ATENÇÃO": 1, "Páginas Negras": 1, "HP Lovecraft": 1, "Boca do Inferno": 1, "as-13": 1, "Alexandre Callari": 1, "Pipoca": 1, "Nanquim": 1, "Canal IMPENSÁVEL": 1, "Cuca": 1, "http://101horrormovies.com.br/hqrror-41-a-bruxa/ SOBRE": 1, "Ikarow": 1, "Brasília": 1, "IPAD": 1, "Sou Formado": 1, "Relações Internacionais": 1, "Fui": 1, "Batman do Neal Adamns": 1, "Monstro do Pântano": 1, "Hammer": 1, "Poe": 1, "King": 1, "The Thing": 1, "Re": 1, "Kripta": 1, "Spectro": 1, "Conan": 1, "Lugares": 1, "Húngara": 1, "Black Aether": 1, "Bruxa": 1, "Novidades": 1, "FANPAGE": 1, "www.facebook.com/rionegrohq E": 1, "@ikarow": 1, "RIO NEGRO 2": 1}, "tfidf": {"coleta": 6.548219102762372, "camarão": 7.934513463882263, "base": 2.971668833622356, "pesquisadora": 4.88999102615884, "peixinho": 7.241366283322318, "característica": 3.261684629420357, "criatura": 4.732337920242332, "análise": 4.500526259397117, "pesquisador": 6.277445836571044, "espécie": 6.277445836571044, "ano": 2.463033679153193, "expedição": 9.77998205231768, "amostra": 3.760126193986626, "peixe": 32.21738463852436, "animal": 3.014532538054138, "seminário": 7.241366283322318, "ictiologia": 7.934513463882263, "mundo": 1.6722756505829526, "origem": 7.15631213696113, "habitat": 7.241366283322318, "família": 4.264790177010401, "comunidade": 9.988029833682516, "exemplar": 4.857466387079785, "envelope": 5.369564106420726, "foto": 2.698071501052314, "gravura": 9.277353195755868, "região": 13.106537424202378, "severa": 7.934513463882263, "seca": 5.631928370888217, "nível": 3.0441643356605095, "rio": 4.2969273041558775, "desenho": 1.188101335308889, "rocha": 5.98860331482695, "submerso": 6.835901175214153, "marca": 2.328711397586266, "namorada": 5.226463262780053, "fotógrafa": 6.548219102762372, "petróglifo": 7.934513463882263, "esperança": 3.339393613747673, "relação": 2.3213853574941927, "rito": 6.325075551448163, "deus": 11.058054665498712, "pesadelo": 15.294558398835807, "convite": 3.434703793551998, "viagem": 2.550018401093174, "sanidade": 4.6764169258607815, "edição": 4.531560159121295, "lenda": 21.58457200841851, "lado": 4.7771761354833355, "ideia": 1.6191554623599282, "oportunidade": 2.2926063929441494, "recurso": 2.937301190118148, "pesquisa": 7.424783849214313, "guia": 3.9455294173179887, "tempo": 3.1256154681305226, "pedagogia": 6.548219102762372, "laço": 4.638676597877934, "raíz": 4.533316082220107, "ajuda": 3.7275514717595466, "universidade": 12.317616202179504, "livro": 1.8379912502817215, "folclore": 11.280378581959878, "inglês": 3.3495459852116913, "final": 1.6466549037204787, "sessão": 3.6718335868409477, "referência": 4.858363855899801, "criação": 3.4159535891895954, "roteiro": 1.4183203878392991, "nome": 2.1414201448586176, "outubro": 5.472032865232875, "autor": 6.425326459916308, "gênero": 4.264790177010401, "terror": 11.61346141161348, "elemento": 7.805384011850682, "fantasia": 2.1537699480899337, "ficção": 2.007587437911852, "criador": 2.0264305257133324, "conceito": 3.1061997265799617, "homenagem": 5.693834257299758, "conto": 5.04205395692037, "sombra": 3.6718335868409477, "mitologia": 10.238174660499668, "história": 0.5412724103575846, "compreensão": 3.927180278649792, "dia": 3.227845287272693, "terra": 2.271552983746317, "humanidade": 2.7195777062732773, "trono": 4.843471010523947, "antigo": 6.548219102762372, "silêncio": 4.756459633534317, "mito": 19.13748801311408, "estranha": 4.843471010523947, "realidade": 3.826980229065473, "morte": 2.3547836378960407, "povo": 12.521969676596026, "tronco": 5.737288886546044, "presença": 3.3193929470410035, "cosmologia": 13.671802350428306, "costume": 4.084365862172205, "registro": 3.644054022733872, "europeu": 5.855071922202427, "país": 1.8800741176128926, "época": 6.397185265515601, "nativo": 5.101300119826047, "tribo": 11.622211360007531, "parte": 2.200809450136849, "dificuldade": 6.542148739540392, "material": 1.7524285571656313, "publicação": 1.227651127279516, "tradução": 2.9857535735040948, "manuscrito": 5.737288886546044, "padre": 4.500526259397117, "jesuíta": 6.835901175214153, "catequização": 7.934513463882263, "reflexo": 5.044141705986099, "quão": 4.756459633534317, "cultura": 1.7924760582949066, "população": 3.4918622073919465, "brasileiro": 3.271074369770196, "personagem": 0.7010580452608242, "lugar": 3.7837612603997632, "agradecimentos": 5.855071922202427, "apoio": 2.39984360781863, "recompenso": 3.6683890237243983, "impresso": 3.014532538054138, "quadrinho": 4.593765037534555, "prints": 5.550916329335468, "arte": 3.4229396358213773, "coração": 5.0908834681315245, "capa": 2.6208318303061944, "imagem": 1.8777294506536386, "fanpage": 14.269378900602952, "projeto": 3.170704333809229, "meta": 5.638420517450433, "página": 3.270190859764438, "couche": 11.073236382167785, "x": 7.241366283322318, "g": 6.755521208617492, "acabamento": 2.4920957533604695, "cor": 4.558249514132004, "bruxa": 4.1733133481887, "criança": 1.9709341202638169, "canção": 9.277353195755868, "cuca": 6.835901175214153, "vertical": 14.482732566644636, "leitura": 4.170377367870808, "vez": 2.270915203646934, "quantidade": 2.917233627067339, "prazos": 5.98860331482695, "momento": 1.7001027381638916, "fase": 2.656398804651746, "editoração": 4.88999102615884, "produção": 1.1210688643713673, "balão": 3.8073790788371715, "texto": 1.852294553505817, "prévia": 3.3912186816122594, "meado": 3.644054022733872, "abril": 3.051711541295892, "evolução": 3.8401689016601623, "ikarow": 15.869026927764526, "recompensa": 2.6350145393455584, "lançamento": 3.0919041166732666, "período": 2.401123975154743, "maio": 3.1638288394165985, "junho": 6.228463796554452, "lista": 2.758363731308434, "partir": 2.2240864465073935, "apoiador": 1.9464348359441923, "casa": 1.5476341445196182, "incluso": 4.042693165771636, "financiamento": 1.48720760134105, "atenção": 2.0823109841077887, "entendimento": 9.001052518794234, "ausência": 4.756459633534317, "informação": 2.4877760922159533, "pedido": 3.0441643356605095, "leitor": 1.4183203878392991, "extra": 2.1693223610974184, "bibliografia": 6.325075551448163, "forma": 0.9942909947626246, "série": 1.1232690852809697, "fato": 2.3893360194027005, "avaliação": 4.843471010523947, "site": 3.0322970558921036, "editora": 1.258690242247415, "nanquim": 3.0218585781462113, "vídeo": 2.4455757377255765, "atualidade": 4.2969273041558775, "pessoal": 3.700406959285004, "campanha": 1.5364949794972498, "resenha": 4.323595551238038, "horror": 17.385365168811806, "sobre": 7.241366283322318, "ilustrador": 1.5994592123842042, "mobile": 7.934513463882263, "tablet": 5.226463262780053, "smartphone": 4.938781190328272, "exemplo": 2.4964341549590676, "mídia": 2.8910883469630164, "lia": 7.241366283322318, "universo": 1.39348346469236, "alegre": 5.369564106420726, "herói": 2.0938718065088646, "meio": 1.7159133441905339, "treva": 4.350994525426153, "dose": 8.3466266963774, "filme": 6.433659878955029, "variedade": 4.379165402392849, "nosferato": 7.934513463882263, "consumo": 4.88999102615884, "flme": 7.934513463882263, "consumia": 6.548219102762372, "overdose": 6.142753994654208, "resultado": 2.6115034847438547, "formato": 0.9063120318242589, "revista": 1.093966934593576, "versão": 1.6119482239549792, "vírus": 4.990074484715823, "atualização": 4.150323829964002, "rede": 2.0595827330302328, "novidades": 5.295456134267004, "preview": 3.7756303805225913, "apresente": 6.325075551448163, "amigo": 1.342839731873605, "inimigo": 3.189581335519013, "fã": 2.051191075393984, "medo": 5.4942553160830165, "link": 2.4749279497381043, "video": 5.295456134267004, "ajude": 3.6170253503459526}}