{"detail": {"project_id": 71625, "id": 71625, "user_id": 70209, "name": "Guerreiros do universo", "headline": "Um dia, Kevin conhece uma anciã misteriosa que lhe confia um GRANDE SEGREDO que vai mudar sua vida.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185186/T%C3%ADtulo-or%C3%A7amento-guerreiros-do-universo.jpg\">\n</p>\n<p>Para ter uma obra de alta qualidade é necessário esforço, dedicação + tempo, e recursos financeiros, principalmente para impressão e execução das recompensas.<br>Pra onde vai os recursos do seu apoio:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185192/Or%C3%A7amento_Golcal_guerreiros_do_universo.jpg\" \"=\"\">\n</p>\n<p><strong>Conforme o gráfico acima a porcentagem com os custos são:</strong><br>- Produção (Concluir ilustrações das páginas, hoje a obra já tem 70% das páginas ilustradas e coloridas, mais revisão e diagramação)<br>- A maior parte dos recursos dos apoiadores vão para impressão.<br>- Produção das recompensas, camisetas, marcado de texto, poster e brinde SURPRESA.<br>- Envio de nosso material para você, por isso o FRETE É GRÁTIS!<br>- 13% taxa do Catarse\n</p>\n<p>Quero muito que você contribua em nossa campanha e conheça a minha obra. <br>Quero dar continuidade nesse projeto lançando outros volumes e lapidar com o tempo a história já escrita junto das ilustrações que vão surgir. Logicamente é um passo de cada vez com muito planejamento e trabalho, meu foco nesse momento é concluir o volume 1, e entregar para você um ótimo trabalho! =D<br>No aguardo, obrigado!\n</p>\n<p><strong>Calvin</strong><br><a href=\"http://www.facebook.com/golcalguerreirosdouniverso\" target=\"_blank\">www.facebook.com/golcalguerreirosdouniverso<br></a><a href=\"https://www.instagram.com/golcal\" target=\"_blank\">https://www.instagram.com/golcal<br></a>golcal@hotmail.com\n</p>", "goal": 35883.588340400645, "about_html": "<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185207/T%C3%ADtulo-o-projeto-guerreiros-do-universo.jpg\">\n</p>\n<p><strong>Golcal guerreiros do universo</strong> é uma história fictícia em quadrinhos com elementos de ação, aventura, ficção cientifica, romance, suspense e comédia. O primeiro volume é composto por muitos personagens, os protagonistas são: Kevin, Nick e Oliver, cada um com uma personalidade única e marcante.\n</p>\n<p><strong>Kevin:</strong> Aos olhos de muitos o rapaz é um bad boy que vive se metendo em encrencas, ele vive uma vida simples e busca crescer seu lado humano e profissional de maneira honesta. Mas, sempre acaba se metendo em brigas, principalmente porque seu senso de justiça é aguçado e defende as pessoas por onde passa, gerando a fama de encrenqueiro.<strong></strong>\n</p>\n<p><strong>Nick:</strong> Sabe aquele cara bonitão, rico, que sempre tem todas as mulheres que quer ao seus pés? Esse é Nick, herdeiro de um império bilionário de cerveja, só pensa em curtição, leva uma vida de playboy, adora dar em cima das garotas, esse cara não perdoa ninguém.\n</p>\n<p><strong>Oliver:</strong> Desde sempre morou no orfanato, lá cresceu e fez amizade com Lara que mais tarde se tornou o amor de sua vida. Com o tempo afastaram-se pois, a garota foi adotada. Na adolescência ele fugiu e morou nas ruas, o<span class=\"redactor-invisible-space\"> tempo passou e um casal de idosos lhe adotou, pagou seus estudos, se formou e tornou-se professor universitário e cientista, mas, infelizmente uma tragédia aconteceu em sua vida, Oliver tornou-se amargurado e foi preso. </span>\n</p>\n<p><strong>Sinopse:</strong> Kevin é um bad boy vivendo em condições precárias, um dia ele conhece uma anciã misteriosa que lhe confia um grande segredo que vai mudar sua vida\n</p>\n<p><strong>A história:</strong> Imagine que vivemos uma vida comum, crianças e jovens vão para escolas e faculdades, adultos trabalham, aos finais de semana alguns vão pra balada outros fazem passeios em parques junto da família, mas, você já parou pra pensar que ao mesmo tempo que tudo isso acontece existem pessoas na miséria, e porque isso não acaba? A resposta está em seres de outros planetas, eles estão controlando o planeta Terra junto de alguns governantes,  qual é objetivo deles? É o que Dona Margo (anciã misteriosa) junto do Guardião (protetor intergalático) estão investigando a muito tempo. É um caso complexo, o que se pode esperar que um grande conflito irá acontecer\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185095/001.jpg\">\n</p>\n<p><strong>Formato da obra:<br></strong>Capa: ilustração tradicional, coloração com tinta acrílica, lápis de cor e nanquim com finalização digital.<br>Miolo com ilustração tradicional, caneta nanquim e coloração digital.<br>Capa cartão 300g fosco.<br>128 páginas coloridas papel couché 90g.<br>Acabamento lombada quadrada.<br>Tamanho final 13,7cm largura X 20cm de altura (fechado).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185243/P%C3%A1gina-Golcal-guerreiros-do-universo-050.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185195/T%C3%ADtulo-recompensas-guerreiros-do-universo.jpg\" \"=\"\">\n</p>\n<p><strong>Recompensas:</strong><br>PDF do Vol. 1 Golcal guerreiros do universo (128 pg colorido)<br>Vol. 1 IMPRESSO Golcal guerreiros do universo (128 pg colorido, AUTOGRAFADO)<br>Frete GRÁTIS para todo Brasil.<br>Nome nos agradecimentos.<br>Marcador de páginas.<br>Poster A3<br>Camiseta preta com estampa COLORIDA EM SILK SCREEN - CROMIA (10 modelos de estampas, você recebe um e-mail para escolher sua estampa, tamanho e sexo).<br>São 5 objetos surpresa Golcal guerreiros do universo para decorar seu quarto, sala ou escritório.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185236/Recompensas.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185256/T%C3%ADtulo-autor-guerreiros-do-universo.jpg\">\n</p>\n<p><strong>Sobre o autor:</strong><br>Calvin sempre gostou de desenhar e criar suas histórias, com ajuda de seu irmão Rafael Alves lapidou o roteiro do Golcal guerreiros do universo. O ganha pão de Calvin é trabalhar com publicidade e design, é pai de três meninas, quando tem tempo de sobra, gosta de ir em escolas para falar sobre sua obra e levar mensagens positivas para crianças e jovens, inspirando eles a serem melhores, mas não vá pensando que Guerreiros do universo é uma história simples para crianças, existem pontos na trama que exige uma atenção maior para compreender detalhes. O criador é um cara que curte apresentar sua obra para todas as idades e tribos.<br> Por sinal, teve um protótipo do Vol. 1 em versão mangá onde lançou na Livraria Cultura (São Paulo), esse protótipo comercializou em feiras, eventos e distribuiu em escolas durante o ano de 2017. Agora, o Vol. 1 da obra Golcal guerreiros do universo sofre uma grande lapidação, teve desenhos melhorados e coloração nas páginas. Uma das coisas que motivou o autor a redesenhar, criar novas páginas e colorir o Vol. 1 foi a ótima aceitação do protótipo junto de muitos elogios.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185261/Eventos-Golcal-guerreiros-do-universo.jpg\">\n</p>", "permalink": "guerreirosdouniverso", "video_embed_url": "//www.youtube.com/embed/oxJITUA9mIg", "video_url": "https://www.youtube.com/watch?v=oxJITUA9mIg&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71625/Card-Golcal-guerreiros-do-universo-vol.-1.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71625/project_thumb_thumb_Card-Golcal-guerreiros-do-universo-vol.-1.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71625/project_thumb_small_Card-Golcal-guerreiros-do-universo-vol.-1.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71625/project_thumb_large_Card-Golcal-guerreiros-do-universo-vol.-1.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/71625/project_thumb_video_cover_Card-Golcal-guerreiros-do-universo-vol.-1.jpg", "progress": 0, "pledged": 0.0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "flex", "state_order": "finished", "expires_at": "2018-11-15T01:59:59.999999", "zone_expires_at": "2018-11-14T23:59:59.999999", "online_date": "2018-10-04T06:26:45.394766", "zone_online_date": "2018-10-04T03:26:45.394766", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 41, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 41, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 70209, "name": "rafael de oliveira alves pinto", "public_name": "Cezar Calvin"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "arte,HQ,leitura,livros,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "2fe80e0e-0420-40e6-bc0b-44c6aa6ac5ed", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Golcal guerreiros do universo é uma história fictícia em quadrinhos com elementos de ação, aventura, ficção cientifica, romance, suspense e comédia. O primeiro volume é composto por muitos personagens, os protagonistas são: Kevin, Nick e Oliver, cada um com uma personalidade única e marcante. Kevin: Aos olhos de muitos o rapaz é um bad boy que vive se metendo em encrencas, ele vive uma vida simples e busca crescer seu lado humano e profissional de maneira honesta. Mas, sempre acaba se metendo em brigas, principalmente porque seu senso de justiça é aguçado e defende as pessoas por onde passa, gerando a fama de encrenqueiro. Nick: Sabe aquele cara bonitão, rico, que sempre tem todas as mulheres que quer ao seus pés? Esse é Nick, herdeiro de um império bilionário de cerveja, só pensa em curtição, leva uma vida de playboy, adora dar em cima das garotas, esse cara não perdoa ninguém. Oliver: Desde sempre morou no orfanato, lá cresceu e fez amizade com Lara que mais tarde se tornou o amor de sua vida. Com o tempo afastaram-se pois, a garota foi adotada. Na adolescência ele fugiu e morou nas ruas, o tempo passou e um casal de idosos lhe adotou, pagou seus estudos, se formou e tornou-se professor universitário e cientista, mas, infelizmente uma tragédia aconteceu em sua vida, Oliver tornou-se amargurado e foi preso. Sinopse: Kevin é um bad boy vivendo em condições precárias, um dia ele conhece uma anciã misteriosa que lhe confia um grande segredo que vai mudar sua vida A história: Imagine que vivemos uma vida comum, crianças e jovens vão para escolas e faculdades, adultos trabalham, aos finais de semana alguns vão pra balada outros fazem passeios em parques junto da família, mas, você já parou pra pensar que ao mesmo tempo que tudo isso acontece existem pessoas na miséria, e porque isso não acaba? A resposta está em seres de outros planetas, eles estão controlando o planeta Terra junto de alguns governantes,  qual é objetivo deles? É o que Dona Margo (anciã misteriosa) junto do Guardião (protetor intergalático) estão investigando a muito tempo. É um caso complexo, o que se pode esperar que um grande conflito irá acontecer Formato da obra: Capa: ilustração tradicional, coloração com tinta acrílica, lápis de cor e nanquim com finalização digital. Miolo com ilustração tradicional, caneta nanquim e coloração digital. Capa cartão 300g fosco. 128 páginas coloridas papel couché 90g. Acabamento lombada quadrada. Tamanho final 13,7cm largura X 20cm de altura (fechado). Recompensas: PDF do Vol. 1 Golcal guerreiros do universo (128 pg colorido) Vol. 1 IMPRESSO Golcal guerreiros do universo (128 pg colorido, AUTOGRAFADO) Frete GRÁTIS para todo Brasil. Nome nos agradecimentos. Marcador de páginas. Poster A3 Camiseta preta com estampa COLORIDA EM SILK SCREEN - CROMIA (10 modelos de estampas, você recebe um e-mail para escolher sua estampa, tamanho e sexo). São 5 objetos surpresa Golcal guerreiros do universo para decorar seu quarto, sala ou escritório. Sobre o autor: Calvin sempre gostou de desenhar e criar suas histórias, com ajuda de seu irmão Rafael Alves lapidou o roteiro do Golcal guerreiros do universo. O ganha pão de Calvin é trabalhar com publicidade e design, é pai de três meninas, quando tem tempo de sobra, gosta de ir em escolas para falar sobre sua obra e levar mensagens positivas para crianças e jovens, inspirando eles a serem melhores, mas não vá pensando que Guerreiros do universo é uma história simples para crianças, existem pontos na trama que exige uma atenção maior para compreender detalhes. O criador é um cara que curte apresentar sua obra para todas as idades e tribos. Por sinal, teve um protótipo do Vol. 1 em versão mangá onde lançou na Livraria Cultura (São Paulo), esse protótipo comercializou em feiras, eventos e distribuiu em escolas durante o ano de 2017. Agora, o Vol. 1 da obra Golcal guerreiros do universo sofre uma grande lapidação, teve desenhos melhorados e coloração nas páginas. Uma das coisas que motivou o autor a redesenhar, criar novas páginas e colorir o Vol. 1 foi a ótima aceitação do protótipo junto de muitos elogios."}, "user": {"id": 70209, "common_id": "0d9ca1a0-0505-4251-b303-48aa55dd4d15", "name": "rafael de oliveira alves pinto", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/70209/thumb_avatar_IMG_3764_-_Copia.JPG", "facebook_link": "https://www.facebook.com/calvingolcal", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 24860, "link": "https://www.instagram.com/golcal/"}, {"id": 5771, "link": "http://facebook.com/golcalguerreirosdouniverso"}], "follows_count": 28, "followers_count": 29, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/70209/base_Linda-e-Kevin.jpg", "created_at": "2012-06-04T12:36:13.623482", "about_html": "<p>Ilustrador, escritor e ator.<br>Sempre gostei de desenhar e criar histórias, na adolescência fiz teatro e também participei de festivais de cinemas curta-metragens nacionais.<br>Quero despertar reflexão através de minhas obras e inspirar as pessoas a lutarem pelos seus objetivos! Golcal guerreiros do universo é uma história escrita por Calvin e Rafael Alves.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Cezar Calvin", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 158058, "project_id": 71625, "description": "- O Vol. 1 em PDF direto em seu e-mail para baixar e ler quando quiser.\n- Seu nome nos agradecimentos.\n- Envio dia 10/12/2018", "minimum_value": 33.22554475963022, "maximum_contributions": null, "deliver_at": "2018-12-02T00:47:31", "updated_at": "2018-10-03T22:32:37.761548", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Guerreiro Iniciante", "survey_sent_at": null, "survey_finished_at": null, "common_id": "10f32dc5-1f35-481f-bfa9-72e23b1bee6e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["universo", "fictícia", "quadrinho", "elemento", "ação", "aventura", "ficção", "romance", "comédia", "volume", "personagem", "protagonista", "personalidade", "olho", "rapaz", "encrenca", "vida", "lado", "maneira", "briga", "senso", "justiça", "pessoa", "fama", "encrenqueiro", "cara", "mulher", "pé", "herdeiro", "império", "cerveja", "curtição", "vida", "playboy", "garota", "cara", "oliver", "orfanato", "amizade", "amor", "vida", "tempo", "garota", "adolescência", "rua", "tempo", "casal", "idoso", "estudo", "professor", "tragédia", "vida", "bad", "condição", "dia", "anciã", "segredo", "vida", "história", "vida", "criança", "escola", "faculdade", "adulto", "final", "semana", "balada", "passeio", "parque", "família", "tempo", "pessoa", "miséria", "resposta", "ser", "planeta", "planeta", "terra", "governante", "objetivo", "anciã", "protetor", "tempo", "caso", "conflito", "obra", "capa", "ilustração", "coloração", "tinta", "lápis", "cor", "finalização", "miolo", "ilustração", "caneta", "coloração", "capa", "g", "fosco", "página", "acabamento", "tamanho", "largura", "altura", "golcal", "guerreiro", "universo", "universo", "nome", "agradecimento", "marcador", "página", "colorida", "modelo", "estampa", "estampa", "tamanho", "sexo", "objeto", "universo", "quarto", "sala", "escritório", "autor", "história", "ajuda", "irmão", "roteiro", "universo", "pão", "publicidade", "design", "pai", "menina", "tempo", "sobra", "escola", "obra", "mensagem", "criança", "universo", "história", "criança", "ponto", "trama", "atenção", "detalhe", "criador", "cara", "obra", "idade", "tribo", "sinal", "protótipo", "versão", "protótipo", "feira", "evento", "escola", "ano", "obra", "universo", "lapidação", "desenho", "coloração", "página", "coisa", "autor", "página", "aceitação", "protótipo", "elogio"], "lemmas_freq": {"universo": 7, "fictícia": 1, "quadrinho": 1, "elemento": 1, "ação": 1, "aventura": 1, "ficção": 1, "romance": 1, "comédia": 1, "volume": 1, "personagem": 1, "protagonista": 1, "personalidade": 1, "olho": 1, "rapaz": 1, "encrenca": 1, "vida": 6, "lado": 1, "maneira": 1, "briga": 1, "senso": 1, "justiça": 1, "pessoa": 2, "fama": 1, "encrenqueiro": 1, "cara": 3, "mulher": 1, "pé": 1, "herdeiro": 1, "império": 1, "cerveja": 1, "curtição": 1, "playboy": 1, "garota": 2, "oliver": 1, "orfanato": 1, "amizade": 1, "amor": 1, "tempo": 5, "adolescência": 1, "rua": 1, "casal": 1, "idoso": 1, "estudo": 1, "professor": 1, "tragédia": 1, "bad": 1, "condição": 1, "dia": 1, "anciã": 2, "segredo": 1, "história": 3, "criança": 3, "escola": 3, "faculdade": 1, "adulto": 1, "final": 1, "semana": 1, "balada": 1, "passeio": 1, "parque": 1, "família": 1, "miséria": 1, "resposta": 1, "ser": 1, "planeta": 2, "terra": 1, "governante": 1, "objetivo": 1, "protetor": 1, "caso": 1, "conflito": 1, "obra": 4, "capa": 2, "ilustração": 2, "coloração": 3, "tinta": 1, "lápis": 1, "cor": 1, "finalização": 1, "miolo": 1, "caneta": 1, "g": 1, "fosco": 1, "página": 4, "acabamento": 1, "tamanho": 2, "largura": 1, "altura": 1, "golcal": 1, "guerreiro": 1, "nome": 1, "agradecimento": 1, "marcador": 1, "colorida": 1, "modelo": 1, "estampa": 2, "sexo": 1, "objeto": 1, "quarto": 1, "sala": 1, "escritório": 1, "autor": 2, "ajuda": 1, "irmão": 1, "roteiro": 1, "pão": 1, "publicidade": 1, "design": 1, "pai": 1, "menina": 1, "sobra": 1, "mensagem": 1, "ponto": 1, "trama": 1, "atenção": 1, "detalhe": 1, "criador": 1, "idade": 1, "tribo": 1, "sinal": 1, "protótipo": 3, "versão": 1, "feira": 1, "evento": 1, "ano": 1, "lapidação": 1, "desenho": 1, "coisa": 1, "aceitação": 1, "elogio": 1}, "entidades": {"Kevin": 3, "Nick": 2, "Oliver": 2, "bad boy": 1, "Nick:": 1, "playboy": 1, "Lara": 1, "Sinopse": 1, "A história": 1, "Imagine": 1, "Terra": 1, "Dona Margo": 1, "Guardião": 1, "Formato": 1, "Miolo": 1, "caneta nanquim": 1, "fosco": 1, "X": 1, "PDF do Vol": 1, "Vol": 4, "IMPRESSO Golcal": 1, "AUTOGRAFADO": 1, "Brasil": 1, "Poster A3 Camiseta": 1, "SILK": 1, "CROMIA": 1, "Golcal": 1, "Calvin": 2, "Rafael Alves": 1, "Golcal guerreiros do universo": 2, "Livraria Cultura": 1, "São Paulo": 1}, "tfidf": {"universo": 9.75438425284652, "fictícia": 4.843471010523947, "quadrinho": 0.3281260741096111, "elemento": 2.601794670616894, "ação": 2.0909690468509035, "aventura": 1.409483806038801, "ficção": 2.007587437911852, "romance": 2.687489391721777, "comédia": 3.3193929470410035, "volume": 1.4637139600996614, "personagem": 0.7010580452608242, "protagonista": 2.373831832866735, "personalidade": 3.4686053452276795, "olho": 2.6718232749773776, "rapaz": 3.8401689016601623, "encrenca": 5.5366181910838925, "vida": 5.469872266797728, "lado": 1.5923920451611118, "maneira": 2.0967830167163233, "briga": 4.220941397177955, "senso": 4.4380059024157825, "justiça": 3.5907080420285795, "pessoa": 2.196508373210392, "fama": 4.150323829964002, "encrenqueiro": 7.241366283322318, "cara": 7.893625667469562, "mulher": 2.3213853574941927, "pé": 3.7448587218558376, "herdeiro": 4.843471010523947, "império": 4.5672176338957895, "cerveja": 5.101300119826047, "curtição": 7.241366283322318, "playboy": 7.241366283322318, "garota": 6.180652754847344, "oliver": 6.835901175214153, "orfanato": 6.325075551448163, "amizade": 3.114231898277226, "amor": 2.234069890491577, "tempo": 5.209359113550871, "adolescência": 3.5907080420285795, "rua": 2.8165196514655078, "casal": 3.7150057587061567, "idoso": 6.142753994654208, "estudo": 2.6412086391577705, "professor": 2.029151615827693, "tragédia": 4.002687831157937, "bad": 7.934513463882263, "condição": 3.2805531137247397, "dia": 1.0759484290908976, "anciã": 13.096438205524745, "segredo": 2.917233627067339, "história": 0.8119086155363768, "criança": 5.912802360791451, "escola": 7.275375381762857, "faculdade": 3.4801661676287554, "adulto": 3.5524868292083815, "final": 1.6466549037204787, "semana": 2.8165196514655078, "balada": 5.737288886546044, "passeio": 4.938781190328272, "parque": 5.369564106420726, "família": 2.1323950885052003, "miséria": 5.5366181910838925, "resposta": 3.0982315569307852, "ser": 2.3435264833714062, "planeta": 5.539454979917498, "terra": 2.271552983746317, "governante": 5.855071922202427, "objetivo": 2.029151615827693, "protetor": 4.990074484715823, "caso": 2.18194082505663, "conflito": 2.992871041272959, "obra": 4.393016746420784, "capa": 1.0483327321224778, "ilustração": 2.677465899841903, "coloração": 16.348820442282786, "tinta": 3.9455294173179887, "lápis": 3.0072597787250586, "cor": 1.5194165047106678, "finalização": 4.002687831157937, "miolo": 1.3346429646694264, "caneta": 4.150323829964002, "g": 1.3511042417234984, "fosco": 3.7150057587061567, "página": 1.0900636199214793, "acabamento": 2.4920957533604695, "tamanho": 3.2933098074409575, "largura": 4.88999102615884, "altura": 3.5778046371926715, "golcal": 7.241366283322318, "guerreiro": 3.3495459852116913, "nome": 1.0707100724293088, "agradecimento": 2.1263709739018193, "marcador": 2.2240864465073935, "colorida": 4.938781190328272, "modelo": 2.8105494844790044, "estampa": 7.3436671736818955, "sexo": 3.79137873749073, "objeto": 3.6718335868409477, "quarto": 4.379165402392849, "sala": 3.8740704533358437, "escritório": 4.638676597877934, "autor": 1.835807559976088, "ajuda": 1.8637757358797733, "irmão": 2.8656092616620317, "roteiro": 1.4183203878392991, "pão": 5.295456134267004, "publicidade": 2.9577797214616885, "design": 2.5732212981728377, "pai": 2.0623956744068472, "menina": 3.2901225647408903, "sobra": 5.5366181910838925, "mensagem": 3.051711541295892, "ponto": 2.4749279497381043, "trama": 2.3585643607359468, "atenção": 2.0823109841077887, "detalhe": 2.2611901967107704, "criador": 2.0264305257133324, "idade": 2.6312085558231875, "tribo": 3.8740704533358437, "sinal": 4.6764169258607815, "protótipo": 15.679389788340158, "versão": 1.6119482239549792, "feira": 3.5907080420285795, "evento": 1.639247462442617, "ano": 0.49260673583063863, "lapidação": 7.934513463882263, "desenho": 1.188101335308889, "coisa": 1.4967618141458616, "aceitação": 4.500526259397117, "elogio": 4.990074484715823}}