{"detail": {"project_id": 72205, "id": 72205, "user_id": 9024, "name": "Projeto Epopeia - Quadrinhos por Blockchain", "headline": "Epopeia - Guerreiros do Universo", "budget": "<p>Cada dinheiro gasto será comprovado por meio de recibos e disponibilizado para a comunidade. Demais gastos só serão realizados com votação de 50% + 1 da comunidade de contribuintes.\n</p>", "goal": 2459.9358236640087, "about_html": "<p><strong>Pequeno resumo</strong><br>\n</p>\n<p><strong>Iniciado em 2001, o Projeto Epopeia seria uma saga em 06 partes, escrita por Elenilton Freitas e Marcos Franco, envolvendo 46 personagens nacionais independentes. A saga tornou-se controversa antes de ser completada, pois prometia a morte de um dos personagens mais carismáticos do meio independente, a Velta, de Emir Ribeiro. Agora, esta saga será lançada em 08 partes.</strong><br>\n</p>\n<p>No futuro, a Quarta Grande Guerra Mundial devastou o planeta Terra e obrigou os países pequenos a se unirem a outros, com o objetivo de sobreviver. Assim nasceu a UNIÃO SUL AMERICANA, monárquica, com sede no Brasil. Naquele momento, não havia mais os grandes heróis que a Terra já conhecia e é nesta situação que Alena, meia irmã da imperatriz Sabine Kelmer, movida pela inveja, planeja usurpar o trono. Para isso, ela tem a ajuda de piratas siderais, que aproveitando sua ambição, vêem uma ótima oportunidade para conquistar essas potências mundiais. Capturada, a Imperatriz Sabine usa seus poderes híbridos para trazer ao seu tempo os heróis mais poderosos que a Terra já conheceu, juntamente com as forças rebeldes realizando uma tarefa bastante complexa. Na realidade, Sabine é a neta da heroína Velta e, no final, vê apenas uma saída para evitar que a história dessa invasão seja repetida: destruir Velta ali e evitar o ciclo de nascimento que trouxe sua meia-irmã Alena, aconteça novamente. Em seguida, dois grupos de heróis surgirão: quem quer destruir Velta e salvar o destino do planeta em seu próprio tempo e outro que defenderá a heroína de qualquer maneira.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/146964/26112316_1483555448425080_650562878265839742_n.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong>Tá mas o que o blockchain e criptomoedas tem com isso?</strong>\n</p>\n<p><strong>Imagine transformar seu trabalho (zine, personagem, quadrinhos, jogo) em investimento com valor enquanto é visualizado / lido / comprado. Imagine comprar um trabalho (zine, quadrinhos, jogo) e depois trocá-lo por dinheiro sem se desfazer da publicação. <br></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/146965/altcoinmarkets.png\"></strong>\n</p><strong><br></strong>\n<p>Quando a Internet foi criada, seria uma plataforma descentralizada na qual cada pessoa poderia criar conteúdo e interagir com outros usuários. Mas esta estrutura mudou gradualmente e, hoje em dia, a Internet pertence a grandes corporações que se beneficiam dos inúmeros dados criados por bilhões de usuários ao redor do planeta. Esses gigantes se beneficiam de todos esses dados, com cada curtida, cada compartilhamento ou visualização, com praticamente nenhum retorno financeiro sendo dado ao verdadeiro criador ou proliferador do conteúdo. Nós não concordamos com as altas taxas de plataformas centralizadoras, seja uma loja de aplicativos, uma exchange, uma rede social, um distribuidor, etc. Além disso, acreditamos que você tem o direito de ser recompensado por sua produção intelectual feita disponível na internet, como está atualmente.\n</p>\n<p>O projeto visa unir as três cadeias (quadrinhos, jogos e animação), fazendo com que cada um sirva de base para apoiar o outro, criando uma espiral auto-sustentável.\n</p>\n<p>Assim, criaremos uma plataforma para a produção, financiamento, gestão e distribuição de quadrinhos, jogos e animações, com o objetivo de garantir receitas e gerenciar direitos de forma descentralizada e monetizada.\n</p>\n<p>A Sistema pretende adquirir conteúdo para a sua plataforma, além de produzir seu próprio conteúdo, com foco em quadrinhos, jogos e animações. Um dos produtos possíveis produzidos pelo Sistema é a saga Epopeia.<br>\n</p>\n<p>Além disso, a proposta do Sistema é fazer com que o criador (roteirista, desenho, colorista, etc. - apenas falando sobre quadrinhos, por exemplo) seja capaz de usar uma alttoken, transformando sua criação em um bem digital que pode ser comercializado no  Sistema. Assim, ele também pode ganhar com a valorização e visibilidade de seu trabalho. Outra proposta é transformar o leitor / consumidor de material artístico em um membro do sistema, recompensando-o com tokens, que podem ser trocados por outros tokens ou moedas digitais (Bitcoin, Waves, LiteCoin, etc.), bem como moedas de fiat (Dólar, Real, Euro, etc.) em várias plataformas.\n</p>\n<p><strong></strong>\n</p>\n<p><strong>O Sistema usa criptomoedas e blockchain como um ponto para estabelecer-se no mercado de jogos, quadrinhos e animações.</strong>\n</p>\n<p><strong>O QUE É CRIPTOMOEDA</strong><br>A criptomoeda (ou criptodinheiro) é um meio de troca que se utiliza de criptografia para assegurar transações e para controlar a criação de novas unidades da moeda. Criptomoedas são um subconjunto das moedas digitais. O Bitcoin tornou-se a primeira criptomoeda descentralizada em 2009. Desde então, inúmeras criptomoedas foram criadas. Criptomoedas usam um controle descentralizado, ao contrário de sistemas bancários centralizados. O controle descentralizado está relacionado ao uso do block chain (br.com.caelum.stella.boleto.Banco de transações do Bitcoin) no papel de livro de registros.<br>\n</p>\n<p><strong>O QUE É BITCOIN</strong><br>Bitcoin é uma rede de consenso que permite um novo sistema de pagamento usando dinheiro digital. É a primeira rede de pagamento peer-to-peer descentralizada movida pelos seus próprios usuários, sem autoridades centrais ou intermediárias. Ou seja, bitcoin é como dinheiro para a internet.<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<h2><strong>O que é ICO?</strong></h2>\n<p>ICO é a abreviatura de <em>Initial Coin Offering (Oferta inicial da moeda)</em>. É igual a um IPO. Isso significa que alguém oferece aos investidores algumas unidades de uma nova criptomoeda ou um cripto-token em troca de Bitcoin ou Ethereum, na maioria das vezes. Desde 2013, os ICOs são freqüentemente usados para financiar o desenvolvimento de novas criptomoedas, levantar capital para que o projeto se torne realidade.\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p>Com o sucesso da <a href=\"http://www.portaldobitcoin.com/top-10-altcoins-tudo-o-que-voce-precisa-saber-sobre-concorrentes-bitcoin/\" target=\"_blank\">Ethereum</a>, ICOs são cada vez mais usados para financiar o desenvolvimento de um projeto de criptografia através da liberação de token que de alguma forma está integrado no projeto. Com este evento, o ICO se tornou uma ferramenta que poderia revolucionar não apenas a moeda, mas todo o sistema financeiro. ICO token pode se tornar os títulos e ações de amanhã.\n</p>\n<p><strong></strong><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/146966/capa06.jpeg\"><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<h3>Apresentando (script / lápis / tinta / cores / caracteres)</h3>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p>EMIR RIBEIRO, MICHÈLLE DOMIT, LEO LAINO, MOACIR MUNIZ, CLAUDINEY SILVA, TIÃO FERREIRA, LUGA, MARCOS FRANCO, ELENILTON FREITAS, GILBERTO BORBA, RODRIGO GARRIT, MÁRCIO KURT, MARCELO MARAT, ANDRÉ CARIM ... e mais ...\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/146967/26805458_1406363932824718_8991709760052992436_n.jpg\">\n</p>\n<h3>Personagens</h3>\n<p>Velta <br>Nova <br>Homem de Preto <br>Lagarto Negro <br>Cranio <br>Madame Halloween<br>Juna <br>Alena Kelmer <br>Berla <br>Sabine Kelmer <br>Sinistra Selenis <br>Lobo Guará <br>Quebra-Ossos <br>Raul Domit <br> e muito mais ...\n</p>\n<p><a target=\"_blank\" href=\"http://www.heroisbrasileiros.xpg.com.br/\"></a><br>\n</p>\n<p><strong>Notícias antigas sobre Epopeia:</strong>\n</p>\n<p><a target=\"_blank\" rel=\"noopener nofollow\" href=\"http://www.emirribeiro.com.br/noticias_014.php\">http://www.emirribeiro.com.br/noticias_014.php</a>\n</p>\n<p><a target=\"_blank\" rel=\"noopener nofollow\" href=\"http://www.bigorna.net/index.php?secao=noticias&id=1190691414\">http://www.bigorna.net/index.php?secao=noticias&id=1190691414</a>\n</p>\n<p><a target=\"_blank\" rel=\"noopener nofollow\" href=\"http://hqmaniacs.uol.com.br/Epopeia_traz_a_morte_de_Velta_13029.html\">http://hqmaniacs.uol.com.br/Epopeia_traz_a_morte_de_Velta_13029.html</a>\n</p>\n<h2><br></h2>\n<hr>\n<h3><strong>Para esta campanha, a Saga Epopeia será distribuída em PDF. A versão impressa será vendida através de compra coletiva ou outra forma a ser definida no futuro.</strong><br></h3>\n<p><br>\n</p>\n<p><strong>O QUE SERÁ FEITO COM O VALOR ARRECADADO?</strong>\n</p>\n<p><strong>Este valor será usado como doação para cada desenhista e colorista das oito partes do projeto Epopeia, bem como </strong><strong>a compra de domínios, hospedagem, desenvolvimento do sistema e publicidade.</strong>\n</p>\n<h3>Outras formas que você pode ajudar</h3>\n<p>Se você não pode contribuir, você pode compartilhar esta campanha com seus contatos ou se candidatar para se juntar à equipe.\n</p>\n<p>Qualquer dúvida ou sugestão, estamos disponíveis para ouvir.<br>\n</p>", "permalink": "projeto_epopeia_quadrinhos_por_blockchain", "video_embed_url": "//player.vimeo.com/video/252240944", "video_url": "https://vimeo.com/252240944", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/72205/26238885_1496571253790166_155500019683976162_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/72205/project_thumb_thumb_26238885_1496571253790166_155500019683976162_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/72205/project_thumb_small_26238885_1496571253790166_155500019683976162_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/72205/project_thumb_large_26238885_1496571253790166_155500019683976162_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/72205/project_thumb_video_cover_26238885_1496571253790166_155500019683976162_n.jpg", "progress": 10.0, "pledged": 245.9935823664009, "total_contributions": 4, "total_contributors": 4, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2018-04-27T02:59:59.999999", "zone_expires_at": "2018-04-26T23:59:59.999999", "online_date": "2018-02-25T22:16:20.064832", "zone_online_date": "2018-02-25T19:16:20.064832", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Teixeira de Freitas", "state_acronym": "BA", "state": "Bahia"}, "user": {"id": 9024, "name": "Elenilton de Sousa Freitas", "public_name": "Elenilton Freitas"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aventura,Comics,Criptomoeda,Epopeia,quadrinhos", "city_id": 672, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "4105bedb-645f-4c31-9b49-a22ac89dc670", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Pequeno resumo Iniciado em 2001, o Projeto Epopeia seria uma saga em 06 partes, escrita por Elenilton Freitas e Marcos Franco, envolvendo 46 personagens nacionais independentes. A saga tornou-se controversa antes de ser completada, pois prometia a morte de um dos personagens mais carismáticos do meio independente, a Velta, de Emir Ribeiro. Agora, esta saga será lançada em 08 partes. No futuro, a Quarta Grande Guerra Mundial devastou o planeta Terra e obrigou os países pequenos a se unirem a outros, com o objetivo de sobreviver. Assim nasceu a UNIÃO SUL AMERICANA, monárquica, com sede no Brasil. Naquele momento, não havia mais os grandes heróis que a Terra já conhecia e é nesta situação que Alena, meia irmã da imperatriz Sabine Kelmer, movida pela inveja, planeja usurpar o trono. Para isso, ela tem a ajuda de piratas siderais, que aproveitando sua ambição, vêem uma ótima oportunidade para conquistar essas potências mundiais. Capturada, a Imperatriz Sabine usa seus poderes híbridos para trazer ao seu tempo os heróis mais poderosos que a Terra já conheceu, juntamente com as forças rebeldes realizando uma tarefa bastante complexa. Na realidade, Sabine é a neta da heroína Velta e, no final, vê apenas uma saída para evitar que a história dessa invasão seja repetida: destruir Velta ali e evitar o ciclo de nascimento que trouxe sua meia-irmã Alena, aconteça novamente. Em seguida, dois grupos de heróis surgirão: quem quer destruir Velta e salvar o destino do planeta em seu próprio tempo e outro que defenderá a heroína de qualquer maneira. Tá mas o que o blockchain e criptomoedas tem com isso? Imagine transformar seu trabalho (zine, personagem, quadrinhos, jogo) em investimento com valor enquanto é visualizado / lido / comprado. Imagine comprar um trabalho (zine, quadrinhos, jogo) e depois trocá-lo por dinheiro sem se desfazer da publicação. Quando a Internet foi criada, seria uma plataforma descentralizada na qual cada pessoa poderia criar conteúdo e interagir com outros usuários. Mas esta estrutura mudou gradualmente e, hoje em dia, a Internet pertence a grandes corporações que se beneficiam dos inúmeros dados criados por bilhões de usuários ao redor do planeta. Esses gigantes se beneficiam de todos esses dados, com cada curtida, cada compartilhamento ou visualização, com praticamente nenhum retorno financeiro sendo dado ao verdadeiro criador ou proliferador do conteúdo. Nós não concordamos com as altas taxas de plataformas centralizadoras, seja uma loja de aplicativos, uma exchange, uma rede social, um distribuidor, etc. Além disso, acreditamos que você tem o direito de ser recompensado por sua produção intelectual feita disponível na internet, como está atualmente. O projeto visa unir as três cadeias (quadrinhos, jogos e animação), fazendo com que cada um sirva de base para apoiar o outro, criando uma espiral auto-sustentável. Assim, criaremos uma plataforma para a produção, financiamento, gestão e distribuição de quadrinhos, jogos e animações, com o objetivo de garantir receitas e gerenciar direitos de forma descentralizada e monetizada. A Sistema pretende adquirir conteúdo para a sua plataforma, além de produzir seu próprio conteúdo, com foco em quadrinhos, jogos e animações. Um dos produtos possíveis produzidos pelo Sistema é a saga Epopeia. Além disso, a proposta do Sistema é fazer com que o criador (roteirista, desenho, colorista, etc. - apenas falando sobre quadrinhos, por exemplo) seja capaz de usar uma alttoken, transformando sua criação em um bem digital que pode ser comercializado no  Sistema. Assim, ele também pode ganhar com a valorização e visibilidade de seu trabalho. Outra proposta é transformar o leitor / consumidor de material artístico em um membro do sistema, recompensando-o com tokens, que podem ser trocados por outros tokens ou moedas digitais (Bitcoin, Waves, LiteCoin, etc.), bem como moedas de fiat (Dólar, Real, Euro, etc.) em várias plataformas. O Sistema usa criptomoedas e blockchain como um ponto para estabelecer-se no mercado de jogos, quadrinhos e animações. O QUE É CRIPTOMOEDA A criptomoeda (ou criptodinheiro) é um meio de troca que se utiliza de criptografia para assegurar transações e para controlar a criação de novas unidades da moeda. Criptomoedas são um subconjunto das moedas digitais. O Bitcoin tornou-se a primeira criptomoeda descentralizada em 2009. Desde então, inúmeras criptomoedas foram criadas. Criptomoedas usam um controle descentralizado, ao contrário de sistemas bancários centralizados. O controle descentralizado está relacionado ao uso do block chain (br.com.caelum.stella.boleto.Banco de transações do Bitcoin) no papel de livro de registros. O QUE É BITCOIN Bitcoin é uma rede de consenso que permite um novo sistema de pagamento usando dinheiro digital. É a primeira rede de pagamento peer-to-peer descentralizada movida pelos seus próprios usuários, sem autoridades centrais ou intermediárias. Ou seja, bitcoin é como dinheiro para a internet. O que é ICO? ICO é a abreviatura de Initial Coin Offering (Oferta inicial da moeda) . É igual a um IPO. Isso significa que alguém oferece aos investidores algumas unidades de uma nova criptomoeda ou um cripto-token em troca de Bitcoin ou Ethereum, na maioria das vezes. Desde 2013, os ICOs são freqüentemente usados para financiar o desenvolvimento de novas criptomoedas, levantar capital para que o projeto se torne realidade. Com o sucesso da Ethereum , ICOs são cada vez mais usados para financiar o desenvolvimento de um projeto de criptografia através da liberação de token que de alguma forma está integrado no projeto. Com este evento, o ICO se tornou uma ferramenta que poderia revolucionar não apenas a moeda, mas todo o sistema financeiro. ICO token pode se tornar os títulos e ações de amanhã. Apresentando (script / lápis / tinta / cores / caracteres) EMIR RIBEIRO, MICHÈLLE DOMIT, LEO LAINO, MOACIR MUNIZ, CLAUDINEY SILVA, TIÃO FERREIRA, LUGA, MARCOS FRANCO, ELENILTON FREITAS, GILBERTO BORBA, RODRIGO GARRIT, MÁRCIO KURT, MARCELO MARAT, ANDRÉ CARIM ... e mais ... Personagens Velta Nova Homem de Preto Lagarto Negro Cranio Madame Halloween Juna Alena Kelmer Berla Sabine Kelmer Sinistra Selenis Lobo Guará Quebra-Ossos Raul Domit e muito mais ... Notícias antigas sobre Epopeia: http://www.emirribeiro.com.br/noticias_014.php http://www.bigorna.net/index.php?secao=noticias&id=1190691414 http://hqmaniacs.uol.com.br/Epopeia_traz_a_morte_de_Velta_13029.html Para esta campanha, a Saga Epopeia será distribuída em PDF. A versão impressa será vendida através de compra coletiva ou outra forma a ser definida no futuro. O QUE SERÁ FEITO COM O VALOR ARRECADADO? Este valor será usado como doação para cada desenhista e colorista das oito partes do projeto Epopeia, bem como a compra de domínios, hospedagem, desenvolvimento do sistema e publicidade. Outras formas que você pode ajudar Se você não pode contribuir, você pode compartilhar esta campanha com seus contatos ou se candidatar para se juntar à equipe. Qualquer dúvida ou sugestão, estamos disponíveis para ouvir."}, "user": {"id": 9024, "common_id": "4148bb3e-ec8d-490f-bec8-f067ad37934d", "name": "Elenilton de Sousa Freitas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/9024/thumb_avatar_cec4af07-0e2e-4241-8683-13b55d526dff_close.jpg", "facebook_link": "https://www.facebook.com/elenilton.freitas.7", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 2, "owner_document": null, "profile_cover_image": null, "created_at": "2011-06-03T14:20:56.215383", "about_html": "<p>Programador web, analista de sistemas, bacharel em direito, funcionário público e escritor.\n</p>\n<p>Perfil no Facebook: <a href=\"https://www.facebook.com/elenilton.freitas.7\">https://www.facebook.com/elenilton.freitas.7</a>\n</p>\n<p>Página de Epopeia: <a href=\"https://www.facebook.com/epopeia2018/\">https://www.facebook.com/epopeia2018/</a><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://eleniltonfreitas.jusbrasil.com.br/\">https://eleniltonfreitas.jusbrasil.com.br/</a><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><a href=\"https://www.facebook.com/multiplosHQ2016/\">https://www.facebook.com/multiplosHQ2016/</a><span class=\"redactor-invisible-space\"><br></span></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><a href=\"https://www.facebook.com/andrecarim\">https://www.facebook.com/andrecarim</a><span class=\"redactor-invisible-space\"><br></span></span></span>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Elenilton Freitas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 136995, "project_id": 72205, "description": "Você ganhará 100 EPCS\nParte 1 em PDF\nParte 2 em PDF\nParte 3 em PDF\nParte 4 em PDF\nParte 5 em PDF\nParte 6 em PDF\nParte 7 em PDF\nParte 8 em PDF", "minimum_value": 68.33155065733358, "maximum_contributions": null, "deliver_at": "2018-06-01T22:03:18", "updated_at": "2018-02-25T22:06:08.617767", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": "BEM-VINDO EPOPEIA!", "survey_sent_at": null, "survey_finished_at": null, "common_id": "902a6ff6-3281-4681-ae4b-a0394ef4bad7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["resumo", "saga", "parte", "personagem", "saga", "morte", "personagem", "meio", "saga", "parte", "futuro", "planeta", "país", "objetivo", "sede", "momento", "herói", "situação", "irmã", "imperatriz", "inveja", "trono", "ajuda", "pirata", "ambição", "oportunidade", "potência", "poder", "tempo", "herói", "força", "tarefa", "realidade", "neta", "heroína", "final", "saída", "história", "invasão", "ciclo", "nascimento", "seguida", "grupo", "herói", "destino", "planeta", "tempo", "heroína", "maneira", "blockchain", "criptomoeda", "trabalho", "personagem", "quadrinho", "jogo", "investimento", "valor", "comprado", "trabalho", "quadrinho", "jogo", "dinheiro", "publicação", "plataforma", "pessoa", "conteúdo", "usuário", "estrutura", "dia", "corporação", "dado", "usuário", "redor", "planeta", "gigante", "dado", "curter", "compartilhamento", "visualização", "retorno", "criador", "proliferador", "conteúdo", "alta", "taxa", "plataformo", "loja", "aplicativo", "exchange", "rede", "distribuidor", "direito", "produção", "projeto", "cadeia", "quadrinho", "jogo", "animação", "sirva", "base", "espiral", "plataforma", "produção", "financiamento", "gestão", "distribuição", "quadrinho", "jogo", "animação", "objetivo", "receita", "direito", "forma", "sistema", "conteúdo", "plataforma", "conteúdo", "foco", "quadrinho", "jogo", "animação", "produto", "sistema", "saga", "proposta", "sistema", "criador", "desenho", "colorista", "quadrinho", "exemplo", "alttoken", "criação", "bem", "sistema", "valorização", "visibilidade", "trabalho", "proposta", "leitor", "material", "membro", "sistema", "tokem", "tokem", "moeda", "moeda", "fiat", "plataforma", "sistema", "criptomoeda", "blockchain", "ponto", "mercado", "jogo", "quadrinho", "animação", "criptomoeda", "criptodinheiro", "meio", "troca", "criptografia", "transação", "criação", "unidade", "moeda", "criptomoeda", "subconjunto", "moeda", "criptomoeda", "então", "criptomoeda", "criptomoedas", "controle", "contrário", "sistema", "controle", "uso", "block", "chain", "banco", "papel", "livro", "registro", "rede", "consenso", "sistema", "pagamento", "dinheiro", "rede", "pagamento", "usuário", "autoridade", "dinheiro", "abreviatura", "moeda", "investidor", "unidade", "criptomoeda", "troca", "maioria", "vez", "desenvolvimento", "criptomoeda", "projeto", "realidade", "sucesso", "desenvolvimento", "projeto", "criptografia", "liberação", "forma", "projeto", "evento", "ferramenta", "moeda", "sistema", "título", "ação", "lápis", "tinta", "cor", "caracter", "notícia", "campanha", "versão", "compra", "forma", "futuro", "valor", "valor", "doação", "desenhista", "colorista", "parte", "projeto", "compra", "domínio", "hospedagem", "desenvolvimento", "sistema", "publicidade", "forma", "campanha", "contato", "equipe", "dúvida", "sugestão"], "lemmas_freq": {"resumo": 1, "saga": 4, "parte": 3, "personagem": 3, "morte": 1, "meio": 2, "futuro": 2, "planeta": 3, "país": 1, "objetivo": 2, "sede": 1, "momento": 1, "herói": 3, "situação": 1, "irmã": 1, "imperatriz": 1, "inveja": 1, "trono": 1, "ajuda": 1, "pirata": 1, "ambição": 1, "oportunidade": 1, "potência": 1, "poder": 1, "tempo": 2, "força": 1, "tarefa": 1, "realidade": 2, "neta": 1, "heroína": 2, "final": 1, "saída": 1, "história": 1, "invasão": 1, "ciclo": 1, "nascimento": 1, "seguida": 1, "grupo": 1, "destino": 1, "maneira": 1, "blockchain": 2, "criptomoeda": 8, "trabalho": 3, "quadrinho": 7, "jogo": 6, "investimento": 1, "valor": 3, "comprado": 1, "dinheiro": 3, "publicação": 1, "plataforma": 4, "pessoa": 1, "conteúdo": 4, "usuário": 3, "estrutura": 1, "dia": 1, "corporação": 1, "dado": 2, "redor": 1, "gigante": 1, "curter": 1, "compartilhamento": 1, "visualização": 1, "retorno": 1, "criador": 2, "proliferador": 1, "alta": 1, "taxa": 1, "plataformo": 1, "loja": 1, "aplicativo": 1, "exchange": 1, "rede": 3, "distribuidor": 1, "direito": 2, "produção": 2, "projeto": 5, "cadeia": 1, "animação": 4, "sirva": 1, "base": 1, "espiral": 1, "financiamento": 1, "gestão": 1, "distribuição": 1, "receita": 1, "forma": 4, "sistema": 10, "foco": 1, "produto": 1, "proposta": 2, "desenho": 1, "colorista": 2, "exemplo": 1, "alttoken": 1, "criação": 2, "bem": 1, "valorização": 1, "visibilidade": 1, "leitor": 1, "material": 1, "membro": 1, "tokem": 2, "moeda": 6, "fiat": 1, "ponto": 1, "mercado": 1, "criptodinheiro": 1, "troca": 2, "criptografia": 2, "transação": 1, "unidade": 2, "subconjunto": 1, "então": 1, "criptomoedas": 1, "controle": 2, "contrário": 1, "uso": 1, "block": 1, "chain": 1, "banco": 1, "papel": 1, "livro": 1, "registro": 1, "consenso": 1, "pagamento": 2, "autoridade": 1, "abreviatura": 1, "investidor": 1, "maioria": 1, "vez": 1, "desenvolvimento": 3, "sucesso": 1, "liberação": 1, "evento": 1, "ferramenta": 1, "título": 1, "ação": 1, "lápis": 1, "tinta": 1, "cor": 1, "caracter": 1, "notícia": 1, "campanha": 2, "versão": 1, "compra": 2, "doação": 1, "desenhista": 1, "domínio": 1, "hospedagem": 1, "publicidade": 1, "contato": 1, "equipe": 1, "dúvida": 1, "sugestão": 1}, "entidades": {"Projeto Epopeia": 1, "Elenilton Freitas": 1, "Marcos Franco": 1, "Velta": 4, "Emir Ribeiro": 1, "Quarta Grande Guerra Mundial": 1, "UNIÃO SUL AMERICANA": 1, "Brasil": 1, "Terra": 2, "Alena": 2, "Sabine Kelmer": 1, "Imperatriz Sabine": 1, "Sabine": 1, "Imagine": 2, "zine": 1, "Internet": 2, "Sistema": 5, "Epopeia": 3, "Bitcoin": 5, "Waves": 1, "LiteCoin": 1, "Dólar": 1, "Real": 1, "Euro": 1, "É CRIPTOMOEDA": 1, "Criptomoedas": 1, "bitcoin": 1, "ICO": 4, "Initial Coin Offering": 1, "Oferta": 1, "IPO": 1, "Ethereum": 2, "ICOs": 2, "token": 1, "EMIR RIBEIRO": 1, "MICHÈLLE": 1, "LEO LAINO": 1, "MOACIR MUNIZ": 1, "CLAUDINEY SILVA": 1, "FERREIRA": 1, "LUGA": 1, "MARCOS FRANCO": 1, "ELENILTON FREITAS": 1, "GILBERTO BORBA": 1, "RODRIGO GARRIT": 1, "MÁRCIO KURT": 1, "MARCELO MARAT": 1, "ANDRÉ": 1, "Personagens Velta Nova Homem de Preto Lagarto Negro": 1, "Alena Kelmer": 1, "Sabine Kelmer Sinistra": 1, "Selenis Lobo Guará Quebra-Ossos Raul Domit": 1, "Saga Epopeia": 1, "PDF": 1, "QUE SERÁ FEITO": 1, "O VALOR ARRECADADO": 1}, "tfidf": {"resumo": 4.468777561082536, "saga": 10.311708756841002, "parte": 3.3012141752052737, "personagem": 2.1031741357824725, "morte": 2.3547836378960407, "meio": 3.4318266883810677, "futuro": 5.081771835059803, "planeta": 8.309182469876248, "país": 1.8800741176128926, "objetivo": 4.058303231655386, "sede": 4.2456340097683265, "momento": 1.7001027381638916, "herói": 6.281615419526593, "situação": 2.3213853574941927, "irmã": 3.6718335868409477, "imperatriz": 7.934513463882263, "inveja": 5.226463262780053, "trono": 4.843471010523947, "ajuda": 1.8637757358797733, "pirata": 4.7990192479531135, "ambição": 4.6764169258607815, "oportunidade": 2.2926063929441494, "potência": 5.226463262780053, "poder": 2.0484094324321074, "tempo": 2.0837436454203484, "força": 2.3033016820608974, "tarefa": 3.9642215503301412, "realidade": 3.826980229065473, "neta": 6.142753994654208, "heroína": 9.001052518794234, "final": 1.6466549037204787, "saída": 4.084365862172205, "história": 0.2706362051787923, "invasão": 4.323595551238038, "ciclo": 4.408152939266102, "nascimento": 3.8740704533358437, "seguida": 3.445877094150123, "grupo": 1.9505771831950727, "destino": 2.798715026832001, "maneira": 2.0967830167163233, "blockchain": 15.869026927764526, "criptomoeda": 63.476107711058106, "trabalho": 2.545835998549956, "quadrinho": 2.2968825187672777, "jogo": 14.15138616441568, "investimento": 4.196843845598895, "valor": 3.7798562162035116, "comprado": 7.241366283322318, "dinheiro": 5.920524372776969, "publicação": 1.227651127279516, "plataforma": 8.434053426007251, "pessoa": 1.098254186605196, "conteúdo": 7.81239701051113, "usuário": 14.66997307847652, "estrutura": 3.9832697453008357, "dia": 1.0759484290908976, "corporação": 4.602308953707059, "dado": 6.678787227495346, "redor": 3.6718335868409477, "gigante": 3.9832697453008357, "curter": 7.934513463882263, "compartilhamento": 4.715637639014062, "visualização": 4.468777561082536, "retorno": 3.644054022733872, "criador": 4.052861051426665, "proliferador": 7.934513463882263, "alta": 3.8073790788371715, "taxa": 3.3806365722817224, "plataformo": 6.548219102762372, "loja": 2.708766790169062, "aplicativo": 4.150323829964002, "exchange": 7.934513463882263, "rede": 6.178748199090698, "distribuidor": 6.548219102762372, "direito": 5.33331060963787, "produção": 2.2421377287427346, "projeto": 2.2647888098637345, "cadeia": 5.5366181910838925, "animação": 9.285541429976771, "sirva": 7.934513463882263, "base": 2.971668833622356, "espiral": 5.631928370888217, "financiamento": 1.48720760134105, "gestão": 5.5366181910838925, "distribuição": 3.2071256451699224, "receita": 4.88999102615884, "forma": 3.9771639790504985, "sistema": 30.517115412958923, "foco": 3.1809232727758987, "produto": 2.2961587945485173, "proposta": 5.657135979963365, "desenho": 1.188101335308889, "colorista": 5.743836861710593, "exemplo": 2.4964341549590676, "alttoken": 7.934513463882263, "criação": 3.4159535891895954, "bem": 4.022490458454117, "valorização": 4.938781190328272, "visibilidade": 4.756459633534317, "leitor": 1.4183203878392991, "material": 1.7524285571656313, "membro": 2.8910883469630164, "tokem": 13.096438205524745, "moeda": 26.448917635596608, "fiat": 7.934513463882263, "ponto": 2.4749279497381043, "mercado": 1.843203581804565, "criptodinheiro": 7.934513463882263, "troca": 6.937210690455359, "criptografia": 15.869026927764526, "transação": 6.325075551448163, "unidade": 6.468066196179694, "subconjunto": 7.934513463882263, "então": 3.0441643356605095, "criptomoedas": 7.934513463882263, "controle": 7.234050700691905, "contrário": 4.2969273041558775, "uso": 3.261684629420357, "block": 7.934513463882263, "chain": 7.934513463882263, "banco": 5.226463262780053, "papel": 0.8869962425249672, "livro": 0.6126637500939072, "registro": 3.644054022733872, "consenso": 6.142753994654208, "pagamento": 5.75653531706791, "autoridade": 5.226463262780053, "abreviatura": 7.934513463882263, "investidor": 5.855071922202427, "maioria": 2.992871041272959, "vez": 1.135457601823467, "desenvolvimento": 8.34366560815345, "sucesso": 1.8637757358797733, "liberação": 5.855071922202427, "evento": 1.639247462442617, "ferramenta": 3.5036966650389494, "título": 1.7380693360877424, "ação": 2.0909690468509035, "lápis": 3.0072597787250586, "tinta": 3.9455294173179887, "cor": 1.5194165047106678, "caracter": 5.855071922202427, "notícia": 3.4918622073919465, "campanha": 1.5364949794972498, "versão": 1.6119482239549792, "compra": 6.058477370887667, "doação": 3.823639599708952, "desenhista": 2.2142016872748513, "domínio": 4.379165402392849, "hospedagem": 6.325075551448163, "publicidade": 2.9577797214616885, "contato": 2.0129350442384477, "equipe": 2.2611901967107704, "dúvida": 2.4210847177172807, "sugestão": 3.9642215503301412}}