{"detail": {"project_id": 74955, "id": 74955, "user_id": 451352, "name": "Carrapato: Estágio 2", "headline": "Sequencia da alucinante e divertida edição de 2014, uma história de ação e super poderes em SP.   ", "budget": "<p>.\n</p>", "goal": 11536.604907881749, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/154968/Texto_projeto.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p>Carrapato, a primeira edição, nasceu a partir de uma vontade de unir as criações de Tony Brandão e Junior Cortizo em uma edição que oferecesse ao leitor  uma revista de ação e super poderes num ambiente ao mesmo tempo muito comum mas também bastante inusitado: as terras, ou melhor, areias do Rio de Janeiro!\n</p>\n<p>O trabalho foi árduo, mas para a nossa alegria, a revista foi muito bem aceita e os leitores que toparam a brincadeira tiveram a experiência de pegar um cantinho na areia da praia e nos garantiram que se divertiram ao verem seres super poderosos transformarem um belo dia de sol num pesadelo carregado de balas, explosões, gore, biquínis e água de coco.\n</p>\n<p>À princípio seria apenas essa edição de quase 100 páginas, mas, para a nossa felicidade, muitos leitores pediram uma sequência e aqui estamos com a Carrapato: Estágio 2 e o mesmo objetivo de fazer se não a melhor pelo menos a mais divertida edição para quem topar confiar em nosso trabalho novamente. <br>Dessa vez o caos e loucura se passarão na cinzenta São Paulo com muita borracha queimando o asfalto durante perseguições alucinantes, gore, mais humor e também alguns clichês já que ninguém é de ferro!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/154975/pg44-45.jpg\">\n</p>\n<p>Página dupla ainda sem as cores, no traço de Junior Cortizo.<br><br>Algo muito importante é que nosso maior ideal em Carrapato: Estágio 2 é priorizar a confiança dos apoiadores fazendo nada mais que o óbvio: entregar as revistas aos apoiadores antes de colocarmos à venda em eventos ou onde quer que seja, essa será nossa maneira de agradecer a vocês que são parte importantíssima dessa produção. <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/158398/carrapato_no_catarse.jpg\">\n</p><br>\n<p>Perseu, Aline, a Tribo, Tony, Junior e Nando agradecem muito a força e esperamos de coração que uma vez financiada a obra também cumpra o seu papel que é o de divertir por breves minutos e estampar aquele sorriso em seu rosto de apoiador generoso!<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/154970/Texto_a_revista.jpg\" style=\"float:left;margin:0px 10px 10px 0px;\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<ul>\n</ul>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/157814/CapaRegulaht.jpg\">\n</p>\n<ul>\n\t<li>\n<strong>110 Páginas</strong> (todas coloridas em couchê brilho 115g)</li>\n\t<li>26cm x 17cm (tamanho de luxo americano)</li>\n\t<li>Capa em couchê brilho 250g</li>\n\t<li>Acabamento lombada quadrada</li>\n</ul>Todos os exemplares Autografados pelos Autores<br style=\"background-color:initial;\">\n<p style=\"background-color:initial;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/154972/recompensas.jpg\">\n</p>\n<p style=\"background-color:initial;\"><br>Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo artes originais, prints e edições autografadas que só estarão disponíveis pelo Catarse.\n</p>\n<p style=\"background-color:initial;\">* <strong>Todas incluem frete para o Brasil inteiro</strong>\n</p>\n<p style=\"background-color:initial;\">* <strong>Todas incluem o nome na seção de Agradecimentos especiais no livro</strong>\n</p>\n<p style=\"background-color:initial;\">O nosso prato principal é sem dúvida nenhuma o livro “Carrapato: estágio<em> 2</em>” nas suas versões regulares, mas além dele, vamos oferecer também:\n</p>\n<ul>\n\t<li>\n<span></span>SEU nome eternizado no livro na seção de Agradecimentos.</li>\n\t<li>A primeira Edição de \"Carrapato\" e as duas primeiras edições de \"A Tribo\".</li>\n\t<li>Pôsteres Exclusivos.</li>\n\t<li>VOCÊ NA HQ! Você eternizado como um personagem figurante na HQ.</li>\n\t<li>Sketches personalizados. Um personagem da HQ à sua escolha, ou, do seu próprio personagem, se tiver um.</li>\n\t<li>Páginas originais feitas para a revista.</li>\n</ul>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/156694/recompensaa.jpg\">\n</p>\n<p style=\"background-color:initial;\"><strong>Pacote Carrapato:</strong> Você leva a HQ impressa + A primeira edição. <br><strong>Pacotão Carrapato:</strong> Você leva a HQ impressa + A primeira edição + Tibo Nº 01 e Nº02\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/158397/32187565_2080880798619755_3703829721323143168_n.jpg\">\n</p><br>\n<p style=\"background-color:initial;\">Veja qual pacote de Recompensas cabe no seu bolso, <strong>CONTRIBUA</strong> para garantir seu exemplar do livro e não se esqueça de <strong>AJUDAR A DIVULGAR</strong> este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas!<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/156053/Texto_aor%C3%A7amento.jpg\">\n</p>\n<p style=\"background-color:initial;\"><strong>Como será aplicado o seu apoio:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/156759/recompensa2.jpg\">\n</p>\n<p><strong>Agora explica essa história aí de Catarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, tô meio perdido, como eu sei o que eu tô adquirindo?</strong><br>\n</p>\n<p>Catarse é esse site aqui que estamos agora. É uma plataforma de financiamento coletivo, <em>um site para organizar uma espécie de vaquinha</em>, e financiar os mais diversos projetos, tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/156065/meninasa.jpg\">\n</p>\n<p><br>\n</p>\n<p><em>O tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. <strong>Basicamente é uma pré-venda.</strong> <br></em>\n</p>\n<p><em>Você escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce.<br></em>\n</p>\n<p><em></em>A principal diferença do Catarse para uma pré-venda é que temos ali uma <strong>Meta Inicial</strong> que se não for batida, o projeto não é realizado e o <strong>dinheiro é devolvido integralmente</strong> a todos os apoiadores.<br><br><strong>Ainda com dúvida de como fazer para apoiar o projeto?</strong> Assista ao vídeo abaixo e veja como é simples o procedimento.<br><br>\n</p>\n<iframe style=\"width:500px;height:281px;\" src=\"//www.youtube.com/embed/d0dca4QcISA\">\n</iframe>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/156054/Texto_equipe.jpg\">\n</p>\n<p style=\"background-color:initial;\"><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/158387/tony_brandao.jpg\">\n</p>\n<p style=\"background-color:initial;\">Nascido em meados dos anos 70 em São Luís do Maranhão, Tony Brandão descobriu muito cedo seu talento para o desenho, auto didata, aos 6 anos já desenhava seus primeiros quadrinhos em seus cadernos de escola.\n Trabalhando em campanhas publicitárias, conseguiu seu primeiro trabalho com quadrinhos para editora estrangeira enviando amostras de arte diretamente para o editor e desde então não parou mais.\n</p>\n<p style=\"background-color:initial;\">Em 2014 publicou seu primeiro quadrinho autoral chamado \"Carrapato\", lançado na primeira edição da ccxp de SP.  Morando atualmente em Porto Velho, Rondônia, onde há 14 anos e  com  muito orgulho, exerce a função de Bombeiro Militar, divide seu tempo entre a farda e  a arte.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/158388/cortizo.jpg\">\n</p>\n<p style=\"background-color:initial;\"><span class=\"redactor-invisible-space\">Nascido nos idos anos 70, perdeu-se logo cedo entre papeis, lápis e paredes recém pintadas.  Fã de Star Wars e toda a cultura trash dos anos 80 procurou tempo para contar suas historias entre aulas, tv, a hora do banho, mas o final era sempre a cinta de sua mãe quem contava!\nDepois que começou a trabalhar no fim dos anos 80 ficou ainda mais complicado, mas a vontade de dividir seus personagens só aumentava e mesmo trabalhando como ilustrador em publicidade o tempo era mais escasso porém, em algum momento, percebeu que o maior interessado era ele próprio e decidiu encarar o desafio de publicar.\nDesde 2014 lançou as revistas A Tribo 1 e 2, Carrapato 1 além de historias curtas e desde então todo esforço foi recompensado.  Conheceu muita gente bacana que da mesma maneira divide essa paixão de contar e ouvir tudo aquilo que muitas vezes foi feito num momento de solidão.\nEsse ano participa da produção da revista Carrapato: Estágio 2 e espera botar alguns sorrisos no rosto dos novos amigos que faz.\n\t<br></span>\n</p>\n<p style=\"background-color:initial;\"><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"background-color:initial;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/158389/nandoalves.jpg\"><span class=\"redactor-invisible-space\"></span></span>\n</p>\n<p style=\"background-color:initial;\"><span class=\"redactor-invisible-space\">Nando Alves é antes de tudo um professor apaixonado por sua profissão. Por conta disso criar histórias para entreter seus alunos acabou se tornando  algo que não podia se limitar à sua sala de aula . Escreve quadrinhos , contos, peças de teatro , crônicas e poesias há mais de 20 anos tendo trabalhos publicados no Brasil e exterior sob a alcunha de vários pseudônimos . Este ano lançou seu primeiro Romance -Amber 9 - e já se prepara para colocar mais histórias no mercado muito em breve .<span class=\"redactor-invisible-space\"><br></span></span>\n</p>", "permalink": "carrapato2", "video_embed_url": "//www.youtube.com/embed/KAR8wLkGFEg", "video_url": "https://www.youtube.com/watch?v=KAR8wLkGFEg", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74955/card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74955/project_thumb_thumb_card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74955/project_thumb_small_card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74955/project_thumb_large_card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74955/project_thumb_video_cover_card.jpg", "progress": 129.88235294117646, "pledged": 14984.01390388406, "total_contributions": 186, "total_contributors": 172, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-07-09T02:59:59.999999", "zone_expires_at": "2018-07-08T23:59:59.999999", "online_date": "2018-05-09T10:39:53.88697", "zone_online_date": "2018-05-09T07:39:53.88697", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 4, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 451352, "name": "Antônio José Nunes Brandão", "public_name": "Tony Brandão"}, "reminder_count": 46, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 4, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Brandao,Carrapato,quadrinhos,Super-heróis,Tony", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "fe8aa106-b77c-43e5-8b6a-1ed0f1030655", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Carrapato, a primeira edição, nasceu a partir de uma vontade de unir as criações de Tony Brandão e Junior Cortizo em uma edição que oferecesse ao leitor  uma revista de ação e super poderes num ambiente ao mesmo tempo muito comum mas também bastante inusitado: as terras, ou melhor, areias do Rio de Janeiro! O trabalho foi árduo, mas para a nossa alegria, a revista foi muito bem aceita e os leitores que toparam a brincadeira tiveram a experiência de pegar um cantinho na areia da praia e nos garantiram que se divertiram ao verem seres super poderosos transformarem um belo dia de sol num pesadelo carregado de balas, explosões, gore, biquínis e água de coco. À princípio seria apenas essa edição de quase 100 páginas, mas, para a nossa felicidade, muitos leitores pediram uma sequência e aqui estamos com a Carrapato: Estágio 2 e o mesmo objetivo de fazer se não a melhor pelo menos a mais divertida edição para quem topar confiar em nosso trabalho novamente. Dessa vez o caos e loucura se passarão na cinzenta São Paulo com muita borracha queimando o asfalto durante perseguições alucinantes, gore, mais humor e também alguns clichês já que ninguém é de ferro! Página dupla ainda sem as cores, no traço de Junior Cortizo. Algo muito importante é que nosso maior ideal em Carrapato: Estágio 2 é priorizar a confiança dos apoiadores fazendo nada mais que o óbvio: entregar as revistas aos apoiadores antes de colocarmos à venda em eventos ou onde quer que seja, essa será nossa maneira de agradecer a vocês que são parte importantíssima dessa produção. Perseu, Aline, a Tribo, Tony, Junior e Nando agradecem muito a força e esperamos de coração que uma vez financiada a obra também cumpra o seu papel que é o de divertir por breves minutos e estampar aquele sorriso em seu rosto de apoiador generoso! 110 Páginas (todas coloridas em couchê brilho 115g) 26cm x 17cm (tamanho de luxo americano) Capa em couchê brilho 250g Acabamento lombada quadrada Todos os exemplares Autografados pelos Autores Existem várias opções de contribuição, todas com recompensas exclusivas e super bacanas, incluindo artes originais, prints e edições autografadas que só estarão disponíveis pelo Catarse. * Todas incluem frete para o Brasil inteiro * Todas incluem o nome na seção de Agradecimentos especiais no livro O nosso prato principal é sem dúvida nenhuma o livro “Carrapato: estágio 2 ” nas suas versões regulares, mas além dele, vamos oferecer também: SEU nome eternizado no livro na seção de Agradecimentos. A primeira Edição de \"Carrapato\" e as duas primeiras edições de \"A Tribo\". Pôsteres Exclusivos. VOCÊ NA HQ! Você eternizado como um personagem figurante na HQ. Sketches personalizados. Um personagem da HQ à sua escolha, ou, do seu próprio personagem, se tiver um. Páginas originais feitas para a revista. Pacote Carrapato: Você leva a HQ impressa + A primeira edição. Pacotão Carrapato: Você leva a HQ impressa + A primeira edição + Tibo Nº 01 e Nº02 Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas as nossas Metas Estendidas! Como será aplicado o seu apoio: Agora explica essa história aí de Catarse e esse monte de pacotes de \"recompensas\" aqui do lado direito, tô meio perdido, como eu sei o que eu tô adquirindo? Catarse é esse site aqui que estamos agora. É uma plataforma de financiamento coletivo, um site para organizar uma espécie de vaquinha , e financiar os mais diversos projetos, tanto sociais quanto álbuns de bandas, filmes, e claro, quadrinhos. O tamanho da sua contribuição determina a quantidade de recompensas que eu vou mandar para você pelo correio. Basicamente é uma pré-venda. Você escolhe seus produtos, \"recompensas\", aqui do lado direito, apoia o projeto, e as entregas acontecem pelos correios , do mesmo jeito quando você compra um produto por um ecommerce. A principal diferença do Catarse para uma pré-venda é que temos ali uma Meta Inicial que se não for batida, o projeto não é realizado e o dinheiro é devolvido integralmente a todos os apoiadores. Ainda com dúvida de como fazer para apoiar o projeto? Assista ao vídeo abaixo e veja como é simples o procedimento. Nascido em meados dos anos 70 em São Luís do Maranhão, Tony Brandão descobriu muito cedo seu talento para o desenho, auto didata, aos 6 anos já desenhava seus primeiros quadrinhos em seus cadernos de escola.\n Trabalhando em campanhas publicitárias, conseguiu seu primeiro trabalho com quadrinhos para editora estrangeira enviando amostras de arte diretamente para o editor e desde então não parou mais. Em 2014 publicou seu primeiro quadrinho autoral chamado \"Carrapato\", lançado na primeira edição da ccxp de SP.  Morando atualmente em Porto Velho, Rondônia, onde há 14 anos e  com  muito orgulho, exerce a função de Bombeiro Militar, divide seu tempo entre a farda e  a arte. Nascido nos idos anos 70, perdeu-se logo cedo entre papeis, lápis e paredes recém pintadas.  Fã de Star Wars e toda a cultura trash dos anos 80 procurou tempo para contar suas historias entre aulas, tv, a hora do banho, mas o final era sempre a cinta de sua mãe quem contava!\nDepois que começou a trabalhar no fim dos anos 80 ficou ainda mais complicado, mas a vontade de dividir seus personagens só aumentava e mesmo trabalhando como ilustrador em publicidade o tempo era mais escasso porém, em algum momento, percebeu que o maior interessado era ele próprio e decidiu encarar o desafio de publicar.\nDesde 2014 lançou as revistas A Tribo 1 e 2, Carrapato 1 além de historias curtas e desde então todo esforço foi recompensado.  Conheceu muita gente bacana que da mesma maneira divide essa paixão de contar e ouvir tudo aquilo que muitas vezes foi feito num momento de solidão.\nEsse ano participa da produção da revista Carrapato: Estágio 2 e espera botar alguns sorrisos no rosto dos novos amigos que faz. Nando Alves é antes de tudo um professor apaixonado por sua profissão. Por conta disso criar histórias para entreter seus alunos acabou se tornando  algo que não podia se limitar à sua sala de aula . Escreve quadrinhos , contos, peças de teatro , crônicas e poesias há mais de 20 anos tendo trabalhos publicados no Brasil e exterior sob a alcunha de vários pseudônimos . Este ano lançou seu primeiro Romance -Amber 9 - e já se prepara para colocar mais histórias no mercado muito em breve ."}, "user": {"id": 451352, "common_id": "d384e0da-23b2-4836-9567-655c190feeeb", "name": "Antônio José Nunes Brandão", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/451352/thumb_avatar_Tonyeu.jpg", "facebook_link": "https://www.facebook.com/tony.brandao.39", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 16, "total_published_projects": 2, "links": [{"id": 33151, "link": "https://www.instagram.com/tonybrandaoo/"}, {"id": 22456, "link": "https://www.instagram.com/alineperseu/"}, {"id": 22457, "link": "https://tonyybrandao.deviantart.com/gallery/"}], "follows_count": 149, "followers_count": 136, "owner_document": null, "profile_cover_image": null, "created_at": "2015-07-20T17:09:38.378088", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Tony Brandão", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 142612, "project_id": 74955, "description": "HQ Carrapato: Estágio 2 impressa com envio incluso \npara todo o Brasil\n+ nome na página de apoiadores.\n\n\n", "minimum_value": 40.71742908664147, "maximum_contributions": null, "deliver_at": "2018-09-01T22:02:02", "updated_at": "2018-05-08T01:51:45.337708", "paid_count": 73, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "HQ IMPRESSA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1a6ebfb5-741d-46b0-94b0-f69967f81f6e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["edição", "partir", "vontade", "criação", "edição", "leitor", "revista", "ação", "super", "poder", "ambiente", "tempo", "terra", "areia", "trabalho", "alegria", "revista", "leitor", "brincadeira", "experiência", "cantinho", "areia", "praia", "ser", "dia", "sol", "pesadelo", "bala", "explosão", "gore", "biquínis", "água", "coco", "princípio", "edição", "página", "felicidade", "leitor", "sequência", "objetivo", "menos", "edição", "trabalho", "vez", "caos", "loucuro", "cinzenta", "borracha", "asfalto", "perseguição", "ferro", "página", "cor", "traço", "ideal", "confiança", "apoiador", "óbvio", "revista", "apoiador", "venda", "evento", "maneira", "você", "parte", "produção", "perseu", "força", "coração", "vez", "obra", "papel", "minuto", "sorriso", "rosto", "apoiador", "página", "brilho", "g", "tamanho", "luxo", "capa", "brilho", "acabamento", "exemplar", "opção", "contribuição", "recompensa", "bacana", "arte", "prints", "edição", "frete", "nome", "seção", "livro", "prato", "dúvida", "livro", "estágio", "versão", "nome", "livro", "seção", "edição", "edição", "você", "personagem", "sketches", "personagem", "escolha", "personagem", "página", "revista", "edição", "pacotão", "edição", "pacote", "bolso", "exemplar", "livro", "projeto", "amigo", "busca", "apoio", "história", "monte", "pacote", "lado", "meio", "site", "plataforma", "financiamento", "site", "espécie", "vaquinha", "projeto", "banda", "filme", "quadrinho", "tamanho", "contribuição", "quantidade", "recompensa", "correio", "produto", "lado", "projeto", "entrega", "correio", "jeito", "produto", "ecommerce", "diferença", "projeto", "dinheiro", "apoiador", "dúvida", "projeto", "assista", "vídeo", "procedimento", "meado", "ano", "talento", "desenho", "auto", "ano", "quadrinho", "caderno", "escola", "campanha", "trabalho", "quadrinho", "editora", "amostra", "arte", "editor", "então", "quadrinho", "autoral", "edição", "ccxp", "ano", "orgulho", "função", "tempo", "farda", "arte", "ano", "papei", "lápis", "parede", "fã", "cultura", "ano", "tempo", "historia", "aula", "tv", "hora", "banho", "final", "cinta", "mãe", "fim", "ano", "vontade", "personagem", "ilustrador", "publicidade", "tempo", "escasso", "momento", "interessar", "desafio", "revista", "historia", "esforço", "gente", "maneira", "paixão", "vez", "momento", "solidão", "ano", "produção", "revista", "sorriso", "rosto", "amigo", "professor", "profissão", "conta", "história", "aluno", "sala", "aula", "quadrinho", "conto", "peça", "teatro", "crônica", "ano", "trabalho", "exterior", "alcunha", "pseudônimos", "ano", "história", "mercado", "breve"], "lemmas_freq": {"edição": 10, "partir": 1, "vontade": 2, "criação": 1, "leitor": 3, "revista": 6, "ação": 1, "super": 1, "poder": 1, "ambiente": 1, "tempo": 4, "terra": 1, "areia": 2, "trabalho": 4, "alegria": 1, "brincadeira": 1, "experiência": 1, "cantinho": 1, "praia": 1, "ser": 1, "dia": 1, "sol": 1, "pesadelo": 1, "bala": 1, "explosão": 1, "gore": 1, "biquínis": 1, "água": 1, "coco": 1, "princípio": 1, "página": 4, "felicidade": 1, "sequência": 1, "objetivo": 1, "menos": 1, "vez": 3, "caos": 1, "loucuro": 1, "cinzenta": 1, "borracha": 1, "asfalto": 1, "perseguição": 1, "ferro": 1, "cor": 1, "traço": 1, "ideal": 1, "confiança": 1, "apoiador": 4, "óbvio": 1, "venda": 1, "evento": 1, "maneira": 2, "você": 2, "parte": 1, "produção": 2, "perseu": 1, "força": 1, "coração": 1, "obra": 1, "papel": 1, "minuto": 1, "sorriso": 2, "rosto": 2, "brilho": 2, "g": 1, "tamanho": 2, "luxo": 1, "capa": 1, "acabamento": 1, "exemplar": 2, "opção": 1, "contribuição": 2, "recompensa": 2, "bacana": 1, "arte": 3, "prints": 1, "frete": 1, "nome": 2, "seção": 2, "livro": 4, "prato": 1, "dúvida": 2, "estágio": 1, "versão": 1, "personagem": 4, "sketches": 1, "escolha": 1, "pacotão": 1, "pacote": 2, "bolso": 1, "projeto": 5, "amigo": 2, "busca": 1, "apoio": 1, "história": 3, "monte": 1, "lado": 2, "meio": 1, "site": 2, "plataforma": 1, "financiamento": 1, "espécie": 1, "vaquinha": 1, "banda": 1, "filme": 1, "quadrinho": 5, "quantidade": 1, "correio": 2, "produto": 2, "entrega": 1, "jeito": 1, "ecommerce": 1, "diferença": 1, "dinheiro": 1, "assista": 1, "vídeo": 1, "procedimento": 1, "meado": 1, "ano": 9, "talento": 1, "desenho": 1, "auto": 1, "caderno": 1, "escola": 1, "campanha": 1, "editora": 1, "amostra": 1, "editor": 1, "então": 1, "autoral": 1, "ccxp": 1, "orgulho": 1, "função": 1, "farda": 1, "papei": 1, "lápis": 1, "parede": 1, "fã": 1, "cultura": 1, "historia": 2, "aula": 2, "tv": 1, "hora": 1, "banho": 1, "final": 1, "cinta": 1, "mãe": 1, "fim": 1, "ilustrador": 1, "publicidade": 1, "escasso": 1, "momento": 2, "interessar": 1, "desafio": 1, "esforço": 1, "gente": 1, "paixão": 1, "solidão": 1, "professor": 1, "profissão": 1, "conta": 1, "aluno": 1, "sala": 1, "conto": 1, "peça": 1, "teatro": 1, "crônica": 1, "exterior": 1, "alcunha": 1, "pseudônimos": 1, "mercado": 1, "breve": 1}, "entidades": {"Tony Brandão": 2, "Junior Cortizo": 2, "Rio de Janeiro": 1, "gore": 2, "Carrapato": 5, "São Paulo": 1, "Página": 1, "vocês": 1, "Perseu": 1, "Aline": 1, "Tribo": 2, "Tony": 1, "Junior": 1, "Nando": 1, "couchê": 2, "Acabamento": 1, "Autografados": 1, "Autores Existem": 1, "Catarse": 4, "Brasil": 2, "Agradecimentos especiais no livro": 1, "“Carrapato": 1, "Agradecimentos": 1, "Edição": 1, "Pôsteres Exclusivos": 1, "Pacote Carrapato": 1, "Pacotão Carrapato": 1, "Tibo Nº 01": 1, "Nº02 Veja": 1, "Recompensas": 1, "CONTRIBUA": 1, "AJUDAR": 1, "DIVULGAR": 1, "Metas Estendidas": 1, "Basicamente": 1, "Meta Inicial": 1, "São Luís do Maranhão": 1, "SP": 1, "Porto Velho": 1, "Rondônia": 1, "Bombeiro Militar": 1, "Star Wars": 1, "A Tribo 1": 1, "Carrapato:": 1, "Nando Alves": 1, "Romance": 1}, "tfidf": {"edição": 9.06312031824259, "partir": 2.2240864465073935, "vontade": 5.302619470288549, "criação": 1.7079767945947977, "leitor": 4.254961163517898, "revista": 6.563801607561457, "ação": 2.0909690468509035, "super": 3.4801661676287554, "poder": 2.0484094324321074, "ambiente": 3.339393613747673, "tempo": 4.167487290840697, "terra": 2.271552983746317, "areia": 11.263856741776435, "trabalho": 3.394447998066608, "alegria": 3.6170253503459526, "brincadeira": 3.7756303805225913, "experiência": 2.021010458243993, "cantinho": 5.98860331482695, "praia": 4.533316082220107, "ser": 2.3435264833714062, "dia": 1.0759484290908976, "sol": 3.8740704533358437, "pesadelo": 3.823639599708952, "bala": 4.756459633534317, "explosão": 4.408152939266102, "gore": 6.142753994654208, "biquínis": 6.548219102762372, "água": 3.4801661676287554, "coco": 7.934513463882263, "princípio": 3.8401689016601623, "página": 1.0900636199214793, "felicidade": 3.9455294173179887, "sequência": 3.3495459852116913, "objetivo": 2.029151615827693, "menos": 2.775458164667734, "vez": 3.4063728054704008, "caos": 3.4918622073919465, "loucuro": 6.835901175214153, "cinzenta": 7.934513463882263, "borracha": 5.98860331482695, "asfalto": 6.325075551448163, "perseguição": 4.379165402392849, "ferro": 4.6764169258607815, "cor": 1.5194165047106678, "traço": 2.339802084280424, "ideal": 5.226463262780053, "confiança": 3.6304483706780935, "apoiador": 3.8928696718883846, "óbvio": 7.241366283322318, "venda": 2.5685374488604116, "evento": 1.639247462442617, "maneira": 4.193566033432647, "você": 4.0366228025496556, "parte": 1.1004047250684246, "produção": 2.2421377287427346, "perseu": 7.934513463882263, "força": 2.3033016820608974, "coração": 2.5454417340657622, "obra": 1.098254186605196, "papel": 0.8869962425249672, "minuto": 4.5672176338957895, "sorriso": 10.590912268534009, "rosto": 7.372036443665809, "brilho": 6.5047644735160866, "g": 1.3511042417234984, "tamanho": 3.2933098074409575, "luxo": 3.0441643356605095, "capa": 0.5241663660612389, "acabamento": 2.4920957533604695, "exemplar": 3.2383109247198565, "opção": 1.9281603042805304, "contribuição": 5.428315277607877, "recompensa": 1.7566763595637056, "bacana": 5.101300119826047, "arte": 2.053763781492826, "prints": 2.775458164667734, "frete": 1.9455520469923997, "nome": 2.1414201448586176, "seção": 7.58275747498146, "livro": 2.4506550003756287, "prato": 4.408152939266102, "dúvida": 4.8421694354345615, "estágio": 4.756459633534317, "versão": 1.6119482239549792, "personagem": 2.8042321810432966, "sketches": 5.855071922202427, "escolha": 2.178771250295351, "pacotão": 5.369564106420726, "pacote": 3.9418682405276337, "bolso": 2.971668833622356, "projeto": 2.2647888098637345, "amigo": 2.68567946374721, "busca": 1.9607038520130018, "apoio": 1.199921803909315, "história": 0.8119086155363768, "monte": 3.909161773147114, "lado": 3.1847840903222235, "meio": 1.7159133441905339, "site": 3.0322970558921036, "plataforma": 2.108513356501813, "financiamento": 1.48720760134105, "espécie": 3.138722918285522, "vaquinha": 4.843471010523947, "banda": 3.082483199962646, "filme": 2.1445532929850097, "quadrinho": 1.6406303705480554, "quantidade": 2.917233627067339, "correio": 4.585212785888299, "produto": 4.592317589097035, "entrega": 2.108513356501813, "jeito": 3.0982315569307852, "ecommerce": 5.101300119826047, "diferença": 3.2901225647408903, "dinheiro": 1.9735081242589896, "assista": 5.449606814094262, "vídeo": 2.4455757377255765, "procedimento": 5.449606814094262, "meado": 3.644054022733872, "ano": 4.433460622475748, "talento": 2.884657456632726, "desenho": 1.188101335308889, "auto": 4.468777561082536, "caderno": 3.6860182218329043, "escola": 2.4251251272542858, "campanha": 0.7682474897486249, "editora": 1.258690242247415, "amostra": 3.760126193986626, "editor": 2.0823109841077887, "então": 3.0441643356605095, "autoral": 4.323595551238038, "ccxp": 6.835901175214153, "orgulho": 3.6860182218329043, "função": 3.823639599708952, "farda": 7.241366283322318, "papei": 7.934513463882263, "lápis": 3.0072597787250586, "parede": 3.700406959285004, "fã": 2.051191075393984, "cultura": 1.7924760582949066, "historia": 6.486331163306239, "aula": 5.75653531706791, "tv": 2.798715026832001, "hora": 1.93557690193558, "banho": 5.369564106420726, "final": 1.6466549037204787, "cinta": 6.325075551448163, "mãe": 2.937301190118148, "fim": 1.7279375371573356, "ilustrador": 1.5994592123842042, "publicidade": 2.9577797214616885, "escasso": 5.737288886546044, "momento": 3.400205476327783, "interessar": 7.241366283322318, "desafio": 2.5685374488604116, "esforço": 3.8073790788371715, "gente": 2.051191075393984, "paixão": 2.522867412027223, "solidão": 4.4380059024157825, "professor": 2.029151615827693, "profissão": 3.6304483706780935, "conta": 2.0909690468509035, "aluno": 3.515672856085665, "sala": 3.8740704533358437, "conto": 1.68068465230679, "peça": 2.992871041272959, "teatro": 3.7448587218558376, "crônica": 4.408152939266102, "exterior": 3.909161773147114, "alcunha": 5.369564106420726, "pseudônimos": 7.934513463882263, "mercado": 1.843203581804565, "breve": 2.971668833622356}}