{"detail": {"project_id": 76555, "id": 76555, "user_id": 912207, "name": "Lançamentos IndieVisivel Press", "headline": "Um estúdio independente, histórias humanas e personagens cativantes: três quadrinhos de uma só vez!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160971/7.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162227/Or%C3%A7amento_2.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160970/dazzle__5_.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: justify;\">Somos Chris Quin, Dani Bolinho, L. Himura, M. Carvalho e Nath Bê. Cada membro da equipe vem de uma cidade diferente e também de uma área de conhecimento diferente, contribuindo com uma visão de mundo única. Somos arquitetos, jornalistas, economistas, designers e publicitários - pessoas de áreas complementares e ao mesmo tempo completamente dissonantes.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160978/photo_2018-05-24_15-37-21.jpg\">\n</p>\n<p style=\"text-align: center;\">Agradecemos o apoio!\n</p>\n<p style=\"text-align: center;\">----------------\n</p>\n<p style=\"text-align: center;\">IndieVisivel Press\n</p>\n<p style=\"text-align: center;\"><a href=\"http://www.facebook.com/IndieVisivelPress/\">www.facebook.com/IndieVisivelPress</a> / <a href=\"http://instagram.com/indievisivelpress\">instagram.com/indievisivelpress</a>\n</p>\n<p style=\"text-align: center;\">Elton Esculturas Customizáveis<br>\n</p>\n<p style=\"text-align: center;\"><a href=\"http://instagram.com/sculptorelton\" target=\"_blank\" data-ft=\"{&quot;tn&quot;:&quot;-U&quot;}\" rel=\"noopener nofollow\" data-lynx-mode=\"asynclazy\" data-lynx-uri=\"https://l.facebook.com/l.php?u=http%3A%2F%2Finstagram.com%2Fsculptorelton&h=ATPLegTyA5e82jGs5gBQ2cb20rpfM1aK_E6uXSuYrXWh-zYUvj5xt4kyr3Fcrxu9Yamr0KJHE3eHKk4OsFEIff9xxJ_PBbU_NXWIfC_aS4i3qfiPZYPM7yEzVRyZVUshkmtpwZDITkk7oFdyJxgdtPBhDg\">instagram.com/sculptorelton</a> / <a href=\"http://www.facebook.com/Sculptorelton\">www.facebook.com/Sculptorelton</a><span class=\"redactor-invisible-space\"></span>\n</p>", "goal": 8132.102056564015, "about_html": "<p style=\"margin-left: 20px;\">IndieVisivel Press é um grupo de artistas que quer lançar suas histórias, e pra isso contamos com a sua ajuda! Todas as nossas histórias são focadas no elemento humano, no dia a dia, nos pequenos detalhes, fantásticos ou não, que fazem a diferença na vida de cada um de nós. Por acreditarmos na força desse tema, queremos lançar QUATRO quadrinhos de uma só vez!<br>\n</p>\n<p style=\"margin-left: 20px;\"><br>\n</p>\n<p style=\"margin-left: 20px;\"><strong><em>GRAÇAS A VOCÊS A CAMPANHA FOI TREMENDAMENTE BEM SUCEDIDA COM 187% DE ATINGIMENTO DA META!!!</em></strong>\n</p>\n<p style=\"margin-left: 20px;\"><strong><em><br></em></strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160973/dazzle__1_.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/168472/photo_2018-07-12_18-36-41.jpg\">\n</p>\n<p>Em <strong>Lobo Mau 2</strong>, vemos que viver é difícil por si só. Muitas vezes nos vemos atolados com trabalho, faculdade, amigos ou simplesmente não nos sentimos bem para fazer algo. Imagine se você for notavelmente diferente de todos ao seu redor. Lobo Mau mostra como é difícil se adaptar ao que os outros esperam de nós. Como simples gestos terminam por ir em direções que nem sempre são as esperadas e que talvez não estejamos sozinhos nesta jornada.\n</p>\n<p style=\"text-align: justify;\">No segundo volume, acompanhamos o lobo por seu auto descobrimento, auto aceitação, e chegamos ao fim de sua história.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/168473/photo_2018-07-12_18-36-48.jpg\" \"=\"\">\n</p>\n<p>Em <strong>O Gato e Sua Lua</strong>, um gato guarda um amor grande demais, e uma menina deseja descobrir o seu segredo. Nesta curta historinha, acompanhamos a menina em sua aventura.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/168474/photo_2018-07-12_18-36-55.jpg\" \"=\"\">\n</p>\n<p \"=\"\">Em <strong>Underground</strong>, Will acaba de sair de um relacionamento de anos que já tinha data para chegar ao altar e não faz ideia de como lidar com isso. Michel, seu melhor amigo, passa por dificuldades em um namoro-não-namoro que não parece levar a lugar nenhum para os envolvidos.\n</p>\n<p style=\"text-align: justify;\">Num apartamento próximo, Dee tenta preencher tudo com trabalho e quebra-cabeças, mas fica cada dia mais difícil conter as crises existenciais regulares e mesmo a terapia – que pratica há anos – não parece estar ajudando. Chrissy, sua irmã de coração, não consegue arranjar o trabalho que quer e nem sair do lar tóxico no qual cresceu – um pouco por não poder e um muito por ter medo de sentir culpa.\n</p>\n<p style=\"text-align: justify;\">Em qualquer cidade grande, pessoas se cruzam todos os dias de maneira automática, sem se dar conta dos dramas de cada um. Em Londres, porém, sempre dá pra acrescentar um pouco mais de chuva e rock n’ roll.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/170673/received_10155688534767361.jpeg\" \"=\"\">\n</p>\n<p>Talvez vocês não tenham percebido, ou talvez tenham e só estavam esperando o momento. Existem apoios que dizem cópias físicas das HQs, mas não falam como os outros apoios enumerando cada uma, porque tínhamos um segredo guardado:  estamos lançando 4 histórias em quadrinhos e não 3!\n</p>\n<p>COM VOCÊS CONTOS DE BERDS!\n</p>\n<p>Originalmente, Contos de Berds foi uma história em quadrinhos que participou do 24-Hours Comics Day, um festival internacional anual de criação de quadrinhos em que os participantes se propõem a criar uma hq de 24 páginas em 24 horas! Não existe uma premiação, apenas a satisfação e o desafio.\n</p>\n<p>Foi então que o autor e desenhista Marco ByM concebeu Contos de Berds, uma história de fantasia com elementos LGBTI, onde conhecemos o Reino de Aequalidas e seus principais defensores: os Berds, a maior guilda do Reino (teoricamente)!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/169111/photo_2018-07-12_18-37-00.jpg\">\n</p>\n<p><br>\n</p>\n<p \"=\"\">Um artbook com os projetos do primeiro ano e algumas surpresas do que está por vir no segundo ano da IndieVisivel. Inicialmente com 32 páginas, ele já possui 38 páginas, capa dura e miolo em papel couchê 115g.\n</p>\n<p \"=\"\"><br>\n</p>\n<p>Além das recompensas acima, foi liberado o Artbook de Dani Bolinho, o Cupcake Works com 52 páginas coloridas de pura arte. Ele terá capa dura e papel couchê interno.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/168650/806021115_50607.jpg\">\n</p>\n<p style=\"text-align: justify;\">Além dessas histórias para publicação impressa, iremos também apresentar <strong>TomboyZ</strong>, uma webcomic mostrando que o Ensino Médio nem sempre foi fácil, mas agora a faculdade chegou. A vida traz o peso das responsabilidades em cima dos ombros de Katherine e Tyler. Dois universos distintos que poderão se tornar mais completos quando elas estiverem juntas.\n</p>\n<p style=\"text-align: justify;\"><strong>É importante lembrar que as histórias podem conter temas adultos e linguagem vulgar.</strong>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160974/dazzle__3_.png\" alt=\"\" style=\"display: block; margin: auto;\"><br>\n</p>\n<p style=\"text-align: justify;\">Os quadrinhos Lobo Mau 2 e Underground serão impressos no seguinte formato: 15x21cm, folhas internas em  papel couché 115g, capa fosca com verniz local em 250g. O Gato e Sua Lua seguirá as mesmas definições para o papel, no tamanho 21x29,7cm.\n</p>\n<p style=\"text-align: justify;\">Todos os apoiadores terão o nome em página de agradecimentos dentro das HQs Lobo Mau 2 e Underground.\n</p>\n<p style=\"text-align: justify;\">E não serão apenas quadrinhos impressos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162262/premios.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: justify;\">Vamos oferecer também wallpapers digitais para celular e PC, artes impressas, bottons, adesivos, marca páginas, sketchbook, tote bags, camisas, bustos e estatuetas dos personagens!\n</p>As estatuetas e bustos serão produzidos por Elton Esculturas Customizáveis (link ao fim da página), e postaremos as novidades aqui. Cada busto terá cerca de 6cm e seguirá a modelagem das estatuetas, que terão cerca de 30cm de altura. Estas são as estatuetas em processo de produção e um exemplo de pré-finalização:\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162253/Estatuas_01.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162254/Estatuas_02.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: justify;\">Observações:\n</p>\n<p style=\"text-align: justify;\">- Os bottons medem 4,5x4,5cm e serão sortidos;\n</p>\n<p style=\"text-align: justify;\">- Os adesivos medem 7x7cm e serão sortidos;\n</p>\n<p style=\"text-align: justify;\">- A escolha de camisa, artes, busto e estatuetas serão feitas através de contato da IndieVisivel com o apoiador, no qual serão apresentadas as opções disponíveis;\n</p>\n<p style=\"text-align: justify;\">- As orientações para a comissão por Dani Bolinho serão feitas através de contato da IndieVisivel com o apoiador.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160976/dazzle__2_.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162226/cronograma.jpg\" alt=\"\" style=\"display: block; margin: auto;\"><br>\n</p>", "permalink": "indievisivelpress", "video_embed_url": "//www.youtube.com/embed/mCP_1B9kHjo", "video_url": "https://youtu.be/mCP_1B9kHjo", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/76555/card2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/76555/project_thumb_thumb_card2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/76555/project_thumb_small_card2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/76555/project_thumb_large_card2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/76555/project_thumb_video_cover_card2.jpg", "progress": 187.63333333333333, "pledged": 15258.534158799614, "total_contributions": 111, "total_contributors": 103, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-08-04T02:59:59.999999", "zone_expires_at": "2018-08-03T23:59:59.999999", "online_date": "2018-06-04T03:43:45.977494", "zone_online_date": "2018-06-04T00:43:45.977494", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 56, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 912207, "name": "Monique Gomes Duarte", "public_name": "IndieVisivel Press"}, "reminder_count": 41, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 56, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comics,indie,Oc,original,quadrinhos", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "bfe160f9-cb42-4ca5-b931-12a456b98665", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "IndieVisivel Press é um grupo de artistas que quer lançar suas histórias, e pra isso contamos com a sua ajuda! Todas as nossas histórias são focadas no elemento humano, no dia a dia, nos pequenos detalhes, fantásticos ou não, que fazem a diferença na vida de cada um de nós. Por acreditarmos na força desse tema, queremos lançar QUATRO quadrinhos de uma só vez! GRAÇAS A VOCÊS A CAMPANHA FOI TREMENDAMENTE BEM SUCEDIDA COM 187% DE ATINGIMENTO DA META!!! Em Lobo Mau 2 , vemos que viver é difícil por si só. Muitas vezes nos vemos atolados com trabalho, faculdade, amigos ou simplesmente não nos sentimos bem para fazer algo. Imagine se você for notavelmente diferente de todos ao seu redor. Lobo Mau mostra como é difícil se adaptar ao que os outros esperam de nós. Como simples gestos terminam por ir em direções que nem sempre são as esperadas e que talvez não estejamos sozinhos nesta jornada. No segundo volume, acompanhamos o lobo por seu auto descobrimento, auto aceitação, e chegamos ao fim de sua história. Em O Gato e Sua Lua , um gato guarda um amor grande demais, e uma menina deseja descobrir o seu segredo. Nesta curta historinha, acompanhamos a menina em sua aventura. Em Underground , Will acaba de sair de um relacionamento de anos que já tinha data para chegar ao altar e não faz ideia de como lidar com isso. Michel, seu melhor amigo, passa por dificuldades em um namoro-não-namoro que não parece levar a lugar nenhum para os envolvidos. Num apartamento próximo, Dee tenta preencher tudo com trabalho e quebra-cabeças, mas fica cada dia mais difícil conter as crises existenciais regulares e mesmo a terapia – que pratica há anos – não parece estar ajudando. Chrissy, sua irmã de coração, não consegue arranjar o trabalho que quer e nem sair do lar tóxico no qual cresceu – um pouco por não poder e um muito por ter medo de sentir culpa. Em qualquer cidade grande, pessoas se cruzam todos os dias de maneira automática, sem se dar conta dos dramas de cada um. Em Londres, porém, sempre dá pra acrescentar um pouco mais de chuva e rock n’ roll. Talvez vocês não tenham percebido, ou talvez tenham e só estavam esperando o momento. Existem apoios que dizem cópias físicas das HQs, mas não falam como os outros apoios enumerando cada uma, porque tínhamos um segredo guardado:  estamos lançando 4 histórias em quadrinhos e não 3! COM VOCÊS CONTOS DE BERDS! Originalmente, Contos de Berds foi uma história em quadrinhos que participou do 24-Hours Comics Day, um festival internacional anual de criação de quadrinhos em que os participantes se propõem a criar uma hq de 24 páginas em 24 horas! Não existe uma premiação, apenas a satisfação e o desafio. Foi então que o autor e desenhista Marco ByM concebeu Contos de Berds, uma história de fantasia com elementos LGBTI, onde conhecemos o Reino de Aequalidas e seus principais defensores: os Berds, a maior guilda do Reino (teoricamente)! Um artbook com os projetos do primeiro ano e algumas surpresas do que está por vir no segundo ano da IndieVisivel. Inicialmente com 32 páginas, ele já possui 38 páginas, capa dura e miolo em papel couchê 115g. Além das recompensas acima, foi liberado o Artbook de Dani Bolinho, o Cupcake Works com 52 páginas coloridas de pura arte. Ele terá capa dura e papel couchê interno. Além dessas histórias para publicação impressa, iremos também apresentar TomboyZ , uma webcomic mostrando que o Ensino Médio nem sempre foi fácil, mas agora a faculdade chegou. A vida traz o peso das responsabilidades em cima dos ombros de Katherine e Tyler. Dois universos distintos que poderão se tornar mais completos quando elas estiverem juntas. É importante lembrar que as histórias podem conter temas adultos e linguagem vulgar. Os quadrinhos Lobo Mau 2 e Underground serão impressos no seguinte formato: 15x21cm, folhas internas em  papel couché 115g, capa fosca com verniz local em 250g. O Gato e Sua Lua seguirá as mesmas definições para o papel, no tamanho 21x29,7cm. Todos os apoiadores terão o nome em página de agradecimentos dentro das HQs Lobo Mau 2 e Underground. E não serão apenas quadrinhos impressos! Vamos oferecer também wallpapers digitais para celular e PC, artes impressas, bottons, adesivos, marca páginas, sketchbook, tote bags, camisas, bustos e estatuetas dos personagens! As estatuetas e bustos serão produzidos por Elton Esculturas Customizáveis (link ao fim da página), e postaremos as novidades aqui. Cada busto terá cerca de 6cm e seguirá a modelagem das estatuetas, que terão cerca de 30cm de altura. Estas são as estatuetas em processo de produção e um exemplo de pré-finalização: Observações: - Os bottons medem 4,5x4,5cm e serão sortidos; - Os adesivos medem 7x7cm e serão sortidos; - A escolha de camisa, artes, busto e estatuetas serão feitas através de contato da IndieVisivel com o apoiador, no qual serão apresentadas as opções disponíveis; - As orientações para a comissão por Dani Bolinho serão feitas através de contato da IndieVisivel com o apoiador."}, "user": {"id": 912207, "common_id": "8c092baf-5663-4d79-ac47-28b8911618a9", "name": "Monique Gomes Duarte", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/912207/thumb_avatar_Logo_IndieVisivel.jpg", "facebook_link": "http://fb.com/indievisivelpress", "twitter_username": "indievisivelp ", "address": null, "email": null, "total_contributed_projects": 48, "total_published_projects": 37, "links": [{"id": 24618, "link": "http://instagram.com/indievisivelpress"}], "follows_count": 7, "followers_count": 1435, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/912207/base_banner-CATARSE-2.jpg", "created_at": "2018-04-18T18:51:04.906072", "about_html": "<p><strong>Um estúdio indie com vontade de falar sobre a humanidade de cada um de nós</strong><strong>.</strong>\n</p>\n<p>A equipe hoje conhecida como IndieVisivel Press surgiu da vontade de cinco pessoas de fazerem mais com suas histórias. Cada um a seu jeito contava histórias com fundo mais humano, falando sobre o dia a dia de personagens fantásticos e pessoas comuns e como elas lidam com pagar contas, tentar ser felizes, sobreviver à depressão ou fazer alguma diferença no mundo.\n</p>\n<p>Cada membro da equipe vem de uma área diferente e contribui com uma visão de mundo única. Somos arquitetos, jornalistas, economistas, designers e publicitários. Pessoas de áreas complementares e ao mesmo tempo completamente dissonantes.\n</p>\n<p>Juntos, somos a IndieVisivel Press. Um selo, um estúdio independente, pode nos chamar como ficar melhor para você. Somos aqueles que querem contar histórias cruas, verdadeiras e humanas.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "IndieVisivel Press", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 145700, "project_id": 76555, "description": "Cópias físicas das HQs, tote bag, dois bottons, cinco adesivos, marca páginas, wallpapers digitais e cópias das HQs e sketchbook em PDF. Arte impressa tamanho A3, camisa e um busto de um dos personagens!", "minimum_value": 474.3726199662342, "maximum_contributions": null, "deliver_at": "2018-12-01T23:07:53", "updated_at": "2018-06-03T01:10:56.919211", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8388416, "title": "Gatos no Telhado", "survey_sent_at": "2018-11-01T00:18:16.317598", "survey_finished_at": "2021-03-28T14:59:20.861867", "common_id": "911b47e9-4805-417f-9557-585e1c39ce39", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["grupo", "artista", "história", "ajuda", "história", "elemento", "dia", "dia", "detalhe", "diferença", "vida", "força", "tema", "quadrinho", "vez", "graças", "vocês", "campanha", "sucedida", "vez", "atolado", "trabalho", "amigo", "redor", "gesto", "direção", "sozinho", "jornada", "volume", "lobo", "auto", "auto", "aceitação", "fim", "história", "gato", "amor", "menina", "segredo", "historinha", "menina", "aventura", "relacionamento", "ano", "data", "ideia", "amigo", "dificuldade", "lugar", "envolvido", "apartamento", "trabalho", "dia", "crise", "terapia", "ano", "irmã", "coração", "trabalho", "lar", "pouco", "poder", "muito", "medo", "culpa", "cidade", "pessoa", "dia", "maneira", "conta", "drama", "chuva", "rock", "roll", "momento", "apoio", "cópia", "apoio", "segredo", "história", "quadrinho", "contos", "história", "quadrinho", "festival", "criação", "quadrinho", "participante", "página", "hora", "premiação", "satisfação", "desafio", "autor", "desenhista", "história", "fantasia", "elemento", "defensor", "guilda", "teoricamente", "artbook", "projeto", "ano", "surpresa", "ano", "indievisivel", "página", "página", "capa", "miolo", "papel", "recompenso", "página", "puro", "arte", "capa", "papel", "história", "publicação", "webcomic", "vida", "peso", "responsabilidade", "ombro", "universo", "distinto", "completo", "história", "tema", "linguagem", "quadrinho", "formato", "15x21", "folha", "g", "capa", "definição", "papel", "tamanho", "apoiador", "nome", "página", "agradecimento", "quadrinho", "wallpapers", "arte", "bottons", "adesivo", "marca", "página", "tote", "camisa", "busto", "estatueta", "personagem", "estatueta", "busto", "fim", "página", "novidade", "busto", "modelagem", "estatueta", "altura", "estatueta", "processo", "produção", "exemplo", "bottom", "adesivo", "escolha", "camisa", "arte", "busto", "estatueta", "contato", "apoiador", "opção", "orientação", "comissão", "contato", "apoiador"], "lemmas_freq": {"grupo": 1, "artista": 1, "história": 8, "ajuda": 1, "elemento": 2, "dia": 4, "detalhe": 1, "diferença": 1, "vida": 2, "força": 1, "tema": 2, "quadrinho": 6, "vez": 2, "graças": 1, "vocês": 1, "campanha": 1, "sucedida": 1, "atolado": 1, "trabalho": 3, "amigo": 2, "redor": 1, "gesto": 1, "direção": 1, "sozinho": 1, "jornada": 1, "volume": 1, "lobo": 1, "auto": 2, "aceitação": 1, "fim": 2, "gato": 1, "amor": 1, "menina": 2, "segredo": 2, "historinha": 1, "aventura": 1, "relacionamento": 1, "ano": 4, "data": 1, "ideia": 1, "dificuldade": 1, "lugar": 1, "envolvido": 1, "apartamento": 1, "crise": 1, "terapia": 1, "irmã": 1, "coração": 1, "lar": 1, "pouco": 1, "poder": 1, "muito": 1, "medo": 1, "culpa": 1, "cidade": 1, "pessoa": 1, "maneira": 1, "conta": 1, "drama": 1, "chuva": 1, "rock": 1, "roll": 1, "momento": 1, "apoio": 2, "cópia": 1, "contos": 1, "festival": 1, "criação": 1, "participante": 1, "página": 7, "hora": 1, "premiação": 1, "satisfação": 1, "desafio": 1, "autor": 1, "desenhista": 1, "fantasia": 1, "defensor": 1, "guilda": 1, "teoricamente": 1, "artbook": 1, "projeto": 1, "surpresa": 1, "indievisivel": 1, "capa": 3, "miolo": 1, "papel": 3, "recompenso": 1, "puro": 1, "arte": 3, "publicação": 1, "webcomic": 1, "peso": 1, "responsabilidade": 1, "ombro": 1, "universo": 1, "distinto": 1, "completo": 1, "linguagem": 1, "formato": 1, "15x21": 1, "folha": 1, "g": 1, "definição": 1, "tamanho": 1, "apoiador": 3, "nome": 1, "agradecimento": 1, "wallpapers": 1, "bottons": 1, "adesivo": 2, "marca": 1, "tote": 1, "camisa": 2, "busto": 4, "estatueta": 5, "personagem": 1, "novidade": 1, "modelagem": 1, "altura": 1, "processo": 1, "produção": 1, "exemplo": 1, "bottom": 1, "escolha": 1, "contato": 2, "opção": 1, "orientação": 1, "comissão": 1}, "entidades": {"IndieVisivel Press": 1, "A VOCÊS": 1, "ATINGIMENTO": 1, "META!": 1, "Lobo Mau 2": 2, "Imagine": 1, "Lobo Mau": 1, "O Gato": 2, "Sua Lua": 2, "Underground": 3, "Will": 1, "Michel": 1, "Dee": 1, "Chrissy": 1, "Londres": 1, "HQs": 1, "Contos de Berds": 2, "24-Hours Comics Day": 1, "Marco ByM": 1, "LGBTI": 1, "Reino de Aequalidas": 1, "Berds": 1, "Reino": 1, "IndieVisivel": 3, "Artbook de Dani Bolinho": 1, "Cupcake Works": 1, "TomboyZ": 1, "Ensino Médio": 1, "Katherine": 1, "Tyler": 1, "15x21": 1, "HQs Lobo Mau 2": 1, "Vamos": 1, "PC": 1, "tote bags": 1, "Elton Esculturas Customizáveis": 1, "Observações": 1, "Dani Bolinho": 1}, "tfidf": {"grupo": 1.9505771831950727, "artista": 1.0561869955909382, "história": 2.165089641430338, "ajuda": 1.8637757358797733, "elemento": 5.203589341233788, "dia": 4.30379371636359, "detalhe": 2.2611901967107704, "diferença": 3.2901225647408903, "vida": 1.8232907555992428, "força": 2.3033016820608974, "tema": 3.6505317622357953, "quadrinho": 1.9687564446576666, "vez": 2.270915203646934, "graças": 6.835901175214153, "vocês": 5.98860331482695, "campanha": 0.7682474897486249, "sucedida": 7.934513463882263, "atolado": 7.934513463882263, "trabalho": 2.545835998549956, "amigo": 2.68567946374721, "redor": 3.6718335868409477, "gesto": 5.101300119826047, "direção": 3.4019139707290074, "sozinho": 5.855071922202427, "jornada": 2.0264305257133324, "volume": 1.4637139600996614, "lobo": 4.990074484715823, "auto": 8.937555122165072, "aceitação": 4.500526259397117, "fim": 3.455875074314671, "gato": 3.082483199962646, "amor": 2.234069890491577, "menina": 6.5802451294817805, "segredo": 5.834467254134678, "historinha": 4.602308953707059, "aventura": 1.409483806038801, "relacionamento": 3.2901225647408903, "ano": 1.9704269433225545, "data": 2.840763263075501, "ideia": 1.6191554623599282, "dificuldade": 3.271074369770196, "lugar": 1.8918806301998816, "envolvido": 4.843471010523947, "apartamento": 4.468777561082536, "crise": 3.6860182218329043, "terapia": 5.101300119826047, "irmã": 3.6718335868409477, "coração": 2.5454417340657622, "lar": 3.79137873749073, "pouco": 3.138722918285522, "poder": 2.0484094324321074, "muito": 5.631928370888217, "medo": 2.7471276580415083, "culpa": 4.715637639014062, "cidade": 1.4302252903456174, "pessoa": 1.098254186605196, "maneira": 2.0967830167163233, "conta": 2.0909690468509035, "drama": 3.329343277894172, "chuva": 4.468777561082536, "rock": 4.002687831157937, "roll": 6.142753994654208, "momento": 1.7001027381638916, "apoio": 2.39984360781863, "cópia": 3.051711541295892, "contos": 4.533316082220107, "festival": 4.1733133481887, "criação": 1.7079767945947977, "participante": 4.150323829964002, "página": 1.9076113348625887, "hora": 1.93557690193558, "premiação": 3.8569760199765435, "satisfação": 4.4380059024157825, "desafio": 2.5685374488604116, "autor": 0.917903779988044, "desenhista": 2.2142016872748513, "fantasia": 2.1537699480899337, "defensor": 5.737288886546044, "guilda": 6.142753994654208, "teoricamente": 6.835901175214153, "artbook": 4.127850974111944, "projeto": 0.45295776197274695, "surpresa": 2.884657456632726, "indievisivel": 7.934513463882263, "capa": 1.5724990981837168, "miolo": 1.3346429646694264, "papel": 2.660988727574902, "recompenso": 1.8341945118621992, "puro": 5.161924741642482, "arte": 2.053763781492826, "publicação": 1.227651127279516, "webcomic": 3.3495459852116913, "peso": 3.8073790788371715, "responsabilidade": 3.8569760199765435, "ombro": 5.161924741642482, "universo": 1.39348346469236, "distinto": 5.737288886546044, "completo": 4.756459633534317, "linguagem": 3.090326377423672, "formato": 0.9063120318242589, "15x21": 4.756459633534317, "folha": 3.644054022733872, "g": 1.3511042417234984, "definição": 5.737288886546044, "tamanho": 1.6466549037204787, "apoiador": 2.9196522539162886, "nome": 1.0707100724293088, "agradecimento": 2.1263709739018193, "wallpapers": 5.98860331482695, "bottons": 5.101300119826047, "adesivo": 5.2230069694877095, "marca": 2.328711397586266, "tote": 7.241366283322318, "camisa": 8.211744134786336, "busto": 19.96029793886329, "estatueta": 24.69390595164136, "personagem": 0.7010580452608242, "novidade": 2.3776854021827254, "modelagem": 5.369564106420726, "altura": 3.5778046371926715, "processo": 2.007587437911852, "produção": 1.1210688643713673, "exemplo": 2.4964341549590676, "bottom": 5.161924741642482, "escolha": 2.178771250295351, "contato": 4.025870088476895, "opção": 1.9281603042805304, "orientação": 4.602308953707059, "comissão": 5.044141705986099}}