{"detail": {"project_id": 77236, "id": 77236, "user_id": 926674, "name": "Até Aqui Tudo Bem", "headline": "Apoie a publicação da primeira coletânea de cartuns de Rafael Corrêa!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160490/orcamento.jpg\" style=\"font-size: 14px;\">\n</p>\n<p>O orçamento do projeto formou-se com as seguintes necessidades:\n</p>\n<p>- 60% do valor arrecadado será destinado para a impressão do livro;\n</p>\n<p>- 14% será dedicado aos envios (aquele valorzinho extra além da recompensa que você paga para receber em casa);\n</p>\n<p>- 13% são taxas da plataforma Catarse, responsável por fazer o meio de campo do financiamento e botar a parada no ar;\n</p>\n<p>- 13% será destinado ao pagamento das mídias e divulgação do projeto e do livro após impressão.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160494/pizza-p.jpg\">\n</p>\n<p>Mas e o Rafael não ganha nada com isso? Se o projeto for viabilizado, o pro-labore será do que vender após o encerramento do Catarse, através de vendas nos lançamentos e na internet.\n</p>", "goal": 47503.66726774838, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160485/projeto.jpg\">\n</p>\n<p>Tu já pensou que louco seria se todos os cartunistas do mundo inteiro vivessem apenas de postar na internet? Pensando em sobremaneiras e alternativas à isso, decidimos compilar os últimos dez anos da carreira de Rafael Corrêa em formato de livro (assim você não precisa do seu 4g pra consultar aquele cartum político e largar a carta na mesa na discussão com o tio do pavê durante as comemorações familiares - basta presenteá-lo com o Até Aqui Tudo Bem).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160496/cidade_enlatada-p.jpg\">\n</p>\n<p>O plano é que consigamos financiar a impressão do livro e pagar as pessoas que estão diretamente envolvidas na publicação. Mas isto quer dizer o quê exatamente?\n</p>\n<p>Isso significa que você ajudará diretamente na concretização de ter meu primeiro livro-coletânea publicado e que não vai precisar se engalfinhar nas filas pra comprar um exemplar, pois o seu já estará garantido e será entregue no conforto do seu lar (ou do seu trabalho, da casa da mãe, do cachorro, papagaio, periquito, etc.). Isso também significa que não estaremos atrelados a editoras, livrarias e corporações do mal; o projeto é totalmente auto-gestionado e a venda será feita em locais que tenham uma mesma visão de projeto que a nossa :)<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160486/livro.jpg\">\n</p>\n<p>Mas por que comprar um livro se quase todo o material disponível está na internet?\n</p>\n<p>  - Apoiar a produção intelectual - Todos sabemos que viver de arte é cada vez mais difícil. Viver de produção intelectual onde 90% da audiência está na internet é praticamente inviável. São plataformas como o Catarse e outras de financiamento contínuo que permitem que possamos viver de produção intelectual sem morrer de fome (e, claro, a venda de prints, camisetas, livros), e dessa forma você pode contribuir diretamente e de forma efetiva para que eu possa continuar fazendo piadas engraçadas (outras nem tanto).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160495/At%C3%A9_aqui_3D_brochura.jpg\"><br>\n</p>\n<p>- Em caso de apocalipse zumbi e a internet acabar em um colapso mundial, você tem o livro impresso. E vai tar lindo. Somos suspeitos, mas vai tar lindo.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160487/envolvidos.jpg\">\n</p>\n<p>RAFAEL CORRÊA\n</p>\n<p>Rafael Corrêa é cartunista, quadrinista, ilustrador, esclerosado e esgrimista de bengala. Nascido em Rosário do Sul, sobrevive atualmente na selva porto-alegrense. Publica no Jornal Extra Classe, Folha de São Paulo e Le Monde Diplomatique. Já ganhou prêmios no Brasil, Turquia, Argentina, Armênia, Azerbaijão, China, Coréia do Sul, Espanha, Itália, Romênia, Eslováquia, USA, Cuba e México, faltando mais dois continentes a sua escolha para continuar seu plano de dominação mundial. <br><br>LOBO\n</p>\n<p>Lobo editou de forma independente o álbum Castanha do Pará, de Gidalti Jr., ganhador na estreia da categoria quadrinhos do prêmio Jabuti. Foi curador da Bienal de Quadrinhos de Curitiba, em 2016. Convidado do Salão do Livro de Paris, em 2015, ano em que o Brasil foi o país homenageado. É um dos responsáveis pela websérie no Youtube “Quadrinhos para Barbados”. Roteirista de histórias em quadrinhos, publicou o álbum “Copacabana” em 2009, com desenho de Odyr Bernardi, pela Editora Desiderata e a segunda edição pela Aeroplano Editora, em 2015, Varuum (França) e Polvo (Portugal), em 2014. Ministra diversos cursos e oficinas de roteiro, quadrinhos e autopublicação. Foi editor das editoras Desiderata e Barba Negra, onde publicou mais de 100 quadrinistas e humoristas brasileiros. Também foi um dos responsáveis das duas edições do Rio Comicon, em 2010 e 2011.\n</p>\n<p>MARIANA VILLA REAL\n</p>\n<p>A Ma meio que faz tudo. Fotografa, cozinha, escreve e dá pitaco. Fotografa há oito anos de forma profissional, já expôs seus trabalhos no Brasil e em Portugal, contando ainda com um prêmio de fotografia na Espanha. É responsável pelas fotografias da campanha e do livro, pelo projeto aqui no Catarse, pelas mídias sociais e por puxar as orelhas do Rafael e do Lobo quando os cuscos não obedecem.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160497/poesia_canalhas_cor2-p.jpg\">\n</p>\n<p>Vídeo:\n</p>\n<p>Coletivo Catarse - Catarse é um coletivo de comunicação e cultura organizado nos princípios do cooperativismo, autogestão e economia solidária. <br>Direção: Gustavo Turck; Edição: Têmis Nicolaidis; Câmeras: Billy Valdez e Mariana Villa Real.<br>Trilha sonora original do vídeo: Música e letra - Marcelo Cougo; Guitarra - Billy Valdez; Bateria - Ériton Castilhos; Gravação e mixagem - Guilherme Schwertner. Apoio: Estúdio Legato\n</p>\n<p>Especificações Técnicas\n</p>\n<p>O livro terá 224 páginas, todo colorido em capa brochura. Formato 175 x 175 mm e papel offset 125 gramas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160489/recompensas.jpg\">\n</p>\n<p>- PDF do Livro;\n</p>\n<p>- Livro Impresso;\n</p>\n<p>- Postal e adesivos;\n</p>\n<p>- Prints A3;\n</p>\n<p>- Livros do autor: Artur, o Arteiro, e Criatura;\n</p>\n<p>- Camisetas;\n</p>\n<p>- Mini-Curso de cartum e história em quadrinhos (somente Porto Alegre);\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160498/meninas-p.jpg\">\n</p>\n<p><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160488/metas.jpg\"><br>\n</p>\n<p>- Acima de 40k: Aumentamos o número de páginas de 224 para 256;<br> - Acima de 45k: Livro de 256 páginas com capa dura;<br> - Acima de 50k: Aumento da tiragem de 1k livros para 2k livros, 256 páginas, capa dura.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/160499/nu_artistico-p.jpg\">\n</p>", "permalink": "ateaquitudobem", "video_embed_url": "//www.youtube.com/embed/Y47bh1tblIM", "video_url": "https://www.youtube.com/watch?v=Y47bh1tblIM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77236/cabecalho-catarse-1-.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77236/project_thumb_thumb_cabecalho-catarse-1-.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77236/project_thumb_small_cabecalho-catarse-1-.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77236/project_thumb_large_cabecalho-catarse-1-.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77236/project_thumb_video_cover_cabecalho-catarse-1-.jpg", "progress": 113.08571428571429, "pledged": 53719.86144164231, "total_contributions": 446, "total_contributors": 434, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-07-21T02:59:59.999999", "zone_expires_at": "2018-07-20T23:59:59.999999", "online_date": "2018-05-21T22:18:24.667419", "zone_online_date": "2018-05-21T19:18:24.667419", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 926674, "name": "Rafael Corrêa", "public_name": "Rafael Corrêa"}, "reminder_count": 86, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "CARTUM,Charge,Desenho,humor,quadrinhos", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "efc30e1d-4853-4d1e-ba4b-7f2dfdf57a71", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Tu já pensou que louco seria se todos os cartunistas do mundo inteiro vivessem apenas de postar na internet? Pensando em sobremaneiras e alternativas à isso, decidimos compilar os últimos dez anos da carreira de Rafael Corrêa em formato de livro (assim você não precisa do seu 4g pra consultar aquele cartum político e largar a carta na mesa na discussão com o tio do pavê durante as comemorações familiares - basta presenteá-lo com o Até Aqui Tudo Bem). O plano é que consigamos financiar a impressão do livro e pagar as pessoas que estão diretamente envolvidas na publicação. Mas isto quer dizer o quê exatamente? Isso significa que você ajudará diretamente na concretização de ter meu primeiro livro-coletânea publicado e que não vai precisar se engalfinhar nas filas pra comprar um exemplar, pois o seu já estará garantido e será entregue no conforto do seu lar (ou do seu trabalho, da casa da mãe, do cachorro, papagaio, periquito, etc.). Isso também significa que não estaremos atrelados a editoras, livrarias e corporações do mal; o projeto é totalmente auto-gestionado e a venda será feita em locais que tenham uma mesma visão de projeto que a nossa :) Mas por que comprar um livro se quase todo o material disponível está na internet? - Apoiar a produção intelectual - Todos sabemos que viver de arte é cada vez mais difícil. Viver de produção intelectual onde 90% da audiência está na internet é praticamente inviável. São plataformas como o Catarse e outras de financiamento contínuo que permitem que possamos viver de produção intelectual sem morrer de fome (e, claro, a venda de prints, camisetas, livros), e dessa forma você pode contribuir diretamente e de forma efetiva para que eu possa continuar fazendo piadas engraçadas (outras nem tanto). - Em caso de apocalipse zumbi e a internet acabar em um colapso mundial, você tem o livro impresso. E vai tar lindo. Somos suspeitos, mas vai tar lindo. RAFAEL CORRÊA Rafael Corrêa é cartunista, quadrinista, ilustrador, esclerosado e esgrimista de bengala. Nascido em Rosário do Sul, sobrevive atualmente na selva porto-alegrense. Publica no Jornal Extra Classe, Folha de São Paulo e Le Monde Diplomatique. Já ganhou prêmios no Brasil, Turquia, Argentina, Armênia, Azerbaijão, China, Coréia do Sul, Espanha, Itália, Romênia, Eslováquia, USA, Cuba e México, faltando mais dois continentes a sua escolha para continuar seu plano de dominação mundial. LOBO Lobo editou de forma independente o álbum Castanha do Pará, de Gidalti Jr., ganhador na estreia da categoria quadrinhos do prêmio Jabuti. Foi curador da Bienal de Quadrinhos de Curitiba, em 2016. Convidado do Salão do Livro de Paris, em 2015, ano em que o Brasil foi o país homenageado. É um dos responsáveis pela websérie no Youtube “Quadrinhos para Barbados”. Roteirista de histórias em quadrinhos, publicou o álbum “Copacabana” em 2009, com desenho de Odyr Bernardi, pela Editora Desiderata e a segunda edição pela Aeroplano Editora, em 2015, Varuum (França) e Polvo (Portugal), em 2014. Ministra diversos cursos e oficinas de roteiro, quadrinhos e autopublicação. Foi editor das editoras Desiderata e Barba Negra, onde publicou mais de 100 quadrinistas e humoristas brasileiros. Também foi um dos responsáveis das duas edições do Rio Comicon, em 2010 e 2011. MARIANA VILLA REAL A Ma meio que faz tudo. Fotografa, cozinha, escreve e dá pitaco. Fotografa há oito anos de forma profissional, já expôs seus trabalhos no Brasil e em Portugal, contando ainda com um prêmio de fotografia na Espanha. É responsável pelas fotografias da campanha e do livro, pelo projeto aqui no Catarse, pelas mídias sociais e por puxar as orelhas do Rafael e do Lobo quando os cuscos não obedecem. Vídeo: Coletivo Catarse - Catarse é um coletivo de comunicação e cultura organizado nos princípios do cooperativismo, autogestão e economia solidária. Direção: Gustavo Turck; Edição: Têmis Nicolaidis; Câmeras: Billy Valdez e Mariana Villa Real. Trilha sonora original do vídeo: Música e letra - Marcelo Cougo; Guitarra - Billy Valdez; Bateria - Ériton Castilhos; Gravação e mixagem - Guilherme Schwertner. Apoio: Estúdio Legato Especificações Técnicas O livro terá 224 páginas, todo colorido em capa brochura. Formato 175 x 175 mm e papel offset 125 gramas. - PDF do Livro; - Livro Impresso; - Postal e adesivos; - Prints A3; - Livros do autor: Artur, o Arteiro, e Criatura; - Camisetas; - Mini-Curso de cartum e história em quadrinhos (somente Porto Alegre); - Acima de 40k: Aumentamos o número de páginas de 224 para 256; - Acima de 45k: Livro de 256 páginas com capa dura; - Acima de 50k: Aumento da tiragem de 1k livros para 2k livros, 256 páginas, capa dura."}, "user": {"id": 926674, "common_id": "5a1a2e96-32df-4d09-9849-efbb2c0f21f1", "name": "Rafael Corrêa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/926674/thumb_avatar_profilepic.jpeg", "facebook_link": "https://www.facebook.com/rafaelcorreacartum/", "twitter_username": "rafaelbcorrea", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 23101, "link": "http://instagram.com/rafael_cartum_correa"}], "follows_count": 0, "followers_count": 25, "owner_document": null, "profile_cover_image": null, "created_at": "2018-05-17T18:27:20.061605", "about_html": "<p>Rafael Corrêa é cartunista, quadrinista, ilustrador, esclerosado e esgrimista de bengala. Nascido em Rosário do Sul, sobrevive atualmente na selva porto-alegrense. Publica no Jornal Extra Classe, Folha de São Paulo e Le Monde Diplomatique. Já ganhou prêmios no Brasil, Turquia, Argentina, Armênia, Azerbaijão, China, Coréia do Sul, Espanha, Itália, Romênia, Eslováquia, USA, Cuba e México, faltando mais dois continentes a sua escolha para continuar seu plano de dominação mundial.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rafael Corrêa", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 144690, "project_id": 77236, "description": "Você receberá por correio o livro Até aqui tudo bem, adesivo e postal especial da campanha e seu nome figura na lista dos apoiadores do Catarse.", "minimum_value": 74.64861999217604, "maximum_contributions": null, "deliver_at": "2018-09-01T19:02:41", "updated_at": "2018-05-17T19:10:26.643975", "paid_count": 224, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "Livro Até Aqui Tudo Bem + Postal + Adesivo", "survey_sent_at": "2018-09-19T00:21:23.667278", "survey_finished_at": "2018-12-14T22:00:17.657342", "common_id": "040450ee-aeca-4990-a4dc-252e5bb2d42f", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["cartunista", "mundo", "sobremaneira", "ano", "carreira", "formato", "livro", "g", "cartum", "carta", "mesa", "discussão", "tio", "pavê", "comemoração", "plano", "impressão", "livro", "pessoa", "publicação", "concretização", "fila", "exemplar", "conforto", "lar", "trabalho", "casa", "mãe", "cachorro", "papagaio", "editora", "livraria", "corporação", "mal", "projeto", "venda", "local", "visão", "projeto", "livro", "material", "produção", "arte", "cada", "mais", "produção", "audiência", "financiamento", "produção", "fome", "venda", "prints", "livro", "forma", "forma", "piada", "tanto", "caso", "apocalipse", "colapso", "livro", "suspeito", "quadrinista", "ilustrador", "bengala", "selva", "prêmio", "continente", "escolha", "plano", "dominação", "forma", "álbum", "ganhador", "estreia", "categoria", "prêmio", "bienal", "ano", "país", "responsável", "websérie", "roteirista", "história", "quadrinho", "álbum", "desenho", "edição", "ministra", "curso", "oficina", "roteiro", "quadrinho", "autopublicação", "editor", "editora", "quadrinista", "humorista", "responsável", "edição", "cozinha", "ano", "forma", "trabalho", "prêmio", "fotografia", "fotografia", "campanha", "livro", "projeto", "mídia", "orelha", "cusco", "vídeo", "coletivo", "comunicação", "cultura", "princípio", "cooperativismo", "economia", "direção", "edição", "câmeras", "trilha", "vídeo", "música", "letra", "gravação", "mixagem", "apoio", "livro", "página", "capa", "mm", "papel", "offset", "grama", "adesivo", "autor", "cartum", "história", "quadrinho", "número", "página", "livro", "página", "capa", "50k", "aumento", "tiragem", "livro", "livro", "página", "capa"], "lemmas_freq": {"cartunista": 1, "mundo": 1, "sobremaneira": 1, "ano": 3, "carreira": 1, "formato": 1, "livro": 10, "g": 1, "cartum": 2, "carta": 1, "mesa": 1, "discussão": 1, "tio": 1, "pavê": 1, "comemoração": 1, "plano": 2, "impressão": 1, "pessoa": 1, "publicação": 1, "concretização": 1, "fila": 1, "exemplar": 1, "conforto": 1, "lar": 1, "trabalho": 2, "casa": 1, "mãe": 1, "cachorro": 1, "papagaio": 1, "editora": 2, "livraria": 1, "corporação": 1, "mal": 1, "projeto": 3, "venda": 2, "local": 1, "visão": 1, "material": 1, "produção": 3, "arte": 1, "cada": 1, "mais": 1, "audiência": 1, "financiamento": 1, "fome": 1, "prints": 1, "forma": 4, "piada": 1, "tanto": 1, "caso": 1, "apocalipse": 1, "colapso": 1, "suspeito": 1, "quadrinista": 2, "ilustrador": 1, "bengala": 1, "selva": 1, "prêmio": 3, "continente": 1, "escolha": 1, "dominação": 1, "álbum": 2, "ganhador": 1, "estreia": 1, "categoria": 1, "bienal": 1, "país": 1, "responsável": 2, "websérie": 1, "roteirista": 1, "história": 2, "quadrinho": 3, "desenho": 1, "edição": 3, "ministra": 1, "curso": 1, "oficina": 1, "roteiro": 1, "autopublicação": 1, "editor": 1, "humorista": 1, "cozinha": 1, "fotografia": 2, "campanha": 1, "mídia": 1, "orelha": 1, "cusco": 1, "vídeo": 2, "coletivo": 1, "comunicação": 1, "cultura": 1, "princípio": 1, "cooperativismo": 1, "economia": 1, "direção": 1, "câmeras": 1, "trilha": 1, "música": 1, "letra": 1, "gravação": 1, "mixagem": 1, "apoio": 1, "página": 4, "capa": 3, "mm": 1, "papel": 1, "offset": 1, "grama": 1, "adesivo": 1, "autor": 1, "número": 1, "50k": 1, "aumento": 1, "tiragem": 1}, "entidades": {"Rafael Corrêa": 2, "Até Aqui": 1, "Catarse": 2, "apocalipse zumbi": 1, "RAFAEL CORRÊA": 1, "Rosário do Sul": 1, "Jornal Extra Classe": 1, "Folha de São Paulo": 1, "Le Monde Diplomatique": 1, "Brasil": 3, "Turquia": 1, "Argentina": 1, "Armênia": 1, "Azerbaijão": 1, "China": 1, "Coréia do Sul": 1, "Espanha": 2, "Itália": 1, "Romênia": 1, "Eslováquia": 1, "USA": 1, "Cuba": 1, "México": 1, "LOBO Lobo": 1, "Castanha do Pará": 1, "Gidalti Jr.": 1, "prêmio Jabuti": 1, "Bienal de Quadrinhos": 1, "Curitiba": 1, "Convidado do Salão do Livro de Paris": 1, "Youtube “Quadrinhos": 1, "Barbados": 1, "“Copacabana": 1, "Odyr Bernardi": 1, "Editora Desiderata": 1, "Aeroplano Editora": 1, "Varuum": 1, "França": 1, "Polvo": 1, "Portugal": 2, "Desiderata": 1, "Barba Negra": 1, "Rio Comicon": 1, "VILLA REAL": 1, "Ma": 1, "Fotografa": 2, "Rafael": 1, "Lobo": 1, "Coletivo Catarse - Catarse": 1, "Gustavo Turck": 1, "Edição: Têmis Nicolaidis": 1, "Câmeras": 1, "Billy Valdez": 2, "Mariana Villa Real": 1, "Marcelo Cougo": 1, "Guitarra": 1, "Bateria": 1, "Ériton Castilhos": 1, "Gravação": 1, "Guilherme Schwertner": 1, "Apoio": 1, "Estúdio Legato Especificações Técnicas": 1, "Formato": 1, "PDF": 1, "Livro": 1, "Postal": 1, "Prints A3": 1, "Livros": 1, "Artur, o Arteiro": 1, "Criatura": 1, "Camisetas": 1, "Mini-Curso de cartum": 1, "Porto Alegre": 1, "Aumento": 1}, "tfidf": {"cartunista": 3.9455294173179887, "mundo": 0.8361378252914763, "sobremaneira": 7.241366283322318, "ano": 1.477820207491916, "carreira": 2.220780658372894, "formato": 0.9063120318242589, "livro": 6.126637500939072, "g": 1.3511042417234984, "cartum": 9.431275278028124, "carta": 3.457176649404057, "mesa": 3.329343277894172, "discussão": 4.350994525426153, "tio": 4.938781190328272, "pavê": 6.835901175214153, "comemoração": 3.927180278649792, "plano": 5.585699814759207, "impressão": 1.6981438736785588, "pessoa": 1.098254186605196, "publicação": 1.227651127279516, "concretização": 6.142753994654208, "fila": 6.325075551448163, "exemplar": 1.6191554623599282, "conforto": 3.5778046371926715, "lar": 3.79137873749073, "trabalho": 1.697223999033304, "casa": 1.5476341445196182, "mãe": 2.937301190118148, "cachorro": 3.8073790788371715, "papagaio": 7.241366283322318, "editora": 2.51738048449483, "livraria": 3.271074369770196, "corporação": 4.602308953707059, "mal": 3.457176649404057, "projeto": 1.3588732859182409, "venda": 5.137074897720823, "local": 2.626245766481058, "visão": 2.7928499073796034, "material": 1.7524285571656313, "produção": 3.3632065931141018, "arte": 0.6845879271642754, "cada": 3.1638288394165985, "mais": 2.698071501052314, "audiência": 5.369564106420726, "financiamento": 1.48720760134105, "fome": 4.468777561082536, "prints": 2.775458164667734, "forma": 3.9771639790504985, "piada": 3.9832697453008357, "tanto": 3.5524868292083815, "caso": 2.18194082505663, "apocalipse": 4.2456340097683265, "colapso": 6.142753994654208, "suspeito": 5.449606814094262, "quadrinista": 4.136090813897932, "ilustrador": 1.5994592123842042, "bengala": 7.934513463882263, "selva": 4.500526259397117, "prêmio": 5.821656109727082, "continente": 4.105872067393168, "escolha": 2.178771250295351, "dominação": 5.631928370888217, "álbum": 4.448172893014787, "ganhador": 3.823639599708952, "estreia": 3.2071256451699224, "categoria": 2.099702726819658, "bienal": 4.533316082220107, "país": 1.8800741176128926, "responsável": 6.983724414783893, "websérie": 5.226463262780053, "roteirista": 2.646246433187728, "história": 0.5412724103575846, "quadrinho": 0.9843782223288333, "desenho": 1.188101335308889, "edição": 2.7189360954727766, "ministra": 4.6764169258607815, "curso": 2.366168960121166, "oficina": 3.4019139707290074, "roteiro": 1.4183203878392991, "autopublicação": 6.142753994654208, "editor": 2.0823109841077887, "humorista": 5.855071922202427, "cozinha": 6.325075551448163, "fotografia": 7.680337803320325, "campanha": 0.7682474897486249, "mídia": 2.8910883469630164, "orelha": 2.5273416924221443, "cusco": 7.934513463882263, "vídeo": 4.891151475451153, "coletivo": 3.329343277894172, "comunicação": 3.3912186816122594, "cultura": 1.7924760582949066, "princípio": 3.8401689016601623, "cooperativismo": 7.934513463882263, "economia": 5.161924741642482, "direção": 3.4019139707290074, "câmeras": 7.241366283322318, "trilha": 3.7756303805225913, "música": 2.5139784646099774, "letra": 3.4019139707290074, "gravação": 5.5366181910838925, "mixagem": 7.241366283322318, "apoio": 1.199921803909315, "página": 1.0900636199214793, "capa": 1.5724990981837168, "mm": 3.6170253503459526, "papel": 0.8869962425249672, "offset": 2.2044136809086887, "grama": 3.891462196047713, "adesivo": 2.6115034847438547, "autor": 0.917903779988044, "número": 2.023716819841736, "50k": 7.934513463882263, "aumento": 4.938781190328272, "tiragem": 2.626245766481058}}