{"detail": {"project_id": 84159, "id": 84159, "user_id": 403950, "name": "Requiem - Sinfonia dos Pecados", "headline": "E se você morresse e tivesse de enfrentar os Sete Pecados, o que faria?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183603/pagamento-01.jpg\" style=\"font-size: 14px; display: block; margin: auto; width: 504px; height: 309px;\" alt=\"Orçamento da campanha\" width=\"504\" height=\"309\">\n</p>", "goal": 15962.61224400863, "about_html": "<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188925/requiem-capa-low.jpg\">\n</p>\n<p style=\"text-align: center;\"> <br>\n</p>\n<p> Alguns dizem que esta história aconteceu no passado, mas não sabem dizer ao certo quando. Mas, para ser sincero, o que importa? Depois de morto, se a história passou, está acontecendo ou ainda acontecerá, é mero detalhe.\n</p>\n<p><strong>Johannes</strong>, estudante de um conservatório, morreu. Mas esqueça tudo o que você sabe sobre céu, inferno ou vida após a morte, pois ao despertar não havia anjos nem demônios em volta dele, mas sim, um mundo fantástico moldado pela criatividade de uma garota conhecida como <strong>Compositora</strong>. E neste mundo, repleto de instrumentos musicais e muita referência à música há também a personificação dos <strong>sete pecados capitais</strong>.\n</p>\n<p>Para sair deste mundo e finalmente conseguir o descanso pós-morte, <strong>Johannes</strong> precisa passar pelos <strong>sete pecados</strong> e encontrar o objeto mais valioso do lugar. Mas ele não estará sozinho, uma menina misteriosa cheia de depressão e vazio chamada <strong>Limbo</strong>, e um cachorro etéreo chamado <strong>Algodão-Doce</strong>, acompanharão <strong>Johannes</strong> até o fim dessa jornada.\n</p>\n<p><strong>Requiem: Sinfonia dos Pecados</strong> usa como base a missa fúnebre, de mesmo nome, composta por <strong>Mozart</strong>, que serviu de inspiração para o quadrinho e é a trilha sonora ideal que conduzirá você no caminho de <strong>Johannes</strong> por todo o mundo da criatividade.\n</p>\n<p style=\"text-align: center;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183281/tarja-personagens.jpg\"> <br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192213/johanness.jpg\">\n</p>\n<p><strong>Johannes Christopher</strong>: Um garoto apaixonado por música. Sem condições para estar em um bom conservatório ou ter os melhores instrumentos, tem o auxílio de uma bolsa de estudos pelo fato da sua mãe trabalhar como faxineira de um dos mais conceituados conservatórios da região. Mas, antes de se tornar um grande músico, <strong>Johannes</strong> sofre um acidente inusitado e trágico. Após morrer, ele acorda em um mundo fantástico, criado com tudo aquilo que ele mais amava quando vivo.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192214/limbo.jpg\">\n</p>\n<p><strong>Limbo</strong>: Enigmática e inexpressiva, é a personificação de todo o vazio que há entre os mundos. Mais antiga do que a própria criação, este curioso ser transita pelo multiverso para encontrar aquilo que mais sente falta: o desejo de preencher seu vazio.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192216/algodao_doce_catarse.jpg\">\n</p>\n<p><strong>Algodão-Doce</strong>: Alegre, abobalhado e atrapalhado, é um cachorro etéreo que encontra <strong>Johannes</strong> no mundo da criatividade e o acompanha como um parceiro inseparável. Fiel e protetor, <strong>Algodão-Doce</strong> está sempre alerta para proteger quem ele ama (e também, enchê-lo de lambidas).\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192217/constanca.jpg\">\n</p>\n<p><strong>Compositora</strong>: A misteriosa menina que criou m dos mundos da criatividade que existe no multiverso. Talentosíssima em qualquer instrumento musical, seja no violino, no piano ou na harpa, suas músicas são os pilares e o alicerce de tudo o que ela pensa, sente e esconde. E ela esconde muita coisa.\n</p>\n<p><strong>Os Sete Pecados</strong>: As personificações dos <strong>s</strong><strong>ete pecados</strong> da <strong>Compositora</strong> estão presentes no mundo da criatividade moldado por ela. <strong>Gula</strong>, <strong>Ira</strong>, <strong>Soberba</strong>, <strong>Preguiça</strong>, <strong>Inveja</strong>, <strong>Luxúria</strong> e <strong>Vaidade</strong> são seres que possuem seus próprios ideias e serão obstáculos para <strong>Johannes</strong>.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183282/tarja_o_projeto.jpg\">\n</p>\n<p>A <strong>Crás Estúdio e Editora</strong> existe desde 2007. Desde então, muitos títulos já foram lançados pelos autores que fazem parte deste grupo, mas, nestes 11 anos de histórias, nunca foi lançado um projeto completamente integrados com todos esses autores.\n</p>\n<p>Até agora.\n</p>\n<p>No final de 2016, <strong>Tico Pedrosa</strong> começou a esboçar o roteiro do que seria o primeiro projeto integrado da editora Crás. Intitulado <strong>Requiem: Sinfonia dos Pecados</strong>, o projeto tem como inspiração a missa fúnebre de <strong>Mozart</strong>, e seus trechos serviram para dividir os capítulos desta obra, onde cada um deles, será desenhado por um integrante da editora.\n</p>\n<p><strong>Tico Pedrosa</strong>, que faz parte da editora desde 2011, escreve o roteiro, que conta com os desenhos de <strong>Thiago Spyked</strong>, <strong>Endi Tadashi</strong>, <strong>Thales Gaspar</strong>i, <strong>Valeria Yuuki</strong>, <strong>Roberto Kohama</strong>, <strong>Wilson Kohama</strong>, <strong>Melody</strong> e <strong>Cayla Ortega</strong>.\n</p>\n<p>Cada capítulo foi escrito pensando no traço e personalidade de cada desenhista, respeitando estilo e narrativa, da mesma maneira que uma antologia, porém, os capítulos se completam em uma sequência, pertencendo a uma única história.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183283/tarja_os_autores.jpg\">\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183578/23658425_1525051000881729_3290226368840671085_n.jpg\" width=\"121\" height=\"124\" alt=\"\" style=\"font-size: 14px; font-weight: 400; width: 121px; height: 124px; float: left; margin: 0px 10px 10px 0px;\">Tico Pedrosa</strong>: Paulistano, Ariano e Publicitário, Tico Pedrosa tinha o sonho de ser super-herói quando era criança. Esperou ansiosamente por ser picado por uma aranha radioativa, ou de ganhar um anel energético de um alienígena moribundo. Como nada dessas coisas aconteceram, Tico resolveu criar seus próprios heróis. Passou a infância desenhando, mas foi na leitura e escrita que se descobriu. Leu e escreveu muitas histórias, criando diversos mundos fantásticos. Tico cresceu e começou a trabalhar na produção, revisão e editoração de quadrinhos, fazendo parte da equipe que trouxe o mangá \"Speed Racer\", da editora NewPOP, para o Brasil. Depois, se formou em Publicidade e Propaganda, tornando-se redator publicitário e trabalhando com marketing e comunicação. Como escritor, Tico lançou um conto publicado no livro “Alterego” da editora Terracota. Neste meio tempo, entrou na Editora Crás onde colaborou na revisão de projetos como “Vírus: Mais um na Multidão”, “Podium GP”, “Tiras Não Vol. 1\", \"Tiras Não Vol. 2”, a reedição de “Justice Blades: Gladiadores do Deserto” e, mais recentemente, foi redator e revisor do quadrinho “Velho do Papelão: O Balão Vermelho”, onde também escreveu o conto “Molduras”. Seu blog de poemas: http://<a href=\"http://www.folhaepena.tumblr.com\">www.folhaepena.tumblr.com</a><br><em><strong>Estilo musical que mais gosta:</strong></em> Indie Rock.<br><strong><em>Seu maior pecado é:</em></strong> Ser o mais chato da equipe e só falar de Star Wars.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183579/27752553_1834482259895886_5999752625931983751_n.jpg\" width=\"123\" height=\"125\" alt=\"\" style=\"font-size: 14px; font-weight: 400; width: 123px; height: 125px; float: left; margin: 0px 10px 10px 0px;\">Thiago Spyked</strong>: Paulistano, Thiago Spyked sempre gostou de desenhar e principalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo Mackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é designer, ilustrador, professor de artes, empresário, editor, palestrante e autor de histórias em quadrinhos. Atua como quadrinista independente desde 2003 de forma ininterrupta. Sua trajetória como quadrinista começou com o quadrinho infanto juvenil \"Em Busca das Estrelas\", que durou 9 edições (2003 até 2008), em seguida \"Rafe: Resolvendo uma História\" (2009), \"Rafe: Resolvendo o Layout\" (2011), \"Vírus: Mais um na Multidão\" (2013), \"Spectrus: Paralisia do Sono\" (2016) e mais recentemente “O Velho do Papelão: O Balão Vermelho\" (2017).<br><em><strong>Estilo musical que mais gosta: </strong></em>Rock (dos classicão)<br><strong><em>Seu maior pecado é:</em></strong> Terminar os games novos do Mega Man antes de qualquer amigo.\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183581/endi.jpg\" width=\"110\" height=\"138\" alt=\"\" style=\"width: 110px; height: 138px; float: left; margin: 0px 10px 10px 0px;\"></strong>\n</p>\n<p><strong>Endi Tadashi</strong>: Um dos mais recentes membros da equipe, Endi foi aluno de Thiago Spyked. É um membro de grande produtividade e criatividade, e tem uma alta capacidade na criação de monstros o que fez o estilo dele se casar muito com Requiem - Sinfonia dos Pecados. O primeiro trabalho publicado de Endi, foi \"O Velho do Papelão: O Balão Vermelho\", onde ele foi responsável pela a <em>ilustração de páginas adicionais.<br></em><em><strong>Estilo musical que mais gosta:</strong> Rock<br></em><strong><em>Seu maior pecado é:</em> </strong>Ser o músculo da equipe, o fodão, mas negar isso.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183584/41691086_1845444785525153_994626275844816896_n.jpg\" width=\"119\" height=\"123\" alt=\"\" style=\"font-size: 14px; font-weight: 400; width: 119px; height: 123px; float: left; margin: 0px 10px 10px 0px;\">Thales Gaspari</strong>: Nascido em 1985, Thales Gaspari atua como ilustrador e é proprietário do estúdio de tatuagens Moby Dick Tattoo, localizado em São João da Boa Vista - SP.  Trabalhou como professor de desenho e história em quadrinhos no Centro Livre de Arte e Cultura da mesma cidade e desde 2004 publica quadrinhos de forma independente. À partir de 2007 passa a integrar a equipe de autores responsável pela criação e desenho dos quadrinhos produzidos pela Crás Estúdio e Editora. Já lançou dois volumes com coletâneas das tiras de humor diárias que publica desde 2010 no site http://<a href=\"http://www.tirasnao.com\">www.tirasnao.com</a> . Participa ativamente das maiores feiras de quadrinhos no Brasil, como a Comic Con XP e o Festival Internacional de Quadrinhos de Belo Horizonte.<br><strong><em>Estilo musical que mais gosta:</em></strong> Jazz e Delta Blues<br><strong><em>Seu maior pecado é: </em></strong>Fazer as melhores piadas, só que ninguém entende.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183591/37710075_2024230707587244_2248686396187344896_o.jpg\" alt=\"\" width=\"125\" height=\"125\" style=\"font-size: 14px; font-weight: 400; float: left; width: 125px; height: 125px; margin: 0px 10px 10px 0px;\">Valéria Yuuki</strong>: Val é web designer e ilustradora. Seu estilo de desenho é baseado nos mangás shoujo. Ela é apaixonada por gatos e passa a fofura deste sentimento nos traços de seu desenho. É integrante fundadora da Editora Crás, já publicou a série \"Deus Céu - O Legado de Urano\" e fez a arte final do quadrinho \"O Velho do Papelão: O Balão Vermelho\".  <a href=\"http://valeriayuukiartesdesign.blogspot.com\">http://valeriayuukiartesdesign.blogspot.com</a><br><strong><em>Estilo musical que mais gosta:</em></strong> Dance Music<br><strong><em>Seu maior pecado é:</em></strong> Querer popular a cidade de São Paulo com muitos gatos.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183582/577004_497130926977613_1245295782_n.jpg\" alt=\"\" width=\"125\" height=\"149\" style=\"font-size: 14px; font-weight: 400; float: left; width: 125px; height: 149px; margin: 0px 10px 10px 0px;\">Roberto “Betão” Kohama</strong>: Carioca, mudou-se para São Paulo ainda criança. Durante o ensino fundamental, Betão começa a interessar por quadrinhos, iniciando sua leitura pela Turma da Mônica, de Maurício de Sousa, e desenhos animados que eram exibidos na época. Anos depois, no ensino médio, foi a vez de Betão se interessar mais por games e animes. Mas, foi depois de passar dois anos no exterior, e ter conhecido diversos mangás e animes inéditos no Brasil, que Betão começou a se aprofundar mais neste universo. Quando voltou para o Brasil se formou em Publicidade e Propaganda, e fez diversos cursos na área artística como curso de mangá profissional, roteiro e computação gráfica. Em 2007, lança seu primeiro quadrinho pela Editora Crás, “Justice Blades: Gladiadores do Deserto”, série em quatro edições que foi republicada em 2015. Betão também participou de alguns concursos, sendo premiado em 2012 com o quadrinho “Roteiro da Mangaká”, produzido com a parceria de seu irmão Wilson Kohama. Em 2014 participou da publicação “Truko 3”, uma publicação on-line composta por histórias curtas de vários artistas brasileiros.<br><strong><em>Estilo musical que mais gosta:</em></strong> J-Pop<br><em><strong>Seu maior pecado é:</strong></em> Não deixa ninguém ganhar no Street Fighter IV.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183592/431117_3016444229789_1187784865_n.jpg\" alt=\"\" width=\"127\" height=\"124\" style=\"font-size: 14px; font-weight: 400; float: left; width: 127px; height: 124px; margin: 0px 10px 10px 0px;\">Wilson Kohama</strong>: Fã de corridas de Fórmula 1, space operas, mangás e animes dos anos 80 e 90, como City Hunter, Hokuto no Ken, Vagabond, Yamato, Zillion e Speed Racer. Desde pequeno tem uma grande paixão por desenhar, e em 1995, começou a frequentar um escola de desenho, começando a produzir seus próprios quadrinhos em 2005. Pela Editora Crás, seu primeiro projeto publicado foi a série \"World Police\" (2007). Posteriormente publicou \"Anjos da Mata\", vencedor do 1º Prêmio Literário Nikkey Categoria Mangá do Bunkyo, e também recebeu o prêmio como co-autor com \"Roteiro da Mangaká\", na 3ª edição do  mesmo prêmio. Em 2015, Wilson publicou o quadrinho \"Podium GP\", primeira edição totalmente colorida publicada pela Editora Crás.<br><strong><em>Estilo musical que mais gosta: </em></strong>Rock, J-POP e MPB<br><strong><em>Seu maior pecado é:</em> </strong>Assistir todo tipo de corrida, até o campeonato nacional da Patagônia de Tartarugas Motorizadas.\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183596/32313526_1874003249289874_5371688465798791168_o.jpg\" width=\"112\" height=\"151\" alt=\"\" style=\"width: 112px; height: 151px; float: left; margin: 0px 10px 10px 0px;\">Melody</strong>: Desenha desde que conseguiu segurar um lápis na mão, só não tinha entendido logo cedo que isso deveria ser seu trabalho. Passou de contra-baixista até vendedora de feira de artesanato para enfim descobrir que ficar o dia inteiro desenhando não era só um hobby. Hoje, foca suas energias em passar sentimentos para o mundo, seja em forma de histórias em quadrinhos, ilustrações e artes de conceito, esperando em retorno, gerar felicidade. Em 2016 lançou o quadrinho on-line \"Komorebi\" <a href=\"http://komorebicomic.tumblr.com/\">http://komorebicomic.tumblr.com/<br></a>Instagram: <a href=\"http://instagram.com/merodii\">http://instagram.com/merodii</a><br><strong><em>Estilo musical que mais gosta:</em></strong> Eclética pra C@%@$#&, mas jazz ganha o primeiro lugar.<br><strong><em>Seu maior pecado é:</em></strong> Encher seus desenhos com um carga sentimental tremenda. (ela é foda)\n</p>\n<p><br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183585/42204363_2261741093854089_7457101078933274624_n.jpg\" width=\"122\" height=\"123\" alt=\"\" style=\"width: 122px; height: 123px; float: left; margin: 0px 10px 10px 0px;\">Cayla Ortega</strong>: É a mais nova integrante. Ex-Aluna de Thiago Spyked, trabalha em eventos com a Crás Estúdio e Editora desde 2014, mas somente em 2017 passou a integrar oficialmente a equipe por participar da produção, como arte-finalista, do lançamento da HQ \"O Velho do Papelão: O Balão Vermelho\", lançamento daquele ano.<br><strong><em>Estilo musical que mais gosta:</em></strong> Rock e MPB<br><strong><em>Seu maior pecado é:</em></strong> Decorar todos os memes do mundo.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><strong>Páginas do Projeto</strong>\n</p>\n<p style=\"text-align: center;\">Arte de Thiago Spyked<br><strong></strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192218/pag-03-low.jpg\" alt=\"\" width=\"474\" height=\"639\" style=\"font-size: 14px; display: block; margin: auto; width: 474px; height: 639px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192219/pag-10-low.jpg\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192220/pag-22-low.jpg\" width=\"485\" height=\"692\" style=\"width: 485px; height: 692px;\"><br>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p style=\"text-align: center;\"><br>\n</p>\n<p style=\"text-align: center;\">Arte de Endi Tadashi<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192760/pag_4.jpg\" width=\"540\" height=\"858\" style=\"width: 540px; height: 858px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192761/pag_9.jpg\" width=\"524\" height=\"765\" style=\"width: 524px; height: 765px;\">\n</p>\n<p style=\"text-align: center;\">Arte de Thales Gaspari<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183623/WhatsApp_Image_2018-09-20_at_8.57.59_PM.jpeg\" width=\"441\" height=\"663\" alt=\"\" style=\"width: 441px; height: 663px; display: block; margin: auto;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183624/WhatsApp_Image_2018-09-20_at_8.57.59_PM__2_.jpeg\" width=\"445\" height=\"671\" style=\"width: 445px; height: 671px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183625/WhatsApp_Image_2018-09-20_at_8.57.59_PM__1_.jpeg\" width=\"501\" height=\"746\" style=\"width: 501px; height: 746px;\">\n</p>\n<p style=\"text-align: center;\">Arte de Valéria Yuuki<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192240/pag-val.jpg\" width=\"554\" height=\"788\" style=\"width: 554px; height: 788px;\">\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/192241/pag-val-2.jpg\" width=\"559\" height=\"797\" style=\"width: 559px; height: 797px;\">\n</p>\n<p style=\"text-align: center;\">Arte Roberto Kohama<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183628/pagina_10_e_11__WIP_.jpg\"><br>\n</p>\n<p style=\"text-align: center;\">Arte Wilson Kohama<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183626/WhatsApp_Image_2018-09-24_at_8.36.24_PM.jpeg\" width=\"464\" height=\"643\" style=\"width: 464px; height: 643px;\"><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183627/WhatsApp_Image_2018-09-15_at_2.11.07_PM.jpeg\" width=\"467\" height=\"645\" style=\"width: 467px; height: 645px;\">\n</p>\n<p style=\"text-align: center;\">Arte Melody<br>\n</p>\n<p style=\"text-align: center;\"> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/185026/42983405_1669403756504079_6886496012026773504_n.jpg\" width=\"465\" height=\"660\" style=\"width: 465px; height: 660px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183284/informacoes_tecnicas.jpg\"> <br>\n</p>\n<p><br>\n</p>\n<p><strong>Requiem: Sinfonia dos Pecados<br>\n\t</strong>\n</p>\n<p>Formato: 23x16cm, lombada quadrada com orelhas.\n</p>\n<p>Acompanha 8 cards exclusivos e colecionáveis e 1 mini poster A5.\n</p>\n<p>Obs: Dos 8 cards, 7 deles serão exclusivos dos apoiadores do catarse, não serão vendidos posteriormente a não ser na edição especial.\n</p>\n<p>Número de páginas: Aprox. 200.\n</p>\n<p>Capa: Colorida papel supremo 300g, miolo papel alta alvura 120g Preto e branco.\n</p>\n<p>Autores: Tico Pedrosa, Thiago Spyked, Endi Tadashi, Thales Gaspari, Valéria Yuuki, Roberto Kohama, Wilson Kohama, Melody e Cayla Ortega.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/190391/mock_up_livro_instagram.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong><br></strong>\n</p>\n<p style=\"text-align: center;\"><strong>Metas estendidas</strong>\n</p>\n<p>As Metas estendidas são bonificações extras enviadas a todos os apoiadores da campanha se ela ultrapassar a meta inicial de R$ 12.000,00.\n</p>\n<p>Veja abaixo a relação das bonificações para as metas estendidas.:\n</p>\n<table><colgroup><col><col><col></colgroup>\n<tbody>\n<tr>\n\t<td>A)\n\t</td>\n\t<td>Páginas com extras (concepts arts, roteiro   original e esboços)\n\t</td>\n\t<td> R$     15.000,00\n\t</td>\n</tr>\n<tr>\n\t<td>B)\n\t</td>\n\t<td>Quatro miniposteres montáveis (Formato A5)\n\t</td>\n\t<td> R$   18.000,00\n\t</td>\n</tr>\n<tr>\n\t<td>C)\n\t</td>\n\t<td>Pin exclusivo\n\t</td>\n\t<td> R$   20.000,00\n\t</td>\n</tr>\n<tr>\n\t<td>D)\n\t</td>\n\t<td>Mapa do Mundo dos Sonhos da Compositora\n\t</td>\n\t<td> R$   25.000,00\n\t</td>\n</tr>\n<tr>\n\t<td>E)\n\t</td>\n\t<td>Caixa especial para colecionador\n\t</td>\n\t<td> R$   30.000,00\n\t</td>\n</tr>\n</tbody>\n</table>\n<p><br>\n</p>\n<p>Imagens do pacote A Sinfonia do Colecionador (Edição Especial)\n</p>\n<p>Esta opção incluirá uma figura exclusiva e limitada feita em resina com uma caixinha de música. Abaixo a imagem ilustrativa.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188921/mock-up-limbo-ilustrativa.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188927/limbo_model_cor.jpg\">\n</p>\n<p><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188922/base_modelo_limbo.jpg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/183285/quem_e_a_editora.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188928/20171210_104350.jpg\">\n</p>\n<p><br>\n</p>\n<p> <em>Estande da Crás Editora na Comic Con Experience 2017</em>\n</p>\n<p>Em meados de 2007, foi fundada a <strong>Crás Estúdio e Editora</strong>. Idealizada por <strong>Thiago Spyked</strong>, o grupo de quadrinistas contava com a presença dos integrantes <strong>Wilson Kohama</strong>, <strong>Roberto Kohama</strong>, <strong>Valéria Yuuki</strong> e <strong>Thales Gaspari</strong>. A ideia era, por meio da colaboração de cada um, fortalecer e viabilizar os projetos autorais em território brasileiro.<br>\n</p>\n<p>Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs. Posteriormente, novos artistas integraram o grupo: <strong>Melody</strong> e <strong>Tico Pedrosa</strong>.\n</p>\n<p>Em 2013, o grupo cria o canal <strong>Crás Conversa Oficial</strong>, no <strong>Youtube</strong>. <strong>Thiago Spyked</strong>, com a presença de toda a equipe <strong>Crás</strong>, dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional.\n</p>\n<p>Após alguns anos de atividade, os projetos da <strong>Crás</strong> passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial. Durante esta nova fase, a editora recebe dois novos integrantes: <strong>Endi Tadashi</strong> e <strong>Cayla Ortega</strong>.\n</p>\n<p>No ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio <strong>Angelo Agostini</strong> com o Quadrinho <strong>\"Spectrus: Paralisia do Sono\"</strong>, de <strong>Thiago Spyked</strong>, na categoria de <strong>Melhor Publicação de 2016</strong>. Além disso, o canal <strong>Crás Conversa Oficial</strong> atingiu o marco de <strong>100.000 inscritos</strong> recebendo a placa de prata do <strong>Youtube</strong>.\n</p>\n<p>Site oficial: <a href=\"http://www.editoracras.com.br/\">http://www.editoracras.com.br</a><br>Facebook: <a href=\"http://www.facebook.com/editoracras\">http://www.facebook.com/editoracras</a><br>Instagram: @thiagospyked_cras<br>Youtube: <a href=\"http://www.youtube.com/crasconversaoficial\">http://www.youtube.com/crasconversaoficial</a>\n</p>", "permalink": "requiem_sinfonia_dos_pecados", "video_embed_url": "//www.youtube.com/embed/7075RbMLwH0", "video_url": "https://www.youtube.com/watch?v=7075RbMLwH0", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84159/cartao-requiem.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84159/project_thumb_thumb_cartao-requiem.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84159/project_thumb_small_cartao-requiem.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84159/project_thumb_large_cartao-requiem.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/84159/project_thumb_video_cover_cartao-requiem.jpg", "progress": 171.3, "pledged": 27343.954773986785, "total_contributions": 403, "total_contributors": 398, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-11-23T01:59:59.999999", "zone_expires_at": "2018-11-22T23:59:59.999999", "online_date": "2018-09-26T23:19:46.450515", "zone_online_date": "2018-09-26T20:19:46.450515", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 57, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 57, "unit": "days"}, "posts_count": 59, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 403950, "name": "Thiago Seiji Takahashi", "public_name": "Thiago Spyked"}, "reminder_count": 108, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 59, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Crás,Pecados,quadrinhos,Requiem,Spiked", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "7cb8f358-ed77-49cf-a40f-b98d1bcb09dc", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Alguns dizem que esta história aconteceu no passado, mas não sabem dizer ao certo quando. Mas, para ser sincero, o que importa? Depois de morto, se a história passou, está acontecendo ou ainda acontecerá, é mero detalhe. Johannes , estudante de um conservatório, morreu. Mas esqueça tudo o que você sabe sobre céu, inferno ou vida após a morte, pois ao despertar não havia anjos nem demônios em volta dele, mas sim, um mundo fantástico moldado pela criatividade de uma garota conhecida como Compositora . E neste mundo, repleto de instrumentos musicais e muita referência à música há também a personificação dos sete pecados capitais . Para sair deste mundo e finalmente conseguir o descanso pós-morte, Johannes precisa passar pelos sete pecados e encontrar o objeto mais valioso do lugar. Mas ele não estará sozinho, uma menina misteriosa cheia de depressão e vazio chamada Limbo , e um cachorro etéreo chamado Algodão-Doce , acompanharão Johannes até o fim dessa jornada. Requiem: Sinfonia dos Pecados usa como base a missa fúnebre, de mesmo nome, composta por Mozart , que serviu de inspiração para o quadrinho e é a trilha sonora ideal que conduzirá você no caminho de Johannes por todo o mundo da criatividade. Johannes Christopher : Um garoto apaixonado por música. Sem condições para estar em um bom conservatório ou ter os melhores instrumentos, tem o auxílio de uma bolsa de estudos pelo fato da sua mãe trabalhar como faxineira de um dos mais conceituados conservatórios da região. Mas, antes de se tornar um grande músico, Johannes sofre um acidente inusitado e trágico. Após morrer, ele acorda em um mundo fantástico, criado com tudo aquilo que ele mais amava quando vivo. Limbo : Enigmática e inexpressiva, é a personificação de todo o vazio que há entre os mundos. Mais antiga do que a própria criação, este curioso ser transita pelo multiverso para encontrar aquilo que mais sente falta: o desejo de preencher seu vazio. Algodão-Doce : Alegre, abobalhado e atrapalhado, é um cachorro etéreo que encontra Johannes no mundo da criatividade e o acompanha como um parceiro inseparável. Fiel e protetor, Algodão-Doce está sempre alerta para proteger quem ele ama (e também, enchê-lo de lambidas). Compositora : A misteriosa menina que criou m dos mundos da criatividade que existe no multiverso. Talentosíssima em qualquer instrumento musical, seja no violino, no piano ou na harpa, suas músicas são os pilares e o alicerce de tudo o que ela pensa, sente e esconde. E ela esconde muita coisa. Os Sete Pecados : As personificações dos s ete pecados da Compositora estão presentes no mundo da criatividade moldado por ela. Gula , Ira , Soberba , Preguiça , Inveja , Luxúria e Vaidade são seres que possuem seus próprios ideias e serão obstáculos para Johannes . A Crás Estúdio e Editora existe desde 2007. Desde então, muitos títulos já foram lançados pelos autores que fazem parte deste grupo, mas, nestes 11 anos de histórias, nunca foi lançado um projeto completamente integrados com todos esses autores. Até agora. No final de 2016, Tico Pedrosa começou a esboçar o roteiro do que seria o primeiro projeto integrado da editora Crás. Intitulado Requiem: Sinfonia dos Pecados , o projeto tem como inspiração a missa fúnebre de Mozart , e seus trechos serviram para dividir os capítulos desta obra, onde cada um deles, será desenhado por um integrante da editora. Tico Pedrosa , que faz parte da editora desde 2011, escreve o roteiro, que conta com os desenhos de Thiago Spyked , Endi Tadashi , Thales Gaspar i, Valeria Yuuki , Roberto Kohama , Wilson Kohama , Melody e Cayla Ortega . Cada capítulo foi escrito pensando no traço e personalidade de cada desenhista, respeitando estilo e narrativa, da mesma maneira que uma antologia, porém, os capítulos se completam em uma sequência, pertencendo a uma única história. Tico Pedrosa : Paulistano, Ariano e Publicitário, Tico Pedrosa tinha o sonho de ser super-herói quando era criança. Esperou ansiosamente por ser picado por uma aranha radioativa, ou de ganhar um anel energético de um alienígena moribundo. Como nada dessas coisas aconteceram, Tico resolveu criar seus próprios heróis. Passou a infância desenhando, mas foi na leitura e escrita que se descobriu. Leu e escreveu muitas histórias, criando diversos mundos fantásticos. Tico cresceu e começou a trabalhar na produção, revisão e editoração de quadrinhos, fazendo parte da equipe que trouxe o mangá \"Speed Racer\", da editora NewPOP, para o Brasil. Depois, se formou em Publicidade e Propaganda, tornando-se redator publicitário e trabalhando com marketing e comunicação. Como escritor, Tico lançou um conto publicado no livro “Alterego” da editora Terracota. Neste meio tempo, entrou na Editora Crás onde colaborou na revisão de projetos como “Vírus: Mais um na Multidão”, “Podium GP”, “Tiras Não Vol. 1\", \"Tiras Não Vol. 2”, a reedição de “Justice Blades: Gladiadores do Deserto” e, mais recentemente, foi redator e revisor do quadrinho “Velho do Papelão: O Balão Vermelho”, onde também escreveu o conto “Molduras”. Seu blog de poemas: http:// www.folhaepena.tumblr.com Estilo musical que mais gosta: Indie Rock. Seu maior pecado é: Ser o mais chato da equipe e só falar de Star Wars. Thiago Spyked : Paulistano, Thiago Spyked sempre gostou de desenhar e principalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo Mackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é designer, ilustrador, professor de artes, empresário, editor, palestrante e autor de histórias em quadrinhos. Atua como quadrinista independente desde 2003 de forma ininterrupta. Sua trajetória como quadrinista começou com o quadrinho infanto juvenil \"Em Busca das Estrelas\", que durou 9 edições (2003 até 2008), em seguida \"Rafe: Resolvendo uma História\" (2009), \"Rafe: Resolvendo o Layout\" (2011), \"Vírus: Mais um na Multidão\" (2013), \"Spectrus: Paralisia do Sono\" (2016) e mais recentemente “O Velho do Papelão: O Balão Vermelho\" (2017). Estilo musical que mais gosta: Rock (dos classicão) Seu maior pecado é: Terminar os games novos do Mega Man antes de qualquer amigo. Endi Tadashi : Um dos mais recentes membros da equipe, Endi foi aluno de Thiago Spyked. É um membro de grande produtividade e criatividade, e tem uma alta capacidade na criação de monstros o que fez o estilo dele se casar muito com Requiem - Sinfonia dos Pecados. O primeiro trabalho publicado de Endi, foi \"O Velho do Papelão: O Balão Vermelho\", onde ele foi responsável pela a ilustração de páginas adicionais. Estilo musical que mais gosta: Rock Seu maior pecado é: Ser o músculo da equipe, o fodão, mas negar isso. Thales Gaspari : Nascido em 1985, Thales Gaspari atua como ilustrador e é proprietário do estúdio de tatuagens Moby Dick Tattoo, localizado em São João da Boa Vista - SP.  Trabalhou como professor de desenho e história em quadrinhos no Centro Livre de Arte e Cultura da mesma cidade e desde 2004 publica quadrinhos de forma independente. À partir de 2007 passa a integrar a equipe de autores responsável pela criação e desenho dos quadrinhos produzidos pela Crás Estúdio e Editora. Já lançou dois volumes com coletâneas das tiras de humor diárias que publica desde 2010 no site http:// www.tirasnao.com . Participa ativamente das maiores feiras de quadrinhos no Brasil, como a Comic Con XP e o Festival Internacional de Quadrinhos de Belo Horizonte. Estilo musical que mais gosta: Jazz e Delta Blues Seu maior pecado é: Fazer as melhores piadas, só que ninguém entende. Valéria Yuuki : Val é web designer e ilustradora. Seu estilo de desenho é baseado nos mangás shoujo. Ela é apaixonada por gatos e passa a fofura deste sentimento nos traços de seu desenho. É integrante fundadora da Editora Crás, já publicou a série \"Deus Céu - O Legado de Urano\" e fez a arte final do quadrinho \"O Velho do Papelão: O Balão Vermelho\". http://valeriayuukiartesdesign.blogspot.com Estilo musical que mais gosta: Dance Music Seu maior pecado é: Querer popular a cidade de São Paulo com muitos gatos. Roberto “Betão” Kohama : Carioca, mudou-se para São Paulo ainda criança. Durante o ensino fundamental, Betão começa a interessar por quadrinhos, iniciando sua leitura pela Turma da Mônica, de Maurício de Sousa, e desenhos animados que eram exibidos na época. Anos depois, no ensino médio, foi a vez de Betão se interessar mais por games e animes. Mas, foi depois de passar dois anos no exterior, e ter conhecido diversos mangás e animes inéditos no Brasil, que Betão começou a se aprofundar mais neste universo. Quando voltou para o Brasil se formou em Publicidade e Propaganda, e fez diversos cursos na área artística como curso de mangá profissional, roteiro e computação gráfica. Em 2007, lança seu primeiro quadrinho pela Editora Crás, “Justice Blades: Gladiadores do Deserto”, série em quatro edições que foi republicada em 2015. Betão também participou de alguns concursos, sendo premiado em 2012 com o quadrinho “Roteiro da Mangaká”, produzido com a parceria de seu irmão Wilson Kohama. Em 2014 participou da publicação “Truko 3”, uma publicação on-line composta por histórias curtas de vários artistas brasileiros. Estilo musical que mais gosta: J-Pop Seu maior pecado é: Não deixa ninguém ganhar no Street Fighter IV. Wilson Kohama : Fã de corridas de Fórmula 1, space operas, mangás e animes dos anos 80 e 90, como City Hunter, Hokuto no Ken, Vagabond, Yamato, Zillion e Speed Racer. Desde pequeno tem uma grande paixão por desenhar, e em 1995, começou a frequentar um escola de desenho, começando a produzir seus próprios quadrinhos em 2005. Pela Editora Crás, seu primeiro projeto publicado foi a série \"World Police\" (2007). Posteriormente publicou \"Anjos da Mata\", vencedor do 1º Prêmio Literário Nikkey Categoria Mangá do Bunkyo, e também recebeu o prêmio como co-autor com \"Roteiro da Mangaká\", na 3ª edição do  mesmo prêmio. Em 2015, Wilson publicou o quadrinho \"Podium GP\", primeira edição totalmente colorida publicada pela Editora Crás. Estilo musical que mais gosta: Rock, J-POP e MPB Seu maior pecado é: Assistir todo tipo de corrida, até o campeonato nacional da Patagônia de Tartarugas Motorizadas. Melody : Desenha desde que conseguiu segurar um lápis na mão, só não tinha entendido logo cedo que isso deveria ser seu trabalho. Passou de contra-baixista até vendedora de feira de artesanato para enfim descobrir que ficar o dia inteiro desenhando não era só um hobby. Hoje, foca suas energias em passar sentimentos para o mundo, seja em forma de histórias em quadrinhos, ilustrações e artes de conceito, esperando em retorno, gerar felicidade. Em 2016 lançou o quadrinho on-line \"Komorebi\" http://komorebicomic.tumblr.com/ Instagram: http://instagram.com/merodii Estilo musical que mais gosta: Eclética pra C@%@$#&, mas jazz ganha o primeiro lugar. Seu maior pecado é: Encher seus desenhos com um carga sentimental tremenda. (ela é foda) Cayla Ortega : É a mais nova integrante. Ex-Aluna de Thiago Spyked, trabalha em eventos com a Crás Estúdio e Editora desde 2014, mas somente em 2017 passou a integrar oficialmente a equipe por participar da produção, como arte-finalista, do lançamento da HQ \"O Velho do Papelão: O Balão Vermelho\", lançamento daquele ano. Estilo musical que mais gosta: Rock e MPB Seu maior pecado é: Decorar todos os memes do mundo. Páginas do Projeto Arte de Thiago Spyked Arte de Endi Tadashi Arte de Thales Gaspari Arte de Valéria Yuuki Arte Roberto Kohama Arte Wilson Kohama Arte Melody Requiem: Sinfonia dos Pecados Formato: 23x16cm, lombada quadrada com orelhas. Acompanha 8 cards exclusivos e colecionáveis e 1 mini poster A5. Obs: Dos 8 cards, 7 deles serão exclusivos dos apoiadores do catarse, não serão vendidos posteriormente a não ser na edição especial. Número de páginas: Aprox. 200. Capa: Colorida papel supremo 300g, miolo papel alta alvura 120g Preto e branco. Autores: Tico Pedrosa, Thiago Spyked, Endi Tadashi, Thales Gaspari, Valéria Yuuki, Roberto Kohama, Wilson Kohama, Melody e Cayla Ortega. Metas estendidas As Metas estendidas são bonificações extras enviadas a todos os apoiadores da campanha se ela ultrapassar a meta inicial de R$ 12.000,00. Veja abaixo a relação das bonificações para as metas estendidas.: A) Páginas com extras (concepts arts, roteiro   original e esboços) R$     15.000,00 B) Quatro miniposteres montáveis (Formato A5) R$   18.000,00 C) Pin exclusivo R$   20.000,00 D) Mapa do Mundo dos Sonhos da Compositora R$   25.000,00 E) Caixa especial para colecionador R$   30.000,00 Imagens do pacote A Sinfonia do Colecionador (Edição Especial) Esta opção incluirá uma figura exclusiva e limitada feita em resina com uma caixinha de música. Abaixo a imagem ilustrativa. Estande da Crás Editora na Comic Con Experience 2017 Em meados de 2007, foi fundada a Crás Estúdio e Editora . Idealizada por Thiago Spyked , o grupo de quadrinistas contava com a presença dos integrantes Wilson Kohama , Roberto Kohama , Valéria Yuuki e Thales Gaspari . A ideia era, por meio da colaboração de cada um, fortalecer e viabilizar os projetos autorais em território brasileiro. Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs. Posteriormente, novos artistas integraram o grupo: Melody e Tico Pedrosa . Em 2013, o grupo cria o canal Crás Conversa Oficial , no Youtube . Thiago Spyked , com a presença de toda a equipe Crás , dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional. Após alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial. Durante esta nova fase, a editora recebe dois novos integrantes: Endi Tadashi e Cayla Ortega . No ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho \"Spectrus: Paralisia do Sono\" , de Thiago Spyked , na categoria de Melhor Publicação de 2016 . Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube . Site oficial: http://www.editoracras.com.br Facebook: http://www.facebook.com/editoracras Instagram: @thiagospyked_cras Youtube: http://www.youtube.com/crasconversaoficial"}, "user": {"id": 403950, "common_id": "f482d77e-e616-4cbe-81cf-cda922650ca2", "name": "Thiago Seiji Takahashi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/403950/thumb_avatar_6b6230c5-2979-46f4-9153-3c1684afa54c.jpg", "facebook_link": "http://www.facebook.com/editoracras", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 48, "total_published_projects": 6, "links": [{"id": 29776, "link": "https://www.instagram.com/thiagospyked_cras"}, {"id": 24753, "link": "http://@thiagospyked_cras"}, {"id": 5888, "link": "http://www.youtube.com/crasconversaoficial"}, {"id": 5889, "link": "http://www.editoracras.com.br"}, {"id": 5896, "link": "https://www.facebook.com/EditoraCras"}], "follows_count": 2, "followers_count": 382, "owner_document": null, "profile_cover_image": null, "created_at": "2015-03-18T20:30:07.280745", "about_html": "<p>Em meados de 2007, foi fundada a Crás Estúdio e Editora, idealizada por Thiago Spyked. A ideia era desenvolver projetos de quadrinhos e viabilizar os projetos autorais em território brasileiro.<br>\n</p>\n<p>Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs.\n</p>\n<p>Em 2013, o grupo cria o canal Crás Conversa Oficial, no Youtube. Thiago Spyked, com a presença de toda a equipe Crás, dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional.\n</p>\n<p>Após alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial.\n</p>\n<p>No ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho \"Spectrus: Paralisia do Sono\", de Thiago Spyked, na categoria de Melhor Publicação de 2016. Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube.\n</p>\n<p>Em 2019, a Crás Estúdio e Editora cria os cursos de Quadrinhos e de Desenho Online além de novas mídias como o Crás Conversa TV na Twitch e outros produtos audiovisuais. O canal do Youtube ultrapassa a marca de 300 mil seguidores além do lançamento de novos títulos como A Esperança é Azul de Tico Pedrosa, Parada Final de Thales Gaspari, e a série de terror A Aristocracia das Crianças Perdidas e A Vila das Marionetes de Thiago Spyked.<br>\n</p>\n<p>Em 2021 a Crás Estúdio inaugura sua linha de livros didáticos com a publicação Desenhando Cabeças de Bruno Lima. Ainda no mesmo ano, a Crás publicou Prisma: Portal do Inconsciente de Tico Pedrosa e Thiago Spyked através de financiamento colaborativo e teve sua meta atingida com 150%.\n</p>\n<p>Em 2022, a Crás publicou XDragoon: Viagem Sem Volta de Felipe Marcantonio, Aegis de Victor DCR, Guia Prático para Desenhar Mangá de Suu Hideto e Thiago Spyked, Fundamentos do Desenho e O Pequeno Grande Manual do Desenho de Bruno Lima. Todas as obras tiveram seu lançamento na CCXP22 no estande da Crás Editora ao lado das maiores editoras do país.\n</p>\n<p>Site oficial: <a href=\"http://www.editoracras.com.br/\">http://www.editoracras.com.br</a>\n</p>\n<p>Canal no Youtube: <a href=\"http://www.youtube.com/crasconversaoficial\">http://www.youtube.com/crasconversaoficial</a><br>\n</p>\n<p>Twitch: <a href=\"http://twitch.tv/crasconversa\">http://twitch.tv/crasconversa</a>\n</p>\n<p>Facebook: <a href=\"http://www.facebook.com/editoracras\">http://www.facebook.com/editoracras</a>\n</p>\n<p><a href=\"http://www.facebook.com/editoracras\"></a>Instagram: <a href=\"https://www.instagram.com/cras.estudio/\">https://www.instagram.com/cras.estudio/</a>\n</p>\n<p>Youtube: <a href=\"http://www.youtube.com/crasconversaoficial\">http://www.youtube.com/crasconversaoficial</a>\n</p>\n<p>Pinterest: <a href=\"https://br.pinterest.com/cras_estudio\">https://br.pinterest.com/cras_estudio</a>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Thiago Spyked", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 157364, "project_id": 84159, "description": "• Quadrinho \"Requiem: Sinfonia dos Pecados\" por Equipe Editora Crás;\n• 8 Cards (sendo que 7 exclusivos para apoiadores);\n• 1 miniposter formato A5;\n• Nome publicado na página de agradecimento da revista;\n• Quadrinho \"O Velho do Papelão: O Balão Vermelho\", por Thiago Spyked", "minimum_value": 66.51088435003597, "maximum_contributions": null, "deliver_at": "2019-01-01T17:17:07", "updated_at": "2018-09-26T18:18:40.050261", "paid_count": 23, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "A Sinfonia e o Velho", "survey_sent_at": null, "survey_finished_at": null, "common_id": "35ea1aa9-c284-4785-b295-498c03f93b5e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["história", "passado", "certo", "história", "detalhe", "estudante", "conservatório", "céu", "inferno", "vida", "morte", "anjo", "demônio", "volta", "mundo", "criatividade", "garota", "mundo", "instrumento", "referência", "música", "personificação", "capital", "mundo", "objeto", "lugar", "menina", "depressão", "cachorro", "fim", "jornada", "base", "missa", "fúnebre", "nome", "inspiração", "quadrinho", "trilha", "caminho", "mundo", "criatividade", "garoto", "música", "condição", "conservatório", "instrumento", "auxílio", "bolsa", "estudo", "fato", "mãe", "faxineira", "conservatório", "região", "músico", "acidente", "mundo", "limbo", "personificação", "vazio", "mundo", "criação", "curioso", "multiverso", "falta", "desejo", "vazio", "alegre", "cachorro", "mundo", "criatividade", "parceiro", "protetor", "lambida", "compositora", "menina", "m", "mundo", "criatividade", "multiverso", "instrumento", "violino", "piano", "harpa", "música", "pilar", "alicerce", "coisa", "personificação", "pecado", "mundo", "criatividade", "ser", "ideia", "obstáculo", "então", "título", "autor", "parte", "grupo", "ano", "história", "projeto", "autor", "final", "roteiro", "projeto", "editora", "projeto", "inspiração", "missa", "fúnebre", "trecho", "capítulo", "obra", "integrante", "editora", "parte", "editora", "roteiro", "desenho", "capítulo", "traço", "personalidade", "desenhista", "estilo", "maneira", "antologia", "capítulo", "sequência", "história", "sonho", "criança", "aranha", "anel", "alienígena", "coisa", "herói", "infância", "leitura", "história", "mundo", "produção", "revisão", "editoração", "quadrinho", "parte", "equipe", "mangá", "editora", "publicitário", "marketing", "comunicação", "escritor", "conto", "livro", "editora", "tempo", "revisão", "projeto", "reedição", "quadrinho", "conto", "blog", "poema", "estilo", "pecado", "chato", "equipe", "quadrinho", "mestrar", "designer", "ilustrador", "professor", "arte", "empresário", "editor", "autor", "história", "quadrinho", "forma", "trajetória", "quadrinista", "infanto", "edição", "seguida", "estilo", "classicão", "pecado", "game", "amigo", "membro", "equipe", "aluno", "membro", "produtividade", "criatividade", "capacidade", "criação", "monstro", "estilo", "trabalho", "ilustração", "página", "estilo", "pecado", "músculo", "equipe", "fodão", "ilustrador", "proprietário", "estúdio", "tatuagem", "professor", "desenho", "história", "quadrinho", "cidade", "quadrinho", "forma", "partir", "equipe", "autor", "criação", "desenho", "quadrinho", "volume", "coletânea", "tira", "diária", "site", "feira", "quadrinho", "estilo", "pecado", "piada", "designer", "estilo", "desenho", "mangás", "gato", "fofura", "sentimento", "traço", "desenho", "fundadora", "série", "arte", "quadrinho", "estilo", "pecado", "cidade", "gato", "criançar", "ensino", "quadrinho", "leitura", "desenho", "época", "ano", "ensino", "vez", "game", "anime", "ano", "exterior", "mangás", "anime", "universo", "curso", "área", "curso", "mangá", "computação", "série", "edição", "concurso", "quadrinho", "parceria", "irmão", "publicação", "publicação", "história", "artista", "estilo", "pecado", "fã", "corrida", "space", "mangás", "anime", "ano", "pequeno", "paixão", "escola", "desenho", "quadrinho", "projeto", "série", "vencedor", "prêmio", "edição", "prêmio", "quadrinho", "edição", "estilo", "pecado", "tipo", "corrida", "campeonato", "lápis", "mão", "trabalho", "vendedora", "feira", "artesanato", "dia", "hobby", "energia", "sentimento", "mundo", "forma", "história", "quadrinho", "ilustração", "arte", "conceito", "retorno", "felicidade", "lugar", "pecado", "encher", "desenho", "carga", "tremenda", "evento", "equipe", "produção", "lançamento", "lançamento", "ano", "estilo", "pecado", "mêm", "mundo", "página", "orelha", "cards", "obs", "cards", "apoiador", "edição", "número", "página", "capa", "papel", "g", "miolo", "alvura", "branco", "autores", "metas", "bonificação", "apoiador", "campanha", "meta", "relação", "bonificação", "meta", "páginas", "extra", "concepts", "roteiro", "esboço", "miniposter", "c", "pin", "imagens", "pacote", "opção", "figura", "resina", "caixinha", "música", "imagem", "meado", "grupo", "quadrinista", "presença", "integrante", "ideia", "meio", "colaboração", "projeto", "território", "ano", "grupo", "mais", "corpo", "quadrinho", "produto", "produção", "artista", "grupo", "grupo", "canal", "presença", "equipe", "dica", "profissão", "humor", "dia", "dia", "ilustrador", "ano", "atividade", "projeto", "reformulação", "formato", "projeto", "maneira", "apoio", "colaboração", "grupo", "processo", "fase", "editora", "integrante", "ano", "grupo", "honra", "prêmio", "categoria", "publicação", "canal", "marco", "inscrito", "placa", "prata", "site", "facebook"], "lemmas_freq": {"história": 9, "passado": 1, "certo": 1, "detalhe": 1, "estudante": 1, "conservatório": 3, "céu": 1, "inferno": 1, "vida": 1, "morte": 1, "anjo": 1, "demônio": 1, "volta": 1, "mundo": 12, "criatividade": 6, "garota": 1, "instrumento": 3, "referência": 1, "música": 4, "personificação": 3, "capital": 1, "objeto": 1, "lugar": 2, "menina": 2, "depressão": 1, "cachorro": 2, "fim": 1, "jornada": 1, "base": 1, "missa": 2, "fúnebre": 2, "nome": 1, "inspiração": 2, "quadrinho": 16, "trilha": 1, "caminho": 1, "garoto": 1, "condição": 1, "auxílio": 1, "bolsa": 1, "estudo": 1, "fato": 1, "mãe": 1, "faxineira": 1, "região": 1, "músico": 1, "acidente": 1, "limbo": 1, "vazio": 2, "criação": 3, "curioso": 1, "multiverso": 2, "falta": 1, "desejo": 1, "alegre": 1, "parceiro": 1, "protetor": 1, "lambida": 1, "compositora": 1, "m": 1, "violino": 1, "piano": 1, "harpa": 1, "pilar": 1, "alicerce": 1, "coisa": 2, "pecado": 10, "ser": 1, "ideia": 2, "obstáculo": 1, "então": 1, "título": 1, "autor": 4, "parte": 3, "grupo": 7, "ano": 8, "projeto": 8, "final": 1, "roteiro": 3, "editora": 6, "trecho": 1, "capítulo": 3, "obra": 1, "integrante": 3, "desenho": 8, "traço": 2, "personalidade": 1, "desenhista": 1, "estilo": 11, "maneira": 2, "antologia": 1, "sequência": 1, "sonho": 1, "criança": 1, "aranha": 1, "anel": 1, "alienígena": 1, "herói": 1, "infância": 1, "leitura": 2, "produção": 3, "revisão": 2, "editoração": 1, "equipe": 7, "mangá": 2, "publicitário": 1, "marketing": 1, "comunicação": 1, "escritor": 1, "conto": 2, "livro": 1, "tempo": 1, "reedição": 1, "blog": 1, "poema": 1, "chato": 1, "mestrar": 1, "designer": 2, "ilustrador": 3, "professor": 2, "arte": 3, "empresário": 1, "editor": 1, "forma": 3, "trajetória": 1, "quadrinista": 2, "infanto": 1, "edição": 5, "seguida": 1, "classicão": 1, "game": 2, "amigo": 1, "membro": 2, "aluno": 1, "produtividade": 1, "capacidade": 1, "monstro": 1, "trabalho": 2, "ilustração": 2, "página": 3, "músculo": 1, "fodão": 1, "proprietário": 1, "estúdio": 1, "tatuagem": 1, "cidade": 2, "partir": 1, "volume": 1, "coletânea": 1, "tira": 1, "diária": 1, "site": 2, "feira": 2, "piada": 1, "mangás": 3, "gato": 2, "fofura": 1, "sentimento": 2, "fundadora": 1, "série": 3, "criançar": 1, "ensino": 2, "época": 1, "vez": 1, "anime": 3, "exterior": 1, "universo": 1, "curso": 2, "área": 1, "computação": 1, "concurso": 1, "parceria": 1, "irmão": 1, "publicação": 3, "artista": 2, "fã": 1, "corrida": 2, "space": 1, "pequeno": 1, "paixão": 1, "escola": 1, "vencedor": 1, "prêmio": 3, "tipo": 1, "campeonato": 1, "lápis": 1, "mão": 1, "vendedora": 1, "artesanato": 1, "dia": 3, "hobby": 1, "energia": 1, "conceito": 1, "retorno": 1, "felicidade": 1, "encher": 1, "carga": 1, "tremenda": 1, "evento": 1, "lançamento": 2, "mêm": 1, "orelha": 1, "cards": 2, "obs": 1, "apoiador": 2, "número": 1, "capa": 1, "papel": 1, "g": 1, "miolo": 1, "alvura": 1, "branco": 1, "autores": 1, "metas": 1, "bonificação": 2, "campanha": 1, "meta": 2, "relação": 1, "páginas": 1, "extra": 1, "concepts": 1, "esboço": 1, "miniposter": 1, "c": 1, "pin": 1, "imagens": 1, "pacote": 1, "opção": 1, "figura": 1, "resina": 1, "caixinha": 1, "imagem": 1, "meado": 1, "presença": 2, "meio": 1, "colaboração": 2, "território": 1, "mais": 1, "corpo": 1, "produto": 1, "canal": 2, "dica": 1, "profissão": 1, "humor": 1, "atividade": 1, "reformulação": 1, "formato": 1, "apoio": 1, "processo": 1, "fase": 1, "honra": 1, "categoria": 1, "marco": 1, "inscrito": 1, "placa": 1, "prata": 1, "facebook": 1}, "entidades": {"Johannes": 7, "Compositora": 2, "Limbo": 2, "Algodão-Doce": 2, "Requiem: Sinfonia dos Pecados": 2, "Mozart": 2, "Johannes Christopher": 1, "Enigmática": 1, "Alegre": 1, "Fiel": 1, "Sete Pecados": 1, "Gula": 1, "Ira": 1, "Soberba": 1, "Preguiça": 1, "Inveja": 1, "Luxúria": 1, "Vaidade": 1, "Crás Estúdio": 4, "Editora": 4, "Tico Pedrosa": 4, "Crás": 3, "Thiago Spyked": 9, "Endi Tadashi": 4, "Thales Gaspar i": 1, "Valeria Yuuki": 1, "Roberto Kohama": 3, "Wilson Kohama": 5, "Melody": 4, "Cayla Ortega": 4, "Tico Pedrosa :": 1, "Paulistano": 2, "Ariano": 1, "Publicitário": 1, "Tico": 3, "Leu": 1, "Speed Racer": 2, "NewPOP": 1, "Brasil": 4, "Publicidade": 2, "Propaganda": 2, "Terracota": 1, "Editora Crás": 5, "“Vírus": 1, "Multidão": 1, "“Podium GP": 1, "“Tiras Não Vol": 1, "Tiras Não Vol": 1, "Justice Blades": 2, "Gladiadores do Deserto": 2, "“Velho do Papelão": 1, "Balão Vermelho": 5, "Molduras": 1, "Indie Rock": 1, "Star Wars": 1, "Desenho Industrial": 1, "Mackenzie": 1, "Comunicação pela Universidade de São Paulo": 1, "Thiago": 1, "Em Busca das Estrelas": 1, "Rafe": 2, "Resolvendo uma História": 1, "Layout": 1, "Vírus: Mais um na Multidão": 1, "Spectrus: Paralisia do Sono": 1, "O Velho do Papelão": 4, "Rock": 2, "Terminar os games novos do": 1, "Mega Man": 1, "Endi": 2, "Requiem - Sinfonia dos Pecados": 1, "Thales Gaspari": 4, "Moby Dick Tattoo": 1, "São João da Boa Vista": 1, "SP": 1, "Centro Livre de Arte e Cultura": 1, "Festival Internacional de Quadrinhos de Belo Horizonte": 1, "Jazz": 1, "Delta Blues": 1, "Valéria Yuuki : Val": 1, "Deus Céu - O Legado de Urano": 1, "Estilo": 1, "Dance Music": 1, "Querer": 1, "Roberto “Betão” Kohama": 1, "Carioca": 1, "São Paulo": 1, "Betão": 4, "Turma da Mônica": 1, "Maurício de Sousa": 1, "Roteiro": 2, "Truko 3": 1, "Street Fighter IV": 1, "Fórmula 1": 1, "City Hunter": 1, "Hokuto": 1, "Vagabond": 1, "Yamato": 1, "Zillion": 1, "World Police": 1, "Anjos da Mata": 1, "Prêmio Literário Nikkey Categoria Mangá do Bunkyo": 1, "Mangaká": 1, "Wilson": 1, "Podium GP": 1, "J-POP": 1, "Patagônia": 1, "Desenha": 1, "Komorebi": 1, "Encher": 1, "Rock e MPB": 1, "Projeto Arte de Thiago Spyked Arte de Endi Tadashi Arte de Thales Gaspari Arte de Valéria Yuuki Arte Roberto Kohama Arte Wilson Kohama Arte Melody Requiem": 1, "Sinfonia dos Pecados Formato": 1, "Aprox": 1, "Preto": 1, "Valéria Yuuki": 2, "As Metas": 1, "R$": 3, "concepts arts": 1, "Formato A5": 1, "Pin": 1, "A Sinfonia do Colecionador": 1, "Edição Especial)": 1, "Crás Editora": 1, "HQs": 1, "Crás Conversa Oficial": 2, "Youtube": 2, "Angelo Agostini": 1, "Quadrinho \"Spectrus": 1, "Paralisia do Sono": 1, "Melhor Publicação": 1, "Facebook": 1, "Instagram: @thiagospyked_cras Youtube": 1}, "tfidf": {"história": 2.4357258466091305, "passado": 2.5685374488604116, "certo": 4.843471010523947, "detalhe": 2.2611901967107704, "estudante": 3.434703793551998, "conservatório": 23.80354039164679, "céu": 3.6718335868409477, "inferno": 3.8073790788371715, "vida": 0.9116453777996214, "morte": 2.3547836378960407, "anjo": 4.2969273041558775, "demônio": 3.138722918285522, "volta": 1.9917140887555622, "mundo": 10.033653903497715, "criatividade": 21.16676529970806, "garota": 3.090326377423672, "instrumento": 13.701652901687368, "referência": 2.4291819279499003, "música": 10.05591385843991, "personificação": 15.485774224927445, "capital": 3.5778046371926715, "objeto": 3.6718335868409477, "lugar": 3.7837612603997632, "menina": 6.5802451294817805, "depressão": 4.379165402392849, "cachorro": 7.614758157674343, "fim": 1.7279375371573356, "jornada": 2.0264305257133324, "base": 2.971668833622356, "missa": 15.869026927764526, "fúnebre": 15.869026927764526, "nome": 1.0707100724293088, "inspiração": 5.731218523324063, "quadrinho": 5.250017185753777, "trilha": 3.7756303805225913, "caminho": 2.0967830167163233, "garoto": 2.8719184308552963, "condição": 3.2805531137247397, "auxílio": 4.88999102615884, "bolsa": 4.4380059024157825, "estudo": 2.6412086391577705, "fato": 2.3893360194027005, "mãe": 2.937301190118148, "faxineira": 7.934513463882263, "região": 2.6213074848404756, "músico": 4.2969273041558775, "acidente": 3.8401689016601623, "limbo": 5.98860331482695, "vazio": 10.452926525560105, "criação": 5.123930383784393, "curioso": 5.855071922202427, "multiverso": 11.073236382167785, "falta": 3.4127248868332227, "desejo": 2.8910883469630164, "alegre": 5.369564106420726, "parceiro": 3.1553899707707336, "protetor": 4.990074484715823, "lambida": 7.934513463882263, "compositora": 6.548219102762372, "m": 4.533316082220107, "violino": 6.835901175214153, "piano": 7.241366283322318, "harpa": 7.934513463882263, "pilar": 5.295456134267004, "alicerce": 6.325075551448163, "coisa": 2.9935236282917232, "pecado": 51.61924741642481, "ser": 2.3435264833714062, "ideia": 3.2383109247198565, "obstáculo": 4.715637639014062, "então": 3.0441643356605095, "título": 1.7380693360877424, "autor": 3.671615119952176, "parte": 3.3012141752052737, "grupo": 13.654040282365509, "ano": 3.940853886645109, "projeto": 3.6236620957819756, "final": 1.6466549037204787, "roteiro": 4.254961163517898, "editora": 7.552141453484491, "trecho": 4.002687831157937, "capítulo": 6.742614322627331, "obra": 1.098254186605196, "integrante": 13.05298357627846, "desenho": 9.504810682471112, "traço": 4.679604168560848, "personalidade": 3.4686053452276795, "desenhista": 2.2142016872748513, "estilo": 20.22557791595042, "maneira": 4.193566033432647, "antologia": 2.6822400358356333, "sequência": 3.3495459852116913, "sonho": 1.887141284835985, "criança": 1.9709341202638169, "aranha": 5.855071922202427, "anel": 6.325075551448163, "alienígena": 4.6764169258607815, "herói": 2.0938718065088646, "infância": 2.6213074848404756, "leitura": 4.170377367870808, "produção": 3.3632065931141018, "revisão": 5.6330393029310155, "editoração": 4.88999102615884, "equipe": 15.828331376975392, "mangá": 6.294043442200434, "publicitário": 3.4019139707290074, "marketing": 4.602308953707059, "comunicação": 3.3912186816122594, "escritor": 2.0484094324321074, "conto": 3.36136930461358, "livro": 0.6126637500939072, "tempo": 1.0418718227101742, "reedição": 5.101300119826047, "blog": 3.090326377423672, "poema": 4.2969273041558775, "chato": 6.548219102762372, "mestrar": 5.98860331482695, "designer": 4.599447721426027, "ilustrador": 4.798377637152613, "professor": 4.058303231655386, "arte": 2.053763781492826, "empresário": 4.500526259397117, "editor": 2.0823109841077887, "forma": 2.982872984287874, "trajetória": 3.1061997265799617, "quadrinista": 4.136090813897932, "infanto": 6.835901175214153, "edição": 4.531560159121295, "seguida": 3.445877094150123, "classicão": 7.934513463882263, "game": 6.149402119041182, "amigo": 1.342839731873605, "membro": 5.782176693926033, "aluno": 3.515672856085665, "produtividade": 6.835901175214153, "capacidade": 3.4127248868332227, "monstro": 2.758363731308434, "trabalho": 1.697223999033304, "ilustração": 2.677465899841903, "página": 0.8175477149411094, "músculo": 6.325075551448163, "fodão": 7.934513463882263, "proprietário": 4.638676597877934, "estúdio": 2.5779271892102504, "tatuagem": 4.6764169258607815, "cidade": 2.860450580691235, "partir": 2.2240864465073935, "volume": 1.4637139600996614, "coletânea": 1.9232462894781013, "tira": 2.2961587945485173, "diária": 4.990074484715823, "site": 3.0322970558921036, "feira": 7.181416084057159, "piada": 3.9832697453008357, "mangás": 9.958178841123011, "gato": 6.164966399925292, "fofura": 5.631928370888217, "sentimento": 6.260984838298013, "fundadora": 5.295456134267004, "série": 3.3698072558429093, "criançar": 5.5366181910838925, "ensino": 7.288108045467744, "época": 2.1323950885052003, "vez": 1.135457601823467, "anime": 11.189462533473892, "exterior": 3.909161773147114, "universo": 1.39348346469236, "curso": 4.732337920242332, "área": 2.2374199773768586, "computação": 5.449606814094262, "concurso": 3.4019139707290074, "parceria": 1.7989485728005243, "irmão": 2.8656092616620317, "publicação": 3.6829533818385483, "artista": 2.1123739911818764, "fã": 2.051191075393984, "corrida": 8.876011804831565, "space": 5.737288886546044, "pequeno": 3.3912186816122594, "paixão": 2.522867412027223, "escola": 2.4251251272542858, "vencedor": 3.0000395307515713, "prêmio": 5.821656109727082, "tipo": 2.0456355055493822, "campeonato": 5.295456134267004, "lápis": 3.0072597787250586, "mão": 1.7607273599803264, "vendedora": 7.241366283322318, "artesanato": 6.325075551448163, "dia": 3.227845287272693, "hobby": 5.449606814094262, "energia": 3.515672856085665, "conceito": 3.1061997265799617, "retorno": 3.644054022733872, "felicidade": 3.9455294173179887, "encher": 6.835901175214153, "carga": 4.756459633534317, "tremenda": 7.241366283322318, "evento": 1.639247462442617, "lançamento": 3.0919041166732666, "mêm": 6.835901175214153, "orelha": 2.5273416924221443, "cards": 7.181416084057159, "obs": 3.9642215503301412, "apoiador": 1.9464348359441923, "número": 2.023716819841736, "capa": 0.5241663660612389, "papel": 0.8869962425249672, "g": 1.3511042417234984, "miolo": 1.3346429646694264, "alvura": 5.044141705986099, "branco": 1.6749319998173402, "autores": 5.044141705986099, "metas": 4.5672176338957895, "bonificação": 12.650151102896325, "campanha": 0.7682474897486249, "meta": 2.2553682069801733, "relação": 2.3213853574941927, "páginas": 3.7448587218558376, "extra": 2.1693223610974184, "concepts": 4.990074484715823, "esboço": 3.2805531137247397, "miniposter": 7.934513463882263, "c": 4.379165402392849, "pin": 4.533316082220107, "imagens": 4.468777561082536, "pacote": 1.9709341202638169, "opção": 1.9281603042805304, "figura": 3.0593161406811116, "resina": 4.7990192479531135, "caixinha": 4.7990192479531135, "imagem": 1.8777294506536386, "meado": 3.644054022733872, "presença": 6.638785894082007, "meio": 1.7159133441905339, "colaboração": 5.75653531706791, "território": 3.5650656114152417, "mais": 2.698071501052314, "corpo": 2.687489391721777, "produto": 2.2961587945485173, "canal": 5.292492866375456, "dica": 3.9455294173179887, "profissão": 3.6304483706780935, "humor": 2.3472648054820135, "atividade": 3.1304924191490064, "reformulação": 4.843471010523947, "formato": 0.9063120318242589, "apoio": 1.199921803909315, "processo": 2.007587437911852, "fase": 2.656398804651746, "honra": 3.7448587218558376, "categoria": 2.099702726819658, "marco": 4.196843845598895, "inscrito": 4.990074484715823, "placa": 5.295456134267004, "prata": 5.101300119826047, "facebook": 2.971668833622356}}