{"detail": {"project_id": 87951, "id": 87951, "user_id": 506836, "name": "Adeus, Terra", "headline": "O que você faria se a Terra explodisse na sua frente, levando tudo que você conhece embora?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195823/07.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195824/13.png\">\n</p>", "goal": 10287.04880608435, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195773/01.png\">\n</p>\n<p>Paco é um rapaz que sempre se dedicou muito aos estudos. Após se formar, recebeu uma proposta para viajar até um planeta distante e ser um pesquisador. Sem muitos amigos na Terra e com a promessa de uma boa quantia em dinheiro, o jovem aceita e parte para o desconhecido. Em sua solitária base em um planeta bem longe daqui, tudo que ele tem da Terra é uma visão em tempo real fixada no monitor principal do laboratório onde trabalha.<br>\n</p>\n<p>Um dia,<span class=\"text_exposed_show\"> Paco está trabalhando e, numa breve pausa para relaxar, com sua xícara de café na mão e olhando para a Terra através do visor, ele presencia nada mais, nada menos, do que a explosão completa do planeta.</span>\n</p>\n<p>Por um acaso do destino, agora o jovem terá que buscar seu lugar no universo sem a esperança de voltar e, com um pouco de sorte, tentar descobrir o que aconteceu com o seu lar.\n</p>\n<p style=\"text-align: center;\"><strong><a href=\"http://goo.gl/3v86PC\" target=\"_blank\">Leia a primeira parte, com 16 páginas, agora mesmo. Clique aqui ou na imagem!</a></strong><strong></strong>\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><strong><a href=\"http://goo.gl/3v86PC\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195776/capa__3_.jpg\" alt=\"\" \"=\"\"></a></strong>\n</p><strong><br></strong>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195774/02.png\">\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195777/10.png\" width=\"412\" height=\"395\" alt=\"\" style=\"width: 412px; height: 395px; float: left; margin: 0px 10px 10px 0px;\">\n<p>O formato será o padrão americano, de 26cm x 17cm e com <strong>64 páginas coloridas</strong> em couché fosco 90g.<br>\n</p>\n<p>Como também somos leitores e apoiadores do Catarse, pensamos em metas estendidas para melhorar a edição caso consigamos atingir a meta inicial (veja mais abaixo em Metas Estendidas).\n</p>\n<p>Por enquanto é apenas um sonho, mas quem sabe juntos não conseguimos?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195779/03.png\"><br>\n</p>\n<p>O <em>Adeus, Terra</em> começou a ser escrito em 2016 por Rodrigo Geraldo e, em 2017, com a entrada de Lucas Machado, começou a tomar forma gráfica a partir das ilustrações dos lugares, personagens e elementos diversos da história. No início de 2018, tivemos a oportunidade de ter uma mesa na segunda edição da Comic Con Floripa, levando algumas ilustrações e prints de personagens famosos em desenhos nossos criados para o evento e também divulgando o <em>Adeus, Terra</em>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195792/CCFloripa.png\">\n</p>Imagens da Comic Con Floripa 2018, com alguns prints do Lucas sobre a mesa.\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195793/08.png\" alt=\"\" width=\"177\" height=\"178\" style=\"float: right; width: 177px; height: 178px;\">\n</p>Rodrigo Geraldo é formado em Comunicação Social - Publicidade e Propaganda e pós-graduado em Cinema. Atualmente trabalha com marketing e, nas horas vagas, lê o máximo de quadrinhos que consegue. Entre seus títulos preferidos estão <em>Homem-Aranha</em> e <em>Monstro do Pântano</em>. Adora ler quadrinhos independentes ou mais diferentões a la <em>2.000 A.D.</em>\n<p><br>\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195797/09.png\" alt=\"\" width=\"176\" height=\"178\" style=\"float: left; width: 176px; height: 178px; margin: 0px 10px 10px 0px;\">\n<p>Lucas Machado é formado em Comunicação Social - Publicidade e Propaganda. Atualmente trabalha como designer têxtil na área de ilustrações. Já desenha há mais tempo do que consegue lembrar e concluiu que já passa da hora de desenhar suas próprias histórias.\n</p>\n<p><br>\n</p>\n<p style=\"text-align: center;\"><strong>História extra (One-Shot) | </strong><strong>Loyatis - Uma última chance</strong>\n</p>\n<p><strong></strong>Recentemente, nos inscrevemos na quarta edição do concurso internacional <em>Avenida Marginal</em>, onde deveríamos contar uma história com apenas 1 página. Com isso, decidimos apresentar algo que se passará no mesmo universo da nossa história. Isto é, um dos personagens abaixo estará em <em>Adeus, Terra</em>. Essa história chama-se <em>Loyatis </em>e você pode ler ela agora mesmo!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195809/LOYATIS.png\"><br>\n</p>\n<p>Caso consigamos bater algumas metas estendidas, estaremos enviando o one-shot <strong>Loyatis - Uma Última Chance</strong> em papel cartão 180g (A4) junto à edição.\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195798/05.png\"><br>\n<p>Como bons amantes de quadrinhos nacionais, vivemos no Catarse e visitando eventos desse meio no Brasil. Sabemos como é torcer para um projeto dar certo e ainda melhorá-lo com as metas estendidas quando possível. Levando isso em conta, quem sabe não conseguimos fazer uma edição ainda mais legal? Então se batermos a meta inicial e, por uma felicidade do destino, conseguirmos um pouco mais, vamos reverter tudo para o projeto. As metas estendidas, caso alcançadas, irão para todos que apoiaram com R$ 35 ou mais.\n</p>\n<ul>\n\t<li>R$ 7.800,00 - Meta inicial. A edição física com 64 páginas.</li>\n</ul>\n<ul>\n\t<li>R$ 8.000,00 - 1 marcador de páginas com arte inédita para todos os apoiadores. Para quem escolheu a recompensa com 1 marcador de páginas, receberá então mais esse extra e inédito.</li>\n</ul>\n<ul>\n\t<li>R$ 8.500,00 - Conto Loyatis em papel cartão 180g (A4).</li>\n</ul>\n<ul>\n\t<li>R$ 9.000,00 - A edição passa a ter 72 páginas, sendo as novas dedicadas a um espaço chamado \"Making Of: da Terra ao Planeta Areia\" com sketches e mais sobre como o projeto foi realizado.</li>\n</ul>\n<ul>\n\t<li>R$ 10.000,00 - Arte inédita de um artista nacional nas páginas extras da edição. Como todos aqui amamos quadrinhos, vamos dedicar uma página inteira com uma arte encomendada para deixar a edição ainda mais especial.</li>\n</ul>\n<ul>\n\t<li>R$ 15.000,00 - A edição terá capa dura!</li>\n</ul>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195804/estendidas00.png\" \"=\"\">\n</p>\n<p>+<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195814/06.png\"><br>\n</p>\n<p><strong>R$ 10</strong> - Você receberá a edição digital da revista quando ela estiver pronta, em formato PDF.\n</p>\n<p><strong>R$35 </strong>- Você receberá a edição digital da revista + a edição impressa + metas estendidas (caso consigamos atingi-las).\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195816/MP2.png\" width=\"100\" height=\"403\" alt=\"\" style=\"width: 100px; height: 403px; float: left; margin: 0px 10px 10px 0px;\">\n<p><strong>R$ </strong><strong>40</strong> - Você receberá a edição digital da revista + a edição impressa + marca-páginas personalizado (imagem ao lado) + metas estendidas (caso consigamos atingi-las).<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><strong>R$ 50</strong> - Você receberá a edição digital da revista + a edição impressa + marca-páginas personalizado (imagem ao lado) + pôster do projeto + metas estendidas (caso consigamos atingi-las).nas personalizado (imagem ao lado) + metas estendidas (caso consigamos atingi-las).\n</p>\n<p><strong>R$ 100</strong> - Você receberá a edição digital da revista + a edição impressa + marca-páginas personalizado (imagem ao lado) + pôster do projeto + arte original de Lucas Machado em uma A4 de qualquer personagem à sua escolha + metas estendidas (caso consigamos atingi-las).<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><strong>Cronograma de entregas:</strong>\n</p>\n<p>Fevereiro: Fim da campanha no Catarse.\n</p>\n<p>Março: Entrega da parte 2 digital para todos os apoiadores.\n</p>\n<p>Abril: Conclusão da produção da parte 3.\n</p>\n<p>Maio: Conclusão da produção da parte 4.\n</p>\n<p>Junho: Produção dos extras (recompensas) e revisão.\n</p>\n<p>Julho: Revisão final e impressão dos materiais.\n</p>\n<p>Agosto: Envio de todas as recompensas.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195819/15.png\" width=\"159\" height=\"284\" alt=\"\" style=\"width: 159px; height: 284px; float: right; margin: 0px 0px 10px 10px;\">\n</p>\n<p>Gostou do projeto? Tem alguma dúvida que não ainda foi respondida pelas informações acima? Nos envie uma mensagem aqui mesmo no botão \"Contato\" ou comente nas redes sociais que criamos para divulgar o <em>Adeus, Terra</em>. Estamos no Instagram e no Facebook. Basta digitar /adeusterra no final das URLs.\n</p>\n<p>Caso leia a primeira parte digital e queira nos contar o que achou, não deixe de visitar as páginas também e comentar por lá. Nosso <em>muito obrigado de coração </em>desde já!\n</p>", "permalink": "adeusterra", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87951/00.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87951/project_thumb_thumb_00.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87951/project_thumb_small_00.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87951/project_thumb_large_00.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/87951/project_thumb_video_cover_00.png", "progress": 6.217948717948718, "pledged": 639.6434193526808, "total_contributions": 12, "total_contributors": 12, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-02-04T01:59:59.999999", "zone_expires_at": "2019-02-03T23:59:59.999999", "online_date": "2018-12-06T01:53:34.983762", "zone_online_date": "2018-12-05T23:53:34.983762", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Blumenau", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 506836, "name": "Rodrigo Geraldo", "public_name": "Rodrigo Geraldo"}, "reminder_count": 22, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Adeus,HQ,HQs,quadrinhos,terra", "city_id": 4453, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "3874c740-dc4a-4f48-aaf6-8d6bc0efa83c", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Paco é um rapaz que sempre se dedicou muito aos estudos. Após se formar, recebeu uma proposta para viajar até um planeta distante e ser um pesquisador. Sem muitos amigos na Terra e com a promessa de uma boa quantia em dinheiro, o jovem aceita e parte para o desconhecido. Em sua solitária base em um planeta bem longe daqui, tudo que ele tem da Terra é uma visão em tempo real fixada no monitor principal do laboratório onde trabalha. Um dia, Paco está trabalhando e, numa breve pausa para relaxar, com sua xícara de café na mão e olhando para a Terra através do visor, ele presencia nada mais, nada menos, do que a explosão completa do planeta. Por um acaso do destino, agora o jovem terá que buscar seu lugar no universo sem a esperança de voltar e, com um pouco de sorte, tentar descobrir o que aconteceu com o seu lar. Leia a primeira parte, com 16 páginas, agora mesmo. Clique aqui ou na imagem! O formato será o padrão americano, de 26cm x 17cm e com 64 páginas coloridas em couché fosco 90g. Como também somos leitores e apoiadores do Catarse, pensamos em metas estendidas para melhorar a edição caso consigamos atingir a meta inicial (veja mais abaixo em Metas Estendidas). Por enquanto é apenas um sonho, mas quem sabe juntos não conseguimos? O Adeus, Terra começou a ser escrito em 2016 por Rodrigo Geraldo e, em 2017, com a entrada de Lucas Machado, começou a tomar forma gráfica a partir das ilustrações dos lugares, personagens e elementos diversos da história. No início de 2018, tivemos a oportunidade de ter uma mesa na segunda edição da Comic Con Floripa, levando algumas ilustrações e prints de personagens famosos em desenhos nossos criados para o evento e também divulgando o Adeus, Terra . Imagens da Comic Con Floripa 2018, com alguns prints do Lucas sobre a mesa. Rodrigo Geraldo é formado em Comunicação Social - Publicidade e Propaganda e pós-graduado em Cinema. Atualmente trabalha com marketing e, nas horas vagas, lê o máximo de quadrinhos que consegue. Entre seus títulos preferidos estão Homem-Aranha e Monstro do Pântano . Adora ler quadrinhos independentes ou mais diferentões a la 2.000 A.D. Lucas Machado é formado em Comunicação Social - Publicidade e Propaganda. Atualmente trabalha como designer têxtil na área de ilustrações. Já desenha há mais tempo do que consegue lembrar e concluiu que já passa da hora de desenhar suas próprias histórias. História extra (One-Shot) | Loyatis - Uma última chance Recentemente, nos inscrevemos na quarta edição do concurso internacional Avenida Marginal , onde deveríamos contar uma história com apenas 1 página. Com isso, decidimos apresentar algo que se passará no mesmo universo da nossa história. Isto é, um dos personagens abaixo estará em Adeus, Terra . Essa história chama-se Loyatis e você pode ler ela agora mesmo! Caso consigamos bater algumas metas estendidas, estaremos enviando o one-shot Loyatis - Uma Última Chance em papel cartão 180g (A4) junto à edição. Como bons amantes de quadrinhos nacionais, vivemos no Catarse e visitando eventos desse meio no Brasil. Sabemos como é torcer para um projeto dar certo e ainda melhorá-lo com as metas estendidas quando possível. Levando isso em conta, quem sabe não conseguimos fazer uma edição ainda mais legal? Então se batermos a meta inicial e, por uma felicidade do destino, conseguirmos um pouco mais, vamos reverter tudo para o projeto. As metas estendidas, caso alcançadas, irão para todos que apoiaram com R$ 35 ou mais. R$ 7.800,00 - Meta inicial. A edição física com 64 páginas. R$ 8.000,00 - 1 marcador de páginas com arte inédita para todos os apoiadores. Para quem escolheu a recompensa com 1 marcador de páginas, receberá então mais esse extra e inédito. R$ 8.500,00 - Conto Loyatis em papel cartão 180g (A4). R$ 9.000,00 - A edição passa a ter 72 páginas, sendo as novas dedicadas a um espaço chamado \"Making Of: da Terra ao Planeta Areia\" com sketches e mais sobre como o projeto foi realizado. R$ 10.000,00 - Arte inédita de um artista nacional nas páginas extras da edição. Como todos aqui amamos quadrinhos, vamos dedicar uma página inteira com uma arte encomendada para deixar a edição ainda mais especial. R$ 15.000,00 - A edição terá capa dura! + R$ 10 - Você receberá a edição digital da revista quando ela estiver pronta, em formato PDF. R$35 - Você receberá a edição digital da revista + a edição impressa + metas estendidas (caso consigamos atingi-las). R$ 40 - Você receberá a edição digital da revista + a edição impressa + marca-páginas personalizado (imagem ao lado) + metas estendidas (caso consigamos atingi-las). R$ 50 - Você receberá a edição digital da revista + a edição impressa + marca-páginas personalizado (imagem ao lado) + pôster do projeto + metas estendidas (caso consigamos atingi-las).nas personalizado (imagem ao lado) + metas estendidas (caso consigamos atingi-las). R$ 100 - Você receberá a edição digital da revista + a edição impressa + marca-páginas personalizado (imagem ao lado) + pôster do projeto + arte original de Lucas Machado em uma A4 de qualquer personagem à sua escolha + metas estendidas (caso consigamos atingi-las). Cronograma de entregas: Fevereiro: Fim da campanha no Catarse. Março: Entrega da parte 2 digital para todos os apoiadores. Abril: Conclusão da produção da parte 3. Maio: Conclusão da produção da parte 4. Junho: Produção dos extras (recompensas) e revisão. Julho: Revisão final e impressão dos materiais. Agosto: Envio de todas as recompensas. Gostou do projeto? Tem alguma dúvida que não ainda foi respondida pelas informações acima? Nos envie uma mensagem aqui mesmo no botão \"Contato\" ou comente nas redes sociais que criamos para divulgar o Adeus, Terra . Estamos no Instagram e no Facebook. Basta digitar /adeusterra no final das URLs. Caso leia a primeira parte digital e queira nos contar o que achou, não deixe de visitar as páginas também e comentar por lá. Nosso muito obrigado de coração desde já!"}, "user": {"id": 506836, "common_id": "71d1727f-b42f-4ab5-bd3f-01cd69eb5c03", "name": "Rodrigo Geraldo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/506836/thumb_avatar_perfil.png", "facebook_link": "https://www.facebook.com/rodrigo.grld", "twitter_username": "RodrigoGrld", "address": null, "email": null, "total_contributed_projects": 63, "total_published_projects": 1, "links": null, "follows_count": 24, "followers_count": 44, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-08T14:54:15.930556", "about_html": "<p>Formado em Comunicação Social - Publicidade e Propaganda e pós-graduado em Cinema. Atualmente trabalho com marketing e, nas horas vagas, leio o máximo de quadrinhos que consigo. Entre meus títulos preferidos, estão Homem-Aranha, Jovens Titãs, Monstro do Pântano e Homem-Animal.\n</p>\n<p>Gosto de ler quadrinhos independentes ou diferentões a la 2000 A.D., além de estar aqui no Catarse mensalmente procurando novos materiais para apoiar. Admiro e acompanho quadrinistas brasileiros como a Erica Awano, Mateus Santolouco, Fabiano Neves, Danilo Beyruth, Cris Peters, Felipe Cagno, Gustavo Borges, entre outros.\n</p>\n<p>Estou sempre disposto a trocar uma ideia sobre assuntos legais. Então, qualquer coisa, é só chamar!\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Rodrigo Geraldo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 163936, "project_id": 87951, "description": "- PDF (versão digital)\n- Edição impressa (com frete nacional)", "minimum_value": 46.15983438627593, "maximum_contributions": null, "deliver_at": "2019-08-02T02:35:00", "updated_at": "2018-12-06T01:35:39.638342", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "af24c187-9181-46d4-9988-c8f56ba423ce", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["paco", "rapaz", "estudo", "proposta", "planeta", "pesquisador", "amigo", "promessa", "quantia", "dinheiro", "jovem", "parte", "desconhecido", "solitária", "base", "planeta", "visão", "tempo", "monitor", "laboratório", "dia", "pausa", "xícara", "café", "mão", "terra", "visor", "explosão", "planeta", "acaso", "destino", "jovem", "lugar", "universo", "esperança", "sorte", "lar", "parte", "página", "imagem", "formato", "padrão", "página", "couché", "leitor", "apoiador", "meta", "edição", "meta", "enquanto", "sonho", "adeus", "terra", "entrada", "forma", "ilustração", "lugar", "personagem", "elemento", "história", "início", "oportunidade", "mesa", "edição", "ilustração", "prints", "personagem", "desenho", "criado", "evento", "imagens", "prints", "mesa", "cinema", "marketing", "hora", "máximo", "quadrinho", "título", "quadrinho", "diferentão", "designer", "área", "ilustração", "tempo", "hora", "história", "história", "chance", "edição", "concurso", "história", "página", "universo", "história", "personagem", "história", "meta", "chance", "papel", "g", "edição", "amante", "quadrinho", "evento", "meio", "projeto", "meta", "conta", "edição", "meta", "felicidade", "destino", "projeto", "meta", "meta", "edição", "página", "marcador", "página", "arte", "apoiador", "recompensa", "marcador", "página", "extra", "inédito", "papel", "g", "edição", "página", "espaço", "sketche", "projeto", "artista", "página", "edição", "quadrinho", "página", "arte", "edição", "edição", "capa", "edição", "revista", "formato", "edição", "revista", "edição", "meta", "edição", "revista", "edição", "imagem", "lado", "meta", "edição", "revista", "edição", "imagem", "lado", "projeto", "meta", "imagem", "lado", "meta", "edição", "revista", "edição", "imagem", "lado", "projeto", "arte", "personagem", "escolha", "meta", "cronograma", "entrega", "fevereiro", "fim", "campanha", "março", "entrega", "parte", "apoiador", "abril", "conclusão", "produção", "parte", "maio", "conclusão", "produção", "parte", "junho", "produção", "extra", "revisão", "julho", "revisão", "impressão", "material", "agosto", "envio", "recompenso", "projeto", "dúvida", "informação", "mensagem", "botão", "rede", "final", "parte", "página", "coração"], "lemmas_freq": {"paco": 1, "rapaz": 1, "estudo": 1, "proposta": 1, "planeta": 3, "pesquisador": 1, "amigo": 1, "promessa": 1, "quantia": 1, "dinheiro": 1, "jovem": 2, "parte": 6, "desconhecido": 1, "solitária": 1, "base": 1, "visão": 1, "tempo": 2, "monitor": 1, "laboratório": 1, "dia": 1, "pausa": 1, "xícara": 1, "café": 1, "mão": 1, "terra": 2, "visor": 1, "explosão": 1, "acaso": 1, "destino": 2, "lugar": 2, "universo": 2, "esperança": 1, "sorte": 1, "lar": 1, "página": 10, "imagem": 5, "formato": 2, "padrão": 1, "couché": 1, "leitor": 1, "apoiador": 3, "meta": 12, "edição": 19, "enquanto": 1, "sonho": 1, "adeus": 1, "entrada": 1, "forma": 1, "ilustração": 3, "personagem": 4, "elemento": 1, "história": 6, "início": 1, "oportunidade": 1, "mesa": 2, "prints": 2, "desenho": 1, "criado": 1, "evento": 2, "imagens": 1, "cinema": 1, "marketing": 1, "hora": 2, "máximo": 1, "quadrinho": 4, "título": 1, "diferentão": 1, "designer": 1, "área": 1, "chance": 2, "concurso": 1, "papel": 2, "g": 2, "amante": 1, "meio": 1, "projeto": 6, "conta": 1, "felicidade": 1, "marcador": 2, "arte": 3, "recompensa": 1, "extra": 2, "inédito": 1, "espaço": 1, "sketche": 1, "artista": 1, "capa": 1, "revista": 5, "lado": 4, "escolha": 1, "cronograma": 1, "entrega": 2, "fevereiro": 1, "fim": 1, "campanha": 1, "março": 1, "abril": 1, "conclusão": 2, "produção": 3, "maio": 1, "junho": 1, "revisão": 2, "julho": 1, "impressão": 1, "material": 1, "agosto": 1, "envio": 1, "recompenso": 1, "dúvida": 1, "informação": 1, "mensagem": 1, "botão": 1, "rede": 1, "final": 1, "coração": 1}, "entidades": {"Paco": 2, "Terra": 7, "Clique": 1, "couché": 1, "Catarse": 3, "Metas Estendidas": 1, "Adeus": 4, "Rodrigo Geraldo": 2, "Lucas Machado": 3, "Comic": 1, "Lucas": 1, "Comunicação Social - Publicidade": 2, "Propaganda": 2, "Cinema": 1, "Homem-Aranha": 1, "Monstro do Pântano": 1, "Adora": 1, "One-Shot": 1, "Loyatis": 2, "Recentemente": 1, "Avenida Marginal": 1, "Loyatis - Uma Última Chance": 1, "A4": 3, "Brasil": 1, "R$": 1, "Conto Loyatis": 1, "Making Of: da Terra": 1, "Planeta Areia": 1, "Arte": 1, "R$ 10 - Você": 1, "PDF": 1, "atingi-las).nas": 1, "Fevereiro:": 1, "Junho:": 1, "Revisão": 1, "Contato": 1, "Facebook": 1, "URLs": 1}, "tfidf": {"paco": 7.934513463882263, "rapaz": 3.8401689016601623, "estudo": 2.6412086391577705, "proposta": 2.8285679899816825, "planeta": 8.309182469876248, "pesquisador": 3.138722918285522, "amigo": 1.342839731873605, "promessa": 4.602308953707059, "quantia": 3.700406959285004, "dinheiro": 1.9735081242589896, "jovem": 5.312797609303492, "parte": 6.602428350410547, "desconhecido": 4.990074484715823, "solitária": 5.98860331482695, "base": 2.971668833622356, "visão": 2.7928499073796034, "tempo": 2.0837436454203484, "monitor": 7.241366283322318, "laboratório": 4.379165402392849, "dia": 1.0759484290908976, "pausa": 5.855071922202427, "xícara": 7.241366283322318, "café": 3.9832697453008357, "mão": 1.7607273599803264, "terra": 4.543105967492634, "visor": 7.934513463882263, "explosão": 4.408152939266102, "acaso": 4.105872067393168, "destino": 5.597430053664002, "lugar": 3.7837612603997632, "universo": 2.78696692938472, "esperança": 3.339393613747673, "sorte": 3.6860182218329043, "lar": 3.79137873749073, "página": 2.725159049803698, "imagem": 9.388647253268193, "formato": 1.8126240636485178, "padrão": 2.6615139053185164, "couché": 3.434703793551998, "leitor": 1.4183203878392991, "apoiador": 2.9196522539162886, "meta": 13.53220924188104, "edição": 17.219928604660918, "enquanto": 4.379165402392849, "sonho": 1.887141284835985, "adeus": 6.835901175214153, "entrada": 4.105872067393168, "forma": 0.9942909947626246, "ilustração": 4.016198849762855, "personagem": 2.8042321810432966, "elemento": 2.601794670616894, "história": 1.6238172310727537, "início": 1.9838709112945363, "oportunidade": 2.2926063929441494, "mesa": 6.658686555788344, "prints": 5.550916329335468, "desenho": 1.188101335308889, "criado": 7.241366283322318, "evento": 3.278494924885234, "imagens": 4.468777561082536, "cinema": 2.328711397586266, "marketing": 4.602308953707059, "hora": 3.87115380387116, "máximo": 3.515672856085665, "quadrinho": 1.3125042964384444, "título": 1.7380693360877424, "diferentão": 7.241366283322318, "designer": 2.2997238607130135, "área": 2.2374199773768586, "chance": 5.428315277607877, "concurso": 3.4019139707290074, "papel": 1.7739924850499345, "g": 2.702208483446997, "amante": 3.6718335868409477, "meio": 1.7159133441905339, "projeto": 2.7177465718364817, "conta": 2.0909690468509035, "felicidade": 3.9455294173179887, "marcador": 4.448172893014787, "arte": 2.053763781492826, "recompensa": 0.8783381797818528, "extra": 4.338644722194837, "inédito": 4.127850974111944, "espaço": 2.2820242836136124, "sketche": 3.6304483706780935, "artista": 1.0561869955909382, "capa": 0.5241663660612389, "revista": 5.46983467296788, "lado": 6.369568180644447, "escolha": 2.178771250295351, "cronograma": 4.196843845598895, "entrega": 4.217026713003626, "fevereiro": 3.114231898277226, "fim": 1.7279375371573356, "campanha": 0.7682474897486249, "março": 3.2160145925871686, "abril": 3.051711541295892, "conclusão": 7.400813918570008, "produção": 3.3632065931141018, "maio": 3.1638288394165985, "junho": 3.114231898277226, "revisão": 5.6330393029310155, "julho": 3.147021721100217, "impressão": 1.6981438736785588, "material": 1.7524285571656313, "agosto": 3.1223291085098457, "envio": 1.7401080727775908, "recompenso": 1.8341945118621992, "dúvida": 2.4210847177172807, "informação": 2.4877760922159533, "mensagem": 3.051711541295892, "botão": 4.990074484715823, "rede": 2.0595827330302328, "final": 1.6466549037204787, "coração": 2.5454417340657622}}