{"detail": {"project_id": 8830, "id": 8830, "user_id": 196597, "name": "Devaneios", "headline": "Histórias curtas em forma de devaneios, interpretadas por vários ilustradores na maneira e estilo de cada um.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 20154.55548658222, "about_html": "<p><img src=\"http://i.imgur.com/5k1HBPg.jpg\" alt=\"\"/>\n<strong>Capa</strong></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/DevaneiosHQ\">Página no facebook</a></p>\n\n<p><strong>Devaneios</strong> é uma HQ escrita por  <strong>Jefferson Pereira</strong> e ilustrada por mais de 30 artistas, simplificando tudo, serão 6 histórias de 5 paginas cada, cada história fala sobre um tema de forma bem figurativa, são histórias viajadas, sonhos acordados, devaneios.</p>\n\n<p>Cada página do livro será feita por um ilustrador, dando o seu ponto de vista e estilo diferenciado para a HQ, assim, será possível trazer um maior sentido de devaneio, todos os artistas terão total liberdade e independência para com a sua página, um artista não irá depender da página do outro, muito pelo contrario, já que cada um seguirá o roteiro a sua própria maneira.</p>\n\n<p>A HQ terá 48 páginas no total, inicialmente, seguirá o formato americano (17 x 26) e será colorida, porem, se a meta for ultrapassada poderemos oferecer um material cada vez melhor!</p>\n\n<p><img src=\"http://i.imgur.com/fNxOYcA.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/BuK4oIC.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://i.imgur.com/Xz38eWy.jpg\" alt=\"\"/></p>\n\n<p>Do lado direto você pode conferir que, dependendo do quanto você contribuir, mais recompensas terá, recompensas como:</p>\n\n<p>_ <strong>HQ em PDF</strong></p>\n\n<p>_ <strong>Agradecimentos no livro</strong></p>\n\n<p>_ <strong>HQ impressa</strong></p>\n\n<p>_ <strong>Frete incluso</strong></p>\n\n<p>_ <strong>Posters</strong></p>\n\n<p>_ <strong>Making of</strong></p>\n\n<p>_ <strong>Artes exclusivas</strong></p>\n\n<p>_ <strong>Camiseta</strong></p>\n\n<p>_ <strong>Dedicatória do autor</strong></p>\n\n<p>_ <strong>Agradecimentos especiais</strong></p>\n\n<p><img src=\"http://i.imgur.com/PrDzvj0.jpg\" alt=\"\"/></p>\n\n<p>Este projeto é bem diferente do comum, você pode, alem de tudo, fazer o mercado nacional crescer, dar oportunidades para artistas nacionais incríveis, mesmo que não sejam tão conhecidos. Este projeto é extremamente experimental, é algo novo, de varias maneiras. Sim, vale a pena você te-lo em mãos, vale a pena indica-lo aos seus amigos, pode ter certeza que sim! Peço que nos ajudem a tornar este projeto realidade, conto com vocês, logo abaixo você poderá conferir mais sobre o projeto.</p>\n\n<p><img src=\"http://i.imgur.com/mgDPMaU.jpg\" alt=\"\"/></p>\n\n<p><strong>White Box</strong></p>\n\n<p>Sobre depressão, fala sobre um homem que vive dentro de uma caixa branca e que não consegue sair de lá.</p>\n\n<p><strong>Walking in the outer space</strong></p>\n\n<p>Sonhos, objetivos, fala sobre um garoto que voava pelo espaço pois não tinha seus pés no chão, era sonhador e então, conforme foi crescendo, a realidade foi chegando.</p>\n\n<p><strong>Pandora</strong></p>\n\n<p>Esperança, fala sobre uma garotinha que recebe uma caixa de um estranho, então fica sonhando acordada com o que pode ter nessa caixa.</p>\n\n<p><strong>Heraclito</strong></p>\n\n<p>Inconstância, fala sobre um homem indeciso, que fica sentado a mesa do &quot;banquete da vida&quot;, pensando se resolve experimenta-la ou não.</p>\n\n<p><strong>5 Senses</strong></p>\n\n<p>Fala sobre amor, nos cinco sentidos, um homem acorda de um desmaio e aos poucos recupera seus sentidos um a um, ao lado da sua amada.</p>\n\n<p><strong>2 Baloons</strong></p>\n\n<p>Autoestima, fala sobre um mundo onde todo mundo tem 2 balões, um &quot;bom&quot; e outro &quot;ruim&quot;,  ao qual representaria as coisas boas e ruins que fazem com que nossa autoestima fique alta ou baixa. O foco da história é uma garotinha, que se torna orfã logo no inicio da história.</p>\n\n<p><img src=\"http://i.imgur.com/BinO6zn.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/mYnHudA.jpg\" alt=\"\"/></p>\n\n<p><strong>Thiago Lima</strong></p>\n\n<p>Thiago Lima formou-se em Publicidade, mas achou que desenhar seria mais legal, então investiu todo seu tempo extra em cursos e workshops de desenho. Recentemente conseguiu o financiamento do Catarse e está lançando sua HQ &quot;VERMo&quot;. Hoje, aos 31 anos, é quadrinista e professor. Mora no interior de Minas e gosta de arroz, frango com quiabo e angú!</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/punkyonehq\">Punky One</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.catarse.me/pt/vermohq\">VERMo</a></p>\n\n<p><img src=\"http://i.imgur.com/T0nQLvY.jpg\" alt=\"\"/></p>\n\n<p><strong>Pedro de Rosa</strong></p>\n\n<p>Na maioria de suas obras cria sob estado de consciência alterado, tem 20 anos e se enfia em situações perigosas sem a menor necessidade.\nO trabalho dele busca sempre algum tipo de “choque” nas pessoas, coisas que você vira a cara quando anda na rua, coisas que você evita saber, ele tenta mostrar, de forma nua e crua, mas ainda assim, bela.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://pedroderosa.blogspot.com.br/\">Blog</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.behance.net/pedroderosa\">Behance</a></p>\n\n<p><img src=\"http://i.imgur.com/OCLHrfa.jpg\" alt=\"\"/></p>\n\n<p><strong>Renan Alves</strong></p>\n\n<p>Profissão: Designer Gráfico e Ilustrador Freelancer</p>\n\n<p>Desde criança sempre foi fascinado pelo mundo da arte e sempre quis viver nele.\nJá se aventurou em outras profissões, mas não era muito feliz, então largou tudo para tentar ser artista.\nÉ catarinense, tem 22 anos e atualmente trabalha com design gráfico, caricaturas e também faz charges para um jornal da cidade.\nMuito curioso, gosta de aprender coisas novas e passar o que sabe para o próximo.\nAdora o gosto do café ao som de blues, rock e jazz.\nNas horas vagas sempre joga algum game, assiste animes clássicos e toca guitarra.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.pinterest.com/artesrenan\">Pinterest</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://artesrenan.tumblr.com/\">Tumblr</a></p>\n\n<p><img src=\"http://i.imgur.com/nKNF0PT.jpg\" alt=\"\"/></p>\n\n<p><strong>André Cotinguiba</strong></p>\n\n<p>Desenhista autodidata,musico,e fã de cinema.Algumas influencias;\nSimon Bisley, James Cameron, Joe Quesada, Mike Mignola.Desenhou uma história para a seção HQ do fã, do personagem <a class=\"alt-link\" target=\"_blank\" href=\"http://www.lordelobo.com.br/penitente/hq_fan/Andre%20Cotinguiba/01.htm\">Penitente de Lorde Lobo</a>\nEsporadicamente realiza trabalhos de ilustração para a área gráfica, arte para bandas, etc.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://andrewcotinguiba.deviantart.com/gallery/\">Deviantart</a></p>\n\n<p><img src=\"http://i.imgur.com/0b8awm4.jpg\" alt=\"\"/></p>\n\n<p><strong>Glauber Lopes</strong></p>\n\n<p>Glauber Lopes é um experiente ilustrador paulistano de 31 anos de idade.\nAs características mais marcantes de seu traço vem da influência do mangá, estilo que foi sua escola por muitos anos.\nTrabalha como ilustrador há 3 anos, atendendo o mercado nacional no setor editorial e de vídeo. Sua carreira de quadrinista é recente.\nSeu primeiro projeto profissional se estabelece com a criação da HQ auto-biográfica &quot;Registros&quot;, contando suas aventuras pela Colômbia e\nArgentina. Participou da HQ &quot;A Última Fábula&quot; junto de um grupo de talentosos artistas. Está preparando também uma HQ de romance que recebe o nome de Love Files.\nO artista também é professor de artes, lecionando pela instituição SENAC e dando workshops.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.behance.net/glauberlopes\">Behance</a></p>\n\n<p><img src=\"http://i.imgur.com/x2na7W6.jpg\" alt=\"\"/></p>\n\n<p><strong>Rafael Oliveira</strong></p>\n\n<p>Rafael Oliveira nasceu em 1983 em Bauru (SP) é formado em design e desde criança é apaixonado por hqs. Em fevereiro de 2013 criou com mais dois amigos o coletivo Red Door Hqs, site que até hoje, publica webcomics de uma forma diferente.\nNo FIQ de 2013, lançou pelo selo Red Door HQs seus dois quadrinhos autorais, Esperança e O Pagamento (prelúdio de uma das histórias apresentadas em Inspiração, hq de Camilo Solano). Em 2014, lançou Feira Livre, hq produzida com os amigos Daniel e Mutt, também pelo selo Red Door HQs. Em parceria com o roteirista Alex Mir, participou da edição Clássicos Revisitados: Monstros Noir, com a hq Capelobo, publicada pela editora Quadrinhópole. </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://wwwrafaeloliveirabr.blogspot.com.br/\">Blog</a></p>\n\n<p><img src=\"http://i.imgur.com/BVus1bE.jpg\" alt=\"\"/></p>\n\n<p><strong>Sapo Lendário</strong></p>\n\n<p>Com experiências em ilustrações, os designers pernambucanos Júnior Ramos e Natália Lima iniciaram um projeto chamado &quot;Sapo Lendário&quot;, onde transformam todos os objetos que trabalham em um universo misterioso cativado por garotas e por monstro tecnológicos, usando técnicas em aquarelas, nankin, arte digital, entre outras. O Sapo Lendário já conquistou muitos fãs por retratar o cotidiano de muitos personagens e símbolos da cultura pop em unificação de seu estilo com várias influências nos comics e cartoons.</p>\n\n<p>Contato:</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://sapolendario.tumblr.com/\">Tumblr</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/sapolendario0\">Facebook</a></p>\n\n<p>E-mail: <a class=\"alt-link\" href=\"mailto:sapolendario0@gmail.com\" target=\"_blank\">sapolendario0@gmail.com</a></p>\n\n<p><img src=\"https://i.imgur.com/Cr6lSL6.png\" alt=\"\"/></p>\n\n<p><strong>Jonas Nogueira</strong></p>\n\n<p>já participou de uma tirinha online sobre pokemon na página <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/AdoteUmZubat\">Adote um Zubat</a> mas acabou saindo pra fazer outras coisas. Hoje em dia faz serviços de ilustração e caricaturas, está trabalhando com um amigo para lançar um livro infantil em breve, e é estudante na Sala dos Quadrinhos.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/jonasdesenhos\">Facebook</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://kaboio.deviantart.com/\">Deviantart</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://jonas-nogueira.tumblr.com/\">Tumblr</a></p>\n\n<p><img src=\"http://i.imgur.com/qEjB2wU.jpg\" alt=\"\"/></p>\n\n<p><strong>Talita Persi</strong></p>\n\n<p>Talita Persi, 20 anos. Paulista mas morando no RJ.\nIlustração é algo relativamente novo pra mim. Comecei depois de uma época difícil da minha vida, 4 cirurgias na coluna e o inicio de uma depressão. Para não ficar sem fazer nada, minha mãe me deu um Wacom Bamboo e desde ano passado venho aprendendo tudo sozinha, vendo vídeos e praticando muito! Foi complicado, mas agora sei o que quero seguir.\nAtualmente trabalho como freelancer e concept artist em um jogo indie em desenvolvimento.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/talitapersiart\">Facebook</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://talitapersi.deviantart.com/\">Deviantart</a></p>\n\n<p><img src=\"http://i.imgur.com/wmPkeH3.jpg\" alt=\"\"/></p>\n\n<p><strong>Hugo Carvalho</strong></p>\n\n<p>Meu irmão era um ótimo desenhista, depois que ele morreu quis seguir seus passos, estudei com vários artistas e fui aprendendo, não acredito em dom, mas sim esforço, pratiquei muito para me tornar profissional e continuo sempre aprendendo mais e mais, tenho o costume de jogar desenhos fora as vezes e odeio o politicamente correto. Gosto de tocar na ferida, bater de frente mesmo.\nComecei a fazer uma HQ com o nome de “O novo deus do pedaço”, porem está paralisada, participei de uma série de ursinhos de pelúcia para a Grafiset, fora alguns trabalhos com cordel e quadrinhos instrutivos, também faço caricaturas.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/pages/Hcarvalho\">Facebook</a></p>\n\n<p><img src=\"http://i.imgur.com/YQ3ww5S.jpg\" alt=\"\"/></p>\n\n<p><strong>Raquel Vitorelo</strong></p>\n\n<p>Raquel Vitorelo é ilustradora paulistana e publica seus trabalhos na página Rvitorelo. \nÉ a criadora da série Coisa de Mulher, que retrata personagens femininas históricas e seus feitos. Além disso, é designer eventual e quadrinista imprecisa: participa de publicações independentes com pequenas histórias como &quot;Cones&quot; e &quot;Pequeno Devaneio&quot;, está atualmente trabalhando no minidoc Mulheres Desenhadas, e pretende lançar uma webcomic no início de 2015. </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"www.fb.com/rvitorelo\">Facebook</a> </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"www.rvitorelo.com\">Rvitorelo</a></p>\n\n<p><img src=\"http://i.imgur.com/6mBAfiq.jpg\" alt=\"\"/></p>\n\n<p><strong>Bruno Jacob</strong></p>\n\n<p>24 anos, ilustrador, character designer, caricaturista, arranha um pouco de guitarra e ama desenhar desde que se lembra.\nTrabalhou na empresa Karicaturando durante 7 anos, mas correu atrás do sonho de trabalhar com animação e ilustração, assim, entrou no Big Studios no começo de 2013, fazendo trabalhos para agências como DM9, WMcCann, Africa, Leo Burnett, Talent, Publicis entre outras. Hoje está de saída do Big Sudios e está indo para outro estúdio, o Old Skull. Sempre buscando aprender e estudar cada vez mais, tentou fazer faculdade de Educação Artística, a qual trancou por não ser o que buscava, mas em dois anos fez boas amizades e teve aulas de teatro, o que ajudou tanto em falar com as pessoas quanto em pensar um pouco mais sobre criação de personagens. Fez um curso rápido, de três meses, de ilustração digital com Galdino Sá, depois um curso de Pintura Digital, voltado para Concept Art, com Mike Azevedo, e hoje faz Character Design com Paulo Ignez. Pretende fazer um curso de Animação Tradicional também. Participou de alguns projetos colaborativos e tem sede por produção. Quase que todos os dias tenta ter algo novo para mostrar, pois sempre está estudando. E promete tentar não decepcionar nessa idéia incrível do Devaneios.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://cargocollective.com/brunojacob\">Portfólio</a></p>\n\n<p><img src=\"http://i.imgur.com/mxBcmu3.jpg\" alt=\"\"/></p>\n\n<p><strong>Henrique Lobato</strong></p>\n\n<p>Henrique Lobato sempre foi encantado por histórias. Independente da mídia contada sempre gostou da ideia de criar e transmitir algo. Acompanha quadrinhos desde bem pequeno, mas resolveu como carreira contar suas historias através de filmes.\nEstudou animação tradicional na Melies escola de cinema,3d e animação, e atualmente trabalha como visual development, animador e story artist no estúdio Sinlogo animation.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://hlobato.tumblr.com/\">Tumblr</a></p>\n\n<p><img src=\"http://i.imgur.com/tW9TlZ4.jpg\" alt=\"\"/></p>\n\n<p><strong>Clayton InLoco</strong></p>\n\n<p>Natural da Baixada Santista, Clayton inLoco se formou na Quanta Academia de Artes, e entre aulas de dança de salão e palestras e cursos sobre quadrinhos, ele achou tempo para criar &quot;Hurulla&quot;, uma hq protagonizada por um herói que vive em mundo repleto de feitiçaria, mistérios e perigos.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/hurulla\">Hurulla</a></p>\n\n<p><img src=\"http://i.imgur.com/7XDC3lM.jpg\" alt=\"\"/></p>\n\n<p><strong>Rodrigo Rodrigues</strong></p>\n\n<p>Desde que me conheço por gente, sempre adorei rabiscar qualquer coisa ou qualquer lugar. Sempre foi uma diversão para mim. Lembro de chegar a colar na parede, desenhos de animais que eu não poderia ter dentro de casa, como cachorros, ou cavalos, leões e tigres. Quem nunca quis ter um tigre dentro de casa né? Meu pai trazia folhas do trabalho e eu rabiscava pra caramba. Minha tia me dava folhas da época em que ela era professora. As folhas tinham um tom amarelo e me dão saudade de desenhar nelas até hoje, pois hoje eu tenho nanquim e mais sabedoria pra saber usá-las. Sempre fui um pouco impaciente em querer terminar os rabiscos que fazia, e quando fazia, eu simplesmente colocava numa pasta e lá ficava no canto. \nDas coisas que me fizeram querer desenhar de verdade no inicio de minha adolescência foi a serie Dragon Ball Z e o Linkin Park, e não desmereço isso, pois até hoje sou fã e sou grato por essas influencias, que me fizeram trilhar este caminho e me criar uma identidade. Lembro que meu pai comprava revistas de &quot;como aprender a desenhar&quot; e me serviram bastante. Em uma época, me senti desiludido para com o ato de desenhar, pois não tinha uma base consistente, e apesar de todo o incentivo, ainda teria que buscar muito mais para suprir, o que alguns chamam de bagagem, ou repertório.\nNão digo que foi uma depressão, mas tiveram alguns anos que tomei bomba no colégio e foram anos que eu não tava muito afim de saber das coisas(o que eu diria pra aquele Rodrigo de 10 anos atrás?). Algum tempo depois uma amiga me convenceu de fazer um curso, e então fomos. No inicio eu tava ainda naquela pegada de ficar só vadiando, até que um certo dia um professor chegou até mim e disse que se eu não estudasse, que eu iria pra salinha escura, o que foi o bastante pra poder começar a me forçar a enxergar aguçado para o que estava custando caro no bolso. \n4 anos nesse curso me fizeram despertar, e com isso começar a desenvolver skills sobre as ferramentas, quais eu adquiria de conversas com colegas de sala, andar em sites e ver artes legais até querer fazer o mesmo, pegando tutoriais. Depois da idade adulta eu ainda continuava sem terminar os desenhos que fazia. Mas sempre praticava aquele bullying do bem com os colegas. Namoro de verdade, vida adulta, trabalhos, necessidades se tornaram mais evidentes e então comecei a me jogar nos trabalhos que exigiam saber digitar, porque quando você não é reconhecido, tem que ser peão. O tempo foi me mostrando muita coisa. Adquiri minha primeira mesa digitalizadora e minha vida se tornou um sonho. Desenhar coisas legais no Photoshop era algo supimpa, até que me deram um toque:&quot;tu ainda tem que treinar muito pra merecer o mjionir, meu filho&quot;. \nPercebi então que eu não estava preparado e que o mundo não é tão pequeno assim. Minha canetinha acabou quebrando, o que me deixou sem fazer o que gostava por 2 anos, porque entre escolher comprar outra mesa digitalizadora e ajudar em casa, eu não tinha a opção de dizer &quot;quero a Wacom Cintiq 24 polegadas&quot;. Aperfeiçoamento se tornou a palavra que tento adicionar aos meus skills desde então, e conhecer mais a fundo o que eu faço e para que eu faço, quem atua na área se tornaram o meu dia a dia. \nSenti a necessidade de começar projetos, alguns começaram e outros continuaram na caixa de idéias, um deles é o 365 dias, onde posto uma pintura por dia, ao qual você pode conferir na minha página. Sempre quis chegar em algum lugar, e dizer que ainda não estou pronto me traz ambíguas sensações, entre elas, saber que evolui meu skill, mas que ao mesmo tempo nunca é hora pra se sentir satisfeito, que preciso de mais e mais, sempre alimentando este ser glutônico dentro de minha cabeça. </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/rsrzofficial\">Facebook</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/Umbairrodistante\">Um bairro distante</a></p>\n\n<p><img src=\"http://i.imgur.com/hRVm7Jl.jpg\" alt=\"\"/></p>\n\n<p><strong>Jessé Alves</strong></p>\n\n<p>Nascido em 30 de Dezembro de 1992 em Curitiba Paraná.\nFoi autoditada ate os 16 anos quando comecou a fazer aulas com o chargista da Tribuna do Paraná Rafael Camargo.\nAo longo do tempo peregrinou por vários estilos, manga, comics, realismo e cartoon.\nCom Rafael Camargo aprendeu muito de teoria do desenho , conceito de charge e cartoon, processo de criação de ideias. Mas foi aos 20 anos que começou a estudar anatomia com William Soares, professor e adm do canal no youtube &quot;William Soares Art&quot;\nTrabalhou como designer na empresa &quot;resseg mountain wear&quot;, e atualmente tem feito free lances como ilustrador, e tem buscado o ramo de ilustração e animação.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/jessealvescartoon\">Facebook</a></p>\n\n<p><img src=\"http://i.imgur.com/QycFAxE.jpg\" alt=\"\"/></p>\n\n<p><strong>Nivaldo Wesley</strong></p>\n\n<p>Formado em Educação Artística pela Universidade Cruzeiro do Sul, se especializou em quadrinhos e Ilustração. Trabalhou como desenhista freelancer para a Estúdio Traço e como ilustrador, caricaturista e professor de Desenho na Escola de Mangá Japan Sunset. Em 2013, passou a ministrar aulas de Mangá e História em Quadrinhos no Espaço Cultural Vértice</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://nivaldo-wesley.blogspot.com.br/\">Blog</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/sir.wesley666\">Facebook</a></p>\n\n<p><img src=\"http://i.imgur.com/bLYvUE7.jpg\" alt=\"\"/></p>\n\n<p><strong>Raphael Jesus</strong></p>\n\n<p>Raphael trabalha com storyboard para TV, teatro, cinema e publicidade. Você confere o trabalho dele aqui:</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"www.raphastory.blogspot.com.br\">Rapha Story</a></p>\n\n<p>Segundo ele mesmo, sempre que sobra tempo da uma &#39;&quot;rabiscada&quot; em sua página de ilustração aleatória que tem como objetivo &quot;rabiscar a qualquer preço desde que tenha vida, movimento, emoção&quot;. Confira em:</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"www.facebook/rabiscandoverbos\">Rabiscando verbos</a></p>\n\n<p>Confira também a <a class=\"alt-link\" target=\"_blank\" href=\"http://www.raphastory.blogspot.com.br/2013/12/programa-cultural-eletrobras-2014.html\">campanha da Petrobrás</a> ao qual ele participou!</p>\n\n<p><img src=\"http://i.imgur.com/xKOHd3h.jpg\" alt=\"\"/></p>\n\n<p><strong>Fabiano Santos</strong></p>\n\n<p>Fabiano Santos. 35 anos. Mora em Maringá, uma cidade pequena e pacata no interior do estado do Paraná (conhecido também como a &quot;Rússia Brasileira&quot; hahahaha).\nDesenha desde os 7 anos de idade e sempre viu a arte como hobbie. Ficou parado por alguns anos, mas agora está ralando para recuperar o tempo perdido.\nTem como estilo principal o mangá. Trabalha como arte-final/ilustrador em uma agência de propaganda durante o dia, e como ilustrador freelancer durante as madrugadas. Gosta de videogame, quadrinhos e filmes/animes. Embora já tenha tido trabalhos publicados em campanhas publicitárias, Devaneios será o primeiro trabalho de quadrinhos publicado em alcance nacional. Por isso se esforçará ao máximo para não decepcionar aqueles que acreditarem no projeto.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://zehb.deviantart.com/\">Deviantart</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"www.behance.net/zehb\">Behance</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/zehbworks\">Facebook</a></p>\n\n<p><img src=\"http://i.imgur.com/Rpoi2n7.jpg\" alt=\"\"/></p>\n\n<p><strong>Victor Rosa</strong></p>\n\n<p>Victor Rosa, paulistano, estuda Design Gráfico e trabalha desenvolvendo estampas para marcas de skate e surf. Sonha em honrar os sonhos do Victor de 7 anos e continuar desenhando pra viver e deixá-lo orgulhoso. Tem um grande flerte com o mercado de quadrinhos e está estreando na arte sequencial com este projeto.</p>\n\n<p><img src=\"http://i.imgur.com/inroVNH.jpg\" alt=\"\"/></p>\n\n<p><strong>Eddie Terzi</strong></p>\n\n<p>Eddie Terzi tem 20 anos e mora em São Paulo. É formado em desenho e ilustração pela Quanta Academia de Artes, em Comunicação Visual pela E.T.E.C. Carlos de Campos e atualmente estuda design gráfico na Universidade Senac. \nEm 2012 ganhou um concurso da marca Converse desenvolvendo uma estampa para representar São Paulo. No ano seguinte foi selecionado pelo Itaú Cultural para participar com 4 de suas obras na exposição Manifesto dos Sentimentos Desenhados. \nEste ano participou do 2° Salão de Outono que aconteceu no Memorial da América Latina e em seguida no IV Madu Vox Pop, na UFPel (Universidade Federal de Pelotas) no Rio Grande do Sul.\nSua ultima exposição aconteceu na 6ª Bufalada, evento que aconteceu no <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/bufalodagua\">Espaço Búfalo D&#39;água</a> no dia 6 de dezembro, na rua Traipú, 1240 (próximo a PUC).\nCostuma trabalhar com ilustração mas também desenvolve sua paixão por poesia, fotografia e design. Ele se inspira em questões referentes ao indivíduo e suas relações, de medo, esperança e principalmente amor. Sempre disposto a conhecer pessoas e suas histórias.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://eddie-art.tumblr.com/ilustracao\">Ilustrações</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.flickr.com/photos/eddiearts\">Flickr</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"eddie-art.tumblr.com\">Tulmblr</a></p>\n\n<p><img src=\"http://i.imgur.com/K7wOWpp.jpg\" alt=\"\"/></p>\n\n<p><strong>João Pirolla</strong></p>\n\n<p>Nascido em São Paulo, sempre enxergou na cidade uma fonte de grande inspiração para o seu trabalho. O tema “Undergorund” foi explorado em sua primeira publicação na revista eletrônica Ideafixa, em 2010. Influenciado por mestres como Robert Crumb, Frank Miller, Harry Clarke e Lourenço Mutarelli, seus dois pés caminham pela arte marginal. Atuando como ilustrador desde 2010, ja colaborou para revistas como Rolling Stone e Mundo Estranho, além de participar de algumas exposições coletivas e individuais.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://jpirolla.blogspot.com.br/\">Portfólio</a></p>\n\n<p><img src=\"http://i.imgur.com/FDEE4Ar.jpg\" alt=\"\"/></p>\n\n<p><strong>Jessé Luiz</strong></p>\n\n<p>Jessé Luiz é um jovem de 21 anos residente de João Pessoa, Paraíba. Ilustrador freelancer e estudante do curso de Comunicação em Mídias Digitais na UFPB.\nO desenho faz parte da vida dele desde que se lembra. Desde pequeno já desenhava.\nHoje não é muito diferente, nas aulas da universidade desenha mais que faz exercícios.\nAdora desenhos animados (Gravity Falls) e é FANATICO por quadrinhos.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/drawjesse\">Facebook</a></p>\n\n<p><img src=\"http://i.imgur.com/UBBwH09.jpg\" alt=\"\"/></p>\n\n<p><strong>Carlos Brandino</strong></p>\n\n<p>Paulistano, atualmente reside em Guarulhos/SP. </p>\n\n<p>Um cara simples que gosta de desenhar e fazer quadrinhos.\nCurte música instrumental e de um belo som de gaita, na qual estudou durante algum tempo.</p>\n\n<p>Quando participa de algum projeto, gosta de conversar bastante sobre os detalhes com sua equipe, é bem detalhista e crítico consigo mesmo. Um cara que está sempre aprendendo e que gosta de ouvir críticas construtivas sobre seu trabalho.</p>\n\n<p>Profissional desde 1994, estudou Desenho Artístico e Publicitário/Criação e Design Gráfico, e livros de Victor Perard e Andrews Loomis foram presentes na sua vida como estudo.\nTrabalhou para agências fazendo ilustrações e quadrinhos para editoras como Escala, Vidente, O Levita e ainda trabalhos institucionais para grandes empresas como Warner e Porto Seguro, além de algumas ilustrações para o Jornal Costa Norte de Bertioga.</p>\n\n<p>Nos quadrinhos, publicou alguns trabalhos e participou de vários fanzines e revistas independentes impressas e pela Web.</p>\n\n<p>Atualmente está dando &quot;asas à imaginação&quot; com seus projetos pessoais e de alguns trabalhos para editoras evangélicas e camiseterias.</p>\n\n<p>Os trabalhos de Carlos Brandino podem ser em: <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/carlosbrandinoDesenhista\">Facebook</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.carlosbrandino.com/p/bio.html\">Portfólio</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/CarlosBrandino\">Página pessoal no facebook</a></p>\n\n<p>Contato: <a class=\"alt-link\" href=\"mailto:carlos.brandino@gmail.com\" target=\"_blank\">carlos.brandino@gmail.com</a>\nTel.: (11) 95723 5878</p>\n\n<p><img src=\"http://i.imgur.com/fbLRuKa.jpg\" alt=\"\"/></p>\n\n<p><strong>Sandro Zambi</strong></p>\n\n<p>Zambi (Sandro Zamboni) é natural de Caxias do Sul-RS, onde começou sua carreira aos 14 anos no jornal Folha de Hoje, como &lt;padawan&gt; aprendiz do cartunista Iotti. Desde então tem trabalhado como ilustrador, chargista e infografista em jornais do Grupo RBS, além de atuar como ilustrador freelancer para agências de publicidade, editoras e particulares.No momento, é ilustrador do jornal &quot;Notícias do Dia&quot;, do grupo RIC/Record.\nPublicou a tirinha “As Aventuras de Sir Holland, o Bravo” no site Sobrecarga e depois na revista DragonSlayer, da Editora Jambô. Também é co-autor da tira “Eu, Nerd”, publicada no blog Caixa Misteriosa. Seu currículo também traz capas e artes internas para publicações de diferentes editoras nacionais.\nNo momento, Zambi está se virando nos 30 com vários projetos ultra-secretos que podem se auto-destruir caso sejam revelados fora do tempo.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/arts.zambi/timeline\">Facebook</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://zambiarts.com/wp/\">Portfólio</a></p>\n\n<p><img src=\"http://i.imgur.com/5iNCYAY.jpg\" alt=\"\"/></p>\n\n<p><strong>Douglas ÕO</strong></p>\n\n<p>Você pode conferir seu portfólio <a class=\"alt-link\" target=\"_blank\" href=\"http://riukyloop.tumblr.com/\">Aqui</a></p>\n\n<p><img src=\"http://i.imgur.com/nDefYsr.jpg\" alt=\"\"/></p>\n\n<p><strong>Felipe Cesar</strong></p>\n\n<p>Felipe Cesar, 22 anos, morando em Curitiba desde 2012.\nDesigner gráfico desde 2010, sempre gostou de ilustração, pintura em tela e arte digital. Retornou aos trabalhos manuais de ilustração devido à faculdade, e vem desenvolvendo peças de uma forma mais abstrata, misturando técnicas com nankim, pontilhismo, rachuras e aquarela. Planeja iniciar os trabalhos como tatuador no começo de 2015.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://heyitz.me/\">Portfólio</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://facebook.com/HeyArtworks\">Facebook</a></p>\n\n<p><img src=\"http://i.imgur.com/1HAh5FE.jpg\" alt=\"\"/></p>\n\n<p><strong>Nathalia Gomes</strong></p>\n\n<p>Pintora e ilustradora brasileira e também leciona online na Escola N-PIX. Trabalhou no card game Hex - Shards of Fate, \nda Cryptozoic Entertainment, no card game do Senhor dos Anéis, da Fantasy Flight Games, entre outros projetos.\nNo mercado nacional, trabalha com ilustrações de capa para livros. \nGraduada em Pintura pela Escola de Belas Artes da Universidade Federal do Rio de Janeiro (UFRJ). \nSeu trabalho já foi exibido na Photoshop Creative e no livro tributo da UDON sobre o jogo World of Warcraft.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.nathaliagomes.com/\">Portfólio</a></p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://nathaliagomes.deviantart.com/\">Deviantart</a></p>\n\n<p><img src=\"http://i.imgur.com/5k1HBPg.jpg\" alt=\"\"/></p>\n\n<p><strong>Zakuro Aoyama</strong></p>\n\n<p>Meu nome é zakuro aoyama, tenho 24 anos. Sou ilustrador free lancer a dois anos. não possuo formação acadêmica convencional. Os artistas que tomo como referência tanto conceitual quanto visual são Caravaggio, Santiago Caruso, Eduardo belga, franz von bayros e James Jean. Minha arte é uma mescla do barroco italiano com a estética heisei. Meu trabalho pessoal é a criação de um panteão simbólico sobre a morte, o prazer e a memória. Ponderando às vezes sobre o silêncio, à distância e o suicídio. Tomo o suicídio não como um ato concreto, mas como fenômeno sensorial de desconstrução psíquica. O mesmo para a representação plástica da distância, não tomo como representação física, métrica, mas como gancho simbólico, uma representação psíquica da mesma.</p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.behance.net/zakuro\">Behance</a></p>\n", "permalink": "devaneioshq", "video_embed_url": "//player.vimeo.com/video/114596891", "video_url": "https://vimeo.com/114596891", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/8830/14_01_2015_00_36_05.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/8830/project_thumb_thumb_14_01_2015_00_36_05.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/8830/project_thumb_small_14_01_2015_00_36_05.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/8830/project_thumb_large_14_01_2015_00_36_05.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/8830/project_thumb_video_cover_14_01_2015_00_36_05.jpg", "progress": 21.166666666666668, "pledged": 4266.047577993237, "total_contributions": 58, "total_contributors": 58, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-02-15T01:59:59", "zone_expires_at": "2015-02-14T23:59:59", "online_date": "2014-12-16T22:00:03.68991", "zone_online_date": "2014-12-16T20:00:03.68991", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "Poços de Caldas", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 196597, "name": "Jefferson Venancius Da Silva Pereira", "public_name": "Jefferson Venancius"}, "reminder_count": 4, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2174, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0142baeb-b473-47e4-8c72-e3fbe1d706a1", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Capa Página no facebook Devaneios é uma HQ escrita por Jefferson Pereira e ilustrada por mais de 30 artistas, simplificando tudo, serão 6 histórias de 5 paginas cada, cada história fala sobre um tema de forma bem figurativa, são histórias viajadas, sonhos acordados, devaneios. Cada página do livro será feita por um ilustrador, dando o seu ponto de vista e estilo diferenciado para a HQ, assim, será possível trazer um maior sentido de devaneio, todos os artistas terão total liberdade e independência para com a sua página, um artista não irá depender da página do outro, muito pelo contrario, já que cada um seguirá o roteiro a sua própria maneira. A HQ terá 48 páginas no total, inicialmente, seguirá o formato americano (17 x 26) e será colorida, porem, se a meta for ultrapassada poderemos oferecer um material cada vez melhor! Do lado direto você pode conferir que, dependendo do quanto você contribuir, mais recompensas terá, recompensas como: _ HQ em PDF _ Agradecimentos no livro _ HQ impressa _ Frete incluso _ Posters _ Making of _ Artes exclusivas _ Camiseta _ Dedicatória do autor _ Agradecimentos especiais Este projeto é bem diferente do comum, você pode, alem de tudo, fazer o mercado nacional crescer, dar oportunidades para artistas nacionais incríveis, mesmo que não sejam tão conhecidos. Este projeto é extremamente experimental, é algo novo, de varias maneiras. Sim, vale a pena você te-lo em mãos, vale a pena indica-lo aos seus amigos, pode ter certeza que sim! Peço que nos ajudem a tornar este projeto realidade, conto com vocês, logo abaixo você poderá conferir mais sobre o projeto. White Box Sobre depressão, fala sobre um homem que vive dentro de uma caixa branca e que não consegue sair de lá. Walking in the outer space Sonhos, objetivos, fala sobre um garoto que voava pelo espaço pois não tinha seus pés no chão, era sonhador e então, conforme foi crescendo, a realidade foi chegando. Pandora Esperança, fala sobre uma garotinha que recebe uma caixa de um estranho, então fica sonhando acordada com o que pode ter nessa caixa. Heraclito Inconstância, fala sobre um homem indeciso, que fica sentado a mesa do \"banquete da vida\", pensando se resolve experimenta-la ou não. 5 Senses Fala sobre amor, nos cinco sentidos, um homem acorda de um desmaio e aos poucos recupera seus sentidos um a um, ao lado da sua amada. 2 Baloons Autoestima, fala sobre um mundo onde todo mundo tem 2 balões, um \"bom\" e outro \"ruim\",  ao qual representaria as coisas boas e ruins que fazem com que nossa autoestima fique alta ou baixa. O foco da história é uma garotinha, que se torna orfã logo no inicio da história. Thiago Lima Thiago Lima formou-se em Publicidade, mas achou que desenhar seria mais legal, então investiu todo seu tempo extra em cursos e workshops de desenho. Recentemente conseguiu o financiamento do Catarse e está lançando sua HQ \"VERMo\". Hoje, aos 31 anos, é quadrinista e professor. Mora no interior de Minas e gosta de arroz, frango com quiabo e angú! Punky One VERMo Pedro de Rosa Na maioria de suas obras cria sob estado de consciência alterado, tem 20 anos e se enfia em situações perigosas sem a menor necessidade.\nO trabalho dele busca sempre algum tipo de “choque” nas pessoas, coisas que você vira a cara quando anda na rua, coisas que você evita saber, ele tenta mostrar, de forma nua e crua, mas ainda assim, bela. Blog Behance Renan Alves Profissão: Designer Gráfico e Ilustrador Freelancer Desde criança sempre foi fascinado pelo mundo da arte e sempre quis viver nele.\nJá se aventurou em outras profissões, mas não era muito feliz, então largou tudo para tentar ser artista.\nÉ catarinense, tem 22 anos e atualmente trabalha com design gráfico, caricaturas e também faz charges para um jornal da cidade.\nMuito curioso, gosta de aprender coisas novas e passar o que sabe para o próximo.\nAdora o gosto do café ao som de blues, rock e jazz.\nNas horas vagas sempre joga algum game, assiste animes clássicos e toca guitarra. Pinterest Tumblr André Cotinguiba Desenhista autodidata,musico,e fã de cinema.Algumas influencias;\nSimon Bisley, James Cameron, Joe Quesada, Mike Mignola.Desenhou uma história para a seção HQ do fã, do personagem Penitente de Lorde Lobo Esporadicamente realiza trabalhos de ilustração para a área gráfica, arte para bandas, etc. Deviantart Glauber Lopes Glauber Lopes é um experiente ilustrador paulistano de 31 anos de idade.\nAs características mais marcantes de seu traço vem da influência do mangá, estilo que foi sua escola por muitos anos.\nTrabalha como ilustrador há 3 anos, atendendo o mercado nacional no setor editorial e de vídeo. Sua carreira de quadrinista é recente.\nSeu primeiro projeto profissional se estabelece com a criação da HQ auto-biográfica \"Registros\", contando suas aventuras pela Colômbia e\nArgentina. Participou da HQ \"A Última Fábula\" junto de um grupo de talentosos artistas. Está preparando também uma HQ de romance que recebe o nome de Love Files.\nO artista também é professor de artes, lecionando pela instituição SENAC e dando workshops. Behance Rafael Oliveira Rafael Oliveira nasceu em 1983 em Bauru (SP) é formado em design e desde criança é apaixonado por hqs. Em fevereiro de 2013 criou com mais dois amigos o coletivo Red Door Hqs, site que até hoje, publica webcomics de uma forma diferente.\nNo FIQ de 2013, lançou pelo selo Red Door HQs seus dois quadrinhos autorais, Esperança e O Pagamento (prelúdio de uma das histórias apresentadas em Inspiração, hq de Camilo Solano). Em 2014, lançou Feira Livre, hq produzida com os amigos Daniel e Mutt, também pelo selo Red Door HQs. Em parceria com o roteirista Alex Mir, participou da edição Clássicos Revisitados: Monstros Noir, com a hq Capelobo, publicada pela editora Quadrinhópole. Blog Sapo Lendário Com experiências em ilustrações, os designers pernambucanos Júnior Ramos e Natália Lima iniciaram um projeto chamado \"Sapo Lendário\", onde transformam todos os objetos que trabalham em um universo misterioso cativado por garotas e por monstro tecnológicos, usando técnicas em aquarelas, nankin, arte digital, entre outras. O Sapo Lendário já conquistou muitos fãs por retratar o cotidiano de muitos personagens e símbolos da cultura pop em unificação de seu estilo com várias influências nos comics e cartoons. Contato: Tumblr Facebook E-mail: sapolendario0@gmail.com Jonas Nogueira já participou de uma tirinha online sobre pokemon na página Adote um Zubat mas acabou saindo pra fazer outras coisas. Hoje em dia faz serviços de ilustração e caricaturas, está trabalhando com um amigo para lançar um livro infantil em breve, e é estudante na Sala dos Quadrinhos. Facebook Deviantart Tumblr Talita Persi Talita Persi, 20 anos. Paulista mas morando no RJ.\nIlustração é algo relativamente novo pra mim. Comecei depois de uma época difícil da minha vida, 4 cirurgias na coluna e o inicio de uma depressão. Para não ficar sem fazer nada, minha mãe me deu um Wacom Bamboo e desde ano passado venho aprendendo tudo sozinha, vendo vídeos e praticando muito! Foi complicado, mas agora sei o que quero seguir.\nAtualmente trabalho como freelancer e concept artist em um jogo indie em desenvolvimento. Facebook Deviantart Hugo Carvalho Meu irmão era um ótimo desenhista, depois que ele morreu quis seguir seus passos, estudei com vários artistas e fui aprendendo, não acredito em dom, mas sim esforço, pratiquei muito para me tornar profissional e continuo sempre aprendendo mais e mais, tenho o costume de jogar desenhos fora as vezes e odeio o politicamente correto. Gosto de tocar na ferida, bater de frente mesmo.\nComecei a fazer uma HQ com o nome de “O novo deus do pedaço”, porem está paralisada, participei de uma série de ursinhos de pelúcia para a Grafiset, fora alguns trabalhos com cordel e quadrinhos instrutivos, também faço caricaturas. Facebook Raquel Vitorelo Raquel Vitorelo é ilustradora paulistana e publica seus trabalhos na página Rvitorelo. \nÉ a criadora da série Coisa de Mulher, que retrata personagens femininas históricas e seus feitos. Além disso, é designer eventual e quadrinista imprecisa: participa de publicações independentes com pequenas histórias como \"Cones\" e \"Pequeno Devaneio\", está atualmente trabalhando no minidoc Mulheres Desenhadas, e pretende lançar uma webcomic no início de 2015. Facebook Rvitorelo Bruno Jacob 24 anos, ilustrador, character designer, caricaturista, arranha um pouco de guitarra e ama desenhar desde que se lembra.\nTrabalhou na empresa Karicaturando durante 7 anos, mas correu atrás do sonho de trabalhar com animação e ilustração, assim, entrou no Big Studios no começo de 2013, fazendo trabalhos para agências como DM9, WMcCann, Africa, Leo Burnett, Talent, Publicis entre outras. Hoje está de saída do Big Sudios e está indo para outro estúdio, o Old Skull. Sempre buscando aprender e estudar cada vez mais, tentou fazer faculdade de Educação Artística, a qual trancou por não ser o que buscava, mas em dois anos fez boas amizades e teve aulas de teatro, o que ajudou tanto em falar com as pessoas quanto em pensar um pouco mais sobre criação de personagens. Fez um curso rápido, de três meses, de ilustração digital com Galdino Sá, depois um curso de Pintura Digital, voltado para Concept Art, com Mike Azevedo, e hoje faz Character Design com Paulo Ignez. Pretende fazer um curso de Animação Tradicional também. Participou de alguns projetos colaborativos e tem sede por produção. Quase que todos os dias tenta ter algo novo para mostrar, pois sempre está estudando. E promete tentar não decepcionar nessa idéia incrível do Devaneios. Portfólio Henrique Lobato Henrique Lobato sempre foi encantado por histórias. Independente da mídia contada sempre gostou da ideia de criar e transmitir algo. Acompanha quadrinhos desde bem pequeno, mas resolveu como carreira contar suas historias através de filmes.\nEstudou animação tradicional na Melies escola de cinema,3d e animação, e atualmente trabalha como visual development, animador e story artist no estúdio Sinlogo animation. Tumblr Clayton InLoco Natural da Baixada Santista, Clayton inLoco se formou na Quanta Academia de Artes, e entre aulas de dança de salão e palestras e cursos sobre quadrinhos, ele achou tempo para criar \"Hurulla\", uma hq protagonizada por um herói que vive em mundo repleto de feitiçaria, mistérios e perigos. Hurulla Rodrigo Rodrigues Desde que me conheço por gente, sempre adorei rabiscar qualquer coisa ou qualquer lugar. Sempre foi uma diversão para mim. Lembro de chegar a colar na parede, desenhos de animais que eu não poderia ter dentro de casa, como cachorros, ou cavalos, leões e tigres. Quem nunca quis ter um tigre dentro de casa né? Meu pai trazia folhas do trabalho e eu rabiscava pra caramba. Minha tia me dava folhas da época em que ela era professora. As folhas tinham um tom amarelo e me dão saudade de desenhar nelas até hoje, pois hoje eu tenho nanquim e mais sabedoria pra saber usá-las. Sempre fui um pouco impaciente em querer terminar os rabiscos que fazia, e quando fazia, eu simplesmente colocava numa pasta e lá ficava no canto. \nDas coisas que me fizeram querer desenhar de verdade no inicio de minha adolescência foi a serie Dragon Ball Z e o Linkin Park, e não desmereço isso, pois até hoje sou fã e sou grato por essas influencias, que me fizeram trilhar este caminho e me criar uma identidade. Lembro que meu pai comprava revistas de \"como aprender a desenhar\" e me serviram bastante. Em uma época, me senti desiludido para com o ato de desenhar, pois não tinha uma base consistente, e apesar de todo o incentivo, ainda teria que buscar muito mais para suprir, o que alguns chamam de bagagem, ou repertório.\nNão digo que foi uma depressão, mas tiveram alguns anos que tomei bomba no colégio e foram anos que eu não tava muito afim de saber das coisas(o que eu diria pra aquele Rodrigo de 10 anos atrás?). Algum tempo depois uma amiga me convenceu de fazer um curso, e então fomos. No inicio eu tava ainda naquela pegada de ficar só vadiando, até que um certo dia um professor chegou até mim e disse que se eu não estudasse, que eu iria pra salinha escura, o que foi o bastante pra poder começar a me forçar a enxergar aguçado para o que estava custando caro no bolso. \n4 anos nesse curso me fizeram despertar, e com isso começar a desenvolver skills sobre as ferramentas, quais eu adquiria de conversas com colegas de sala, andar em sites e ver artes legais até querer fazer o mesmo, pegando tutoriais. Depois da idade adulta eu ainda continuava sem terminar os desenhos que fazia. Mas sempre praticava aquele bullying do bem com os colegas. Namoro de verdade, vida adulta, trabalhos, necessidades se tornaram mais evidentes e então comecei a me jogar nos trabalhos que exigiam saber digitar, porque quando você não é reconhecido, tem que ser peão. O tempo foi me mostrando muita coisa. Adquiri minha primeira mesa digitalizadora e minha vida se tornou um sonho. Desenhar coisas legais no Photoshop era algo supimpa, até que me deram um toque:\"tu ainda tem que treinar muito pra merecer o mjionir, meu filho\". \nPercebi então que eu não estava preparado e que o mundo não é tão pequeno assim. Minha canetinha acabou quebrando, o que me deixou sem fazer o que gostava por 2 anos, porque entre escolher comprar outra mesa digitalizadora e ajudar em casa, eu não tinha a opção de dizer \"quero a Wacom Cintiq 24 polegadas\". Aperfeiçoamento se tornou a palavra que tento adicionar aos meus skills desde então, e conhecer mais a fundo o que eu faço e para que eu faço, quem atua na área se tornaram o meu dia a dia. \nSenti a necessidade de começar projetos, alguns começaram e outros continuaram na caixa de idéias, um deles é o 365 dias, onde posto uma pintura por dia, ao qual você pode conferir na minha página. Sempre quis chegar em algum lugar, e dizer que ainda não estou pronto me traz ambíguas sensações, entre elas, saber que evolui meu skill, mas que ao mesmo tempo nunca é hora pra se sentir satisfeito, que preciso de mais e mais, sempre alimentando este ser glutônico dentro de minha cabeça. Facebook Um bairro distante Jessé Alves Nascido em 30 de Dezembro de 1992 em Curitiba Paraná.\nFoi autoditada ate os 16 anos quando comecou a fazer aulas com o chargista da Tribuna do Paraná Rafael Camargo.\nAo longo do tempo peregrinou por vários estilos, manga, comics, realismo e cartoon.\nCom Rafael Camargo aprendeu muito de teoria do desenho , conceito de charge e cartoon, processo de criação de ideias. Mas foi aos 20 anos que começou a estudar anatomia com William Soares, professor e adm do canal no youtube \"William Soares Art\"\nTrabalhou como designer na empresa \"resseg mountain wear\", e atualmente tem feito free lances como ilustrador, e tem buscado o ramo de ilustração e animação. Facebook Nivaldo Wesley Formado em Educação Artística pela Universidade Cruzeiro do Sul, se especializou em quadrinhos e Ilustração. Trabalhou como desenhista freelancer para a Estúdio Traço e como ilustrador, caricaturista e professor de Desenho na Escola de Mangá Japan Sunset. Em 2013, passou a ministrar aulas de Mangá e História em Quadrinhos no Espaço Cultural Vértice Blog Facebook Raphael Jesus Raphael trabalha com storyboard para TV, teatro, cinema e publicidade. Você confere o trabalho dele aqui: Rapha Story Segundo ele mesmo, sempre que sobra tempo da uma '\"rabiscada\" em sua página de ilustração aleatória que tem como objetivo \"rabiscar a qualquer preço desde que tenha vida, movimento, emoção\". Confira em: Rabiscando verbos Confira também a campanha da Petrobrás ao qual ele participou! Fabiano Santos Fabiano Santos. 35 anos. Mora em Maringá, uma cidade pequena e pacata no interior do estado do Paraná (conhecido também como a \"Rússia Brasileira\" hahahaha).\nDesenha desde os 7 anos de idade e sempre viu a arte como hobbie. Ficou parado por alguns anos, mas agora está ralando para recuperar o tempo perdido.\nTem como estilo principal o mangá. Trabalha como arte-final/ilustrador em uma agência de propaganda durante o dia, e como ilustrador freelancer durante as madrugadas. Gosta de videogame, quadrinhos e filmes/animes. Embora já tenha tido trabalhos publicados em campanhas publicitárias, Devaneios será o primeiro trabalho de quadrinhos publicado em alcance nacional. Por isso se esforçará ao máximo para não decepcionar aqueles que acreditarem no projeto. Deviantart Behance Facebook Victor Rosa Victor Rosa, paulistano, estuda Design Gráfico e trabalha desenvolvendo estampas para marcas de skate e surf. Sonha em honrar os sonhos do Victor de 7 anos e continuar desenhando pra viver e deixá-lo orgulhoso. Tem um grande flerte com o mercado de quadrinhos e está estreando na arte sequencial com este projeto. Eddie Terzi Eddie Terzi tem 20 anos e mora em São Paulo. É formado em desenho e ilustração pela Quanta Academia de Artes, em Comunicação Visual pela E.T.E.C. Carlos de Campos e atualmente estuda design gráfico na Universidade Senac. \nEm 2012 ganhou um concurso da marca Converse desenvolvendo uma estampa para representar São Paulo. No ano seguinte foi selecionado pelo Itaú Cultural para participar com 4 de suas obras na exposição Manifesto dos Sentimentos Desenhados. \nEste ano participou do 2° Salão de Outono que aconteceu no Memorial da América Latina e em seguida no IV Madu Vox Pop, na UFPel (Universidade Federal de Pelotas) no Rio Grande do Sul.\nSua ultima exposição aconteceu na 6ª Bufalada, evento que aconteceu no Espaço Búfalo D'água no dia 6 de dezembro, na rua Traipú, 1240 (próximo a PUC).\nCostuma trabalhar com ilustração mas também desenvolve sua paixão por poesia, fotografia e design. Ele se inspira em questões referentes ao indivíduo e suas relações, de medo, esperança e principalmente amor. Sempre disposto a conhecer pessoas e suas histórias. Ilustrações Flickr Tulmblr João Pirolla Nascido em São Paulo, sempre enxergou na cidade uma fonte de grande inspiração para o seu trabalho. O tema “Undergorund” foi explorado em sua primeira publicação na revista eletrônica Ideafixa, em 2010. Influenciado por mestres como Robert Crumb, Frank Miller, Harry Clarke e Lourenço Mutarelli, seus dois pés caminham pela arte marginal. Atuando como ilustrador desde 2010, ja colaborou para revistas como Rolling Stone e Mundo Estranho, além de participar de algumas exposições coletivas e individuais. Portfólio Jessé Luiz Jessé Luiz é um jovem de 21 anos residente de João Pessoa, Paraíba. Ilustrador freelancer e estudante do curso de Comunicação em Mídias Digitais na UFPB.\nO desenho faz parte da vida dele desde que se lembra. Desde pequeno já desenhava.\nHoje não é muito diferente, nas aulas da universidade desenha mais que faz exercícios.\nAdora desenhos animados (Gravity Falls) e é FANATICO por quadrinhos. Facebook Carlos Brandino Paulistano, atualmente reside em Guarulhos/SP. Um cara simples que gosta de desenhar e fazer quadrinhos.\nCurte música instrumental e de um belo som de gaita, na qual estudou durante algum tempo. Quando participa de algum projeto, gosta de conversar bastante sobre os detalhes com sua equipe, é bem detalhista e crítico consigo mesmo. Um cara que está sempre aprendendo e que gosta de ouvir críticas construtivas sobre seu trabalho. Profissional desde 1994, estudou Desenho Artístico e Publicitário/Criação e Design Gráfico, e livros de Victor Perard e Andrews Loomis foram presentes na sua vida como estudo.\nTrabalhou para agências fazendo ilustrações e quadrinhos para editoras como Escala, Vidente, O Levita e ainda trabalhos institucionais para grandes empresas como Warner e Porto Seguro, além de algumas ilustrações para o Jornal Costa Norte de Bertioga. Nos quadrinhos, publicou alguns trabalhos e participou de vários fanzines e revistas independentes impressas e pela Web. Atualmente está dando \"asas à imaginação\" com seus projetos pessoais e de alguns trabalhos para editoras evangélicas e camiseterias. Os trabalhos de Carlos Brandino podem ser em: Facebook Portfólio Página pessoal no facebook Contato: carlos.brandino@gmail.com Tel.: (11) 95723 5878 Sandro Zambi Zambi (Sandro Zamboni) é natural de Caxias do Sul-RS, onde começou sua carreira aos 14 anos no jornal Folha de Hoje, como <padawan> aprendiz do cartunista Iotti. Desde então tem trabalhado como ilustrador, chargista e infografista em jornais do Grupo RBS, além de atuar como ilustrador freelancer para agências de publicidade, editoras e particulares.No momento, é ilustrador do jornal \"Notícias do Dia\", do grupo RIC/Record.\nPublicou a tirinha “As Aventuras de Sir Holland, o Bravo” no site Sobrecarga e depois na revista DragonSlayer, da Editora Jambô. Também é co-autor da tira “Eu, Nerd”, publicada no blog Caixa Misteriosa. Seu currículo também traz capas e artes internas para publicações de diferentes editoras nacionais.\nNo momento, Zambi está se virando nos 30 com vários projetos ultra-secretos que podem se auto-destruir caso sejam revelados fora do tempo. Facebook Portfólio Douglas ÕO Você pode conferir seu portfólio Aqui Felipe Cesar Felipe Cesar, 22 anos, morando em Curitiba desde 2012.\nDesigner gráfico desde 2010, sempre gostou de ilustração, pintura em tela e arte digital. Retornou aos trabalhos manuais de ilustração devido à faculdade, e vem desenvolvendo peças de uma forma mais abstrata, misturando técnicas com nankim, pontilhismo, rachuras e aquarela. Planeja iniciar os trabalhos como tatuador no começo de 2015. Portfólio Facebook Nathalia Gomes Pintora e ilustradora brasileira e também leciona online na Escola N-PIX. Trabalhou no card game Hex - Shards of Fate, \nda Cryptozoic Entertainment, no card game do Senhor dos Anéis, da Fantasy Flight Games, entre outros projetos.\nNo mercado nacional, trabalha com ilustrações de capa para livros. \nGraduada em Pintura pela Escola de Belas Artes da Universidade Federal do Rio de Janeiro (UFRJ). \nSeu trabalho já foi exibido na Photoshop Creative e no livro tributo da UDON sobre o jogo World of Warcraft. Portfólio Deviantart Zakuro Aoyama Meu nome é zakuro aoyama, tenho 24 anos. Sou ilustrador free lancer a dois anos. não possuo formação acadêmica convencional. Os artistas que tomo como referência tanto conceitual quanto visual são Caravaggio, Santiago Caruso, Eduardo belga, franz von bayros e James Jean. Minha arte é uma mescla do barroco italiano com a estética heisei. Meu trabalho pessoal é a criação de um panteão simbólico sobre a morte, o prazer e a memória. Ponderando às vezes sobre o silêncio, à distância e o suicídio. Tomo o suicídio não como um ato concreto, mas como fenômeno sensorial de desconstrução psíquica. O mesmo para a representação plástica da distância, não tomo como representação física, métrica, mas como gancho simbólico, uma representação psíquica da mesma. Behance"}, "user": {"id": 196597, "common_id": "d0c2deda-886a-4d55-b85d-49442a82c081", "name": "Jefferson Venancius Da Silva Pereira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/196597/thumb_avatar_DSC_0217.jpg", "facebook_link": "https://www.facebook.com/Jefferson-Venancius-796407390459067/", "twitter_username": "conde_paspalho", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 2, "links": [{"id": 11172, "link": "https://www.facebook.com/DevaneiosHQ/"}, {"id": 11130, "link": "http://proibidoler.com/author/jefferson-pereira/"}, {"id": 11211, "link": "https://jeffersonvenancius.wordpress.com/about/"}, {"id": 11173, "link": "http://www.proibidoler.com/resenhas/heresias-cigarros-e-morte-resenha-o-taro-niilista-pos-apocaliptico-sem-spoilers/"}], "follows_count": 0, "followers_count": 6, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/196597/base_DSC_0217.jpg", "created_at": "2013-10-02T05:02:21.782191", "about_html": "<p>Escritor depressivo. Pássaro que voa em devaneios aleatórios.</p><p>Autor da obra Heresias, Cigarros E Morte e redator no Proibido Ler.</p><p><a href=\"https://jeffersonvenancius.wordpress.com/about/\">https://jeffersonvenancius.wordpress.com/about/</a><br></p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Jefferson Venancius", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 34578, "project_id": 8830, "description": "- Cópia digital em PDF\r\n- Seu nome no livro, na seção \"Agradecimentos\"", "minimum_value": 16.795462905485184, "maximum_contributions": null, "deliver_at": "2015-03-01T03:00:00", "updated_at": "2014-11-27T14:40:11.770289", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "3f763a79-2650-4745-aa7d-b53a75adfca4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["facebook", "artista", "história", "pagina", "história", "tema", "forma", "história", "sonho", "devaneio", "página", "livro", "ilustrador", "ponto", "estilo", "sentido", "devaneio", "artista", "liberdade", "independência", "página", "artista", "página", "contrario", "roteiro", "maneira", "página", "total", "formato", "meta", "material", "vez", "lado", "livro", "incluso", "artes", "autor", "projeto", "comum", "mercado", "oportunidade", "artista", "projeto", "varia", "pena", "mão", "pena", "amigo", "certeza", "projeto", "realidade", "conto", "você", "projeto", "depressão", "homem", "caixa", "space", "garoto", "espaço", "pé", "chão", "sonhador", "realidade", "garotinha", "caixa", "estranho", "caixa", "homem", "mesa", "banquete", "vida", "amor", "sentido", "homem", "desmaio", "sentido", "lado", "amada", "mundo", "mundo", "balão", "coisa", "ruim", "autoestima", "foco", "história", "garotinha", "orfã", "inicio", "história", "tempo", "curso", "workshop", "desenho", "financiamento", "ano", "professor", "mora", "interior", "frango", "quiabo", "angú", "maioria", "obra", "estado", "consciência", "ano", "situação", "necessidade", "trabalho", "tipo", "choque", "pessoa", "coisa", "cara", "rua", "coisa", "forma", "crua", "criança", "mundo", "arte", "profissão", "ano", "design", "caricatura", "charges", "jornal", "cidade", "coisa", "próximo", "gosto", "café", "som", "blues", "rock", "jazz", "hora", "game", "anime", "guitarra", "fã", "cinema", "influencia", "história", "seção", "fã", "personagem", "trabalho", "ilustração", "área", "arte", "banda", "ilustrador", "ano", "idade", "característica", "traço", "influência", "estilo", "escola", "ano", "ilustrador", "ano", "mercado", "setor", "vídeo", "carreira", "quadrinista", "projeto", "criação", "grupo", "artista", "romance", "nome", "artista", "professor", "arte", "instituição", "workshop", "design", "criança", "hqs", "fevereiro", "amigo", "coletivo", "site", "forma", "selo", "quadrinho", "prelúdio", "história", "produzido", "amigo", "selo", "parceria", "roteirista", "edição", "editora", "experiência", "ilustração", "designer", "projeto", "objeto", "universo", "garota", "monstro", "técnica", "aquarela", "arte", "fã", "cotidiano", "personagem", "símbolo", "cultura", "unificação", "estilo", "influência", "comics", "cartoon", "contato", "tirinha", "pokemon", "página", "adote", "coisa", "dia", "serviço", "ilustração", "caricatura", "amigo", "livro", "breve", "estudante", "ano", "paulista", "ilustração", "época", "vida", "cirurgia", "coluna", "inicio", "depressão", "mãe", "ano", "sozinha", "vídeo", "trabalho", "artist", "jogo", "desenvolvimento", "irmão", "passo", "artista", "dom", "esforço", "costume", "desenho", "vez", "odeio", "correto", "ferida", "frente", "nome", "deus", "pedaço", "série", "ursinho", "pelúcia", "trabalho", "cordel", "quadrinho", "caricatura", "trabalho", "página", "criadora", "série", "personagem", "feito", "designer", "imprecisa", "participar", "publicação", "história", "minidoc", "webcomic", "início", "ano", "ilustrador", "designer", "guitarra", "empresa", "ano", "sonho", "animação", "ilustração", "começo", "trabalho", "agência", "saída", "estúdio", "cada", "mais", "faculdade", "ano", "amizade", "aula", "teatro", "pessoa", "criação", "personagem", "curso", "mês", "ilustração", "curso", "curso", "projeto", "sede", "produção", "dias", "idéia", "história", "mídia", "ideia", "bem", "carreira", "historia", "filme", "animação", "escola", "animação", "visual", "artist", "estúdio", "aula", "dança", "salão", "palestra", "curso", "quadrinho", "tempo", "protagonizar", "herói", "mundo", "feitiçaria", "mistério", "perigo", "gente", "coisa", "lugar", "diversão", "lembro", "parede", "desenho", "animal", "casa", "cachorro", "cavalo", "leão", "tigr", "tigre", "casa", "pai", "folha", "trabalho", "caramba", "tia", "folha", "época", "professora", "folha", "tom", "saudade", "nanquim", "sabedoria", "rabisco", "pasta", "canto", "coisa", "verdade", "inicio", "adolescência", "serie", "fã", "influencia", "caminho", "identidade", "lembro", "pai", "revista", "época", "ato", "base", "incentivo", "bagagem", "repertório", "depressão", "ano", "bomba", "colégio", "ano", "ano", "tempo", "amiga", "curso", "inicio", "pegado", "dia", "professor", "salinha", "poder", "bolso", "ano", "curso", "skills", "ferramenta", "conversa", "colega", "sala", "site", "arte", "tutorial", "idade", "desenho", "bullying", "bem", "colega", "namoro", "verdade", "vida", "trabalho", "necessidade", "trabalho", "tempo", "coisa", "mesa", "vida", "sonho", "coisa", "filho", "percebi", "mundo", "ano", "mesa", "casa", "opção", "polegar", "aperfeiçoamento", "palavra", "skills", "então", "fundo", "área", "dia", "dia", "necessidade", "projeto", "caixa", "idéia", "dia", "pintura", "dia", "página", "lugar", "sensação", "skill", "tempo", "hora", "satisfeito", "cabeça", "bairro", "dezembro", "ano", "aula", "chargista", "longo", "tempo", "estilo", "realismo", "teoria", "desenho", "conceito", "charge", "processo", "criação", "ideia", "ano", "anatomia", "professor", "canal", "youtube", "art", "designer", "empresa", "lance", "ilustrador", "ramo", "ilustração", "animação", "quadrinho", "ilustrador", "professor", "desenho", "aula", "tv", "teatro", "cinema", "publicidade", "trabalho", "tempo", "página", "ilustração", "objetivo", "preço", "vida", "movimento", "emoção", "verbo", "campanha", "ano", "mora", "cidade", "pacata", "interior", "estado", "ano", "idade", "arte", "ano", "tempo", "estilo", "mangá", "ilustrador", "agência", "propaganda", "dia", "ilustrador", "madrugada", "videogame", "quadrinho", "filme", "anime", "trabalho", "campanha", "trabalho", "quadrinho", "alcance", "máximo", "projeto", "estampa", "marca", "skate", "surf", "sonho", "ano", "flerte", "mercado", "quadrinho", "arte", "projeto", "ano", "desenho", "ilustração", "design", "concurso", "marca", "estampa", "ano", "obra", "exposição", "ano", "seguida", "exposição", "6ª", "evento", "dia", "dezembro", "ilustração", "paixão", "poesia", "fotografia", "design", "questão", "indivíduo", "relação", "medo", "esperança", "amor", "pessoa", "história", "cidade", "fonte", "inspiração", "trabalho", "tema", "publicação", "revista", "mestre", "pé", "arte", "ilustrador", "revista", "exposição", "jovem", "ano", "estudante", "curso", "desenho", "parte", "vida", "aula", "universidade", "exercício", "adora", "desenho", "quadrinho", "cara", "quadrinho", "música", "som", "gaita", "tempo", "projeto", "detalhe", "equipe", "consigo", "cara", "crítica", "trabalho", "livro", "vida", "estudo", "agência", "ilustração", "quadrinho", "editora", "vidente", "trabalho", "empresa", "ilustração", "quadrinho", "trabalho", "fanzine", "revista", "asa", "imaginação", "projeto", "trabalho", "editora", "camiseteria", "trabalho", "facebook", "carreira", "ano", "jornal", "padawan", "aprendiz", "cartunista", "ilustrador", "jornal", "ilustrador", "agência", "publicidade", "editora", "particular", "momento", "jornal", "grupo", "tirinha", "site", "revista", "tira", "blog", "currículo", "capa", "arte", "publicação", "editora", "momento", "projeto", "tempo", "portfólio", "ano", "designer", "ilustração", "pintura", "tela", "arte", "trabalho", "ilustração", "faculdade", "peça", "forma", "abstrato", "técnica", "nankim", "pontilhismo", "rachura", "aquarela", "trabalho", "tatuador", "começo", "card", "card", "projeto", "mercado", "ilustração", "capa", "livro", "trabalho", "livro", "jogo", "nome", "aoyama", "ano", "ano", "formação", "artista", "referência", "visual", "arte", "mescla", "barroco", "estética", "trabalho", "criação", "panteão", "morte", "prazer", "memória", "vez", "silêncio", "distância", "suicídio", "suicídio", "ato", "fenômeno", "desconstrução", "representação", "distância", "representação", "gancho", "representação"], "lemmas_freq": {"facebook": 2, "artista": 8, "história": 10, "pagina": 1, "tema": 2, "forma": 4, "sonho": 4, "devaneio": 2, "página": 8, "livro": 6, "ilustrador": 11, "ponto": 1, "estilo": 5, "sentido": 3, "liberdade": 1, "independência": 1, "contrario": 1, "roteiro": 1, "maneira": 1, "total": 1, "formato": 1, "meta": 1, "material": 1, "vez": 3, "lado": 2, "incluso": 1, "artes": 1, "autor": 1, "projeto": 14, "comum": 1, "mercado": 4, "oportunidade": 1, "varia": 1, "pena": 2, "mão": 1, "amigo": 4, "certeza": 1, "realidade": 2, "conto": 1, "você": 1, "depressão": 3, "homem": 3, "caixa": 4, "space": 1, "garoto": 1, "espaço": 1, "pé": 2, "chão": 1, "sonhador": 1, "garotinha": 2, "estranho": 1, "mesa": 3, "banquete": 1, "vida": 7, "amor": 2, "desmaio": 1, "amada": 1, "mundo": 5, "balão": 1, "coisa": 9, "ruim": 1, "autoestima": 1, "foco": 1, "orfã": 1, "inicio": 4, "tempo": 10, "curso": 8, "workshop": 2, "desenho": 9, "financiamento": 1, "ano": 30, "professor": 5, "mora": 2, "interior": 2, "frango": 1, "quiabo": 1, "angú": 1, "maioria": 1, "obra": 2, "estado": 2, "consciência": 1, "situação": 1, "necessidade": 3, "trabalho": 22, "tipo": 1, "choque": 1, "pessoa": 3, "cara": 3, "rua": 1, "crua": 1, "criança": 2, "arte": 11, "profissão": 1, "design": 4, "caricatura": 3, "charges": 1, "jornal": 4, "cidade": 3, "próximo": 1, "gosto": 1, "café": 1, "som": 2, "blues": 1, "rock": 1, "jazz": 1, "hora": 2, "game": 1, "anime": 2, "guitarra": 2, "fã": 4, "cinema": 2, "influencia": 2, "seção": 1, "personagem": 4, "ilustração": 15, "área": 2, "banda": 1, "idade": 3, "característica": 1, "traço": 1, "influência": 2, "escola": 2, "setor": 1, "vídeo": 2, "carreira": 3, "quadrinista": 1, "criação": 4, "grupo": 2, "romance": 1, "nome": 3, "instituição": 1, "hqs": 1, "fevereiro": 1, "coletivo": 1, "site": 3, "selo": 2, "quadrinho": 11, "prelúdio": 1, "produzido": 1, "parceria": 1, "roteirista": 1, "edição": 1, "editora": 5, "experiência": 1, "designer": 5, "objeto": 1, "universo": 1, "garota": 1, "monstro": 1, "técnica": 2, "aquarela": 2, "cotidiano": 1, "símbolo": 1, "cultura": 1, "unificação": 1, "comics": 1, "cartoon": 1, "contato": 1, "tirinha": 2, "pokemon": 1, "adote": 1, "dia": 8, "serviço": 1, "breve": 1, "estudante": 2, "paulista": 1, "época": 3, "cirurgia": 1, "coluna": 1, "mãe": 1, "sozinha": 1, "artist": 2, "jogo": 2, "desenvolvimento": 1, "irmão": 1, "passo": 1, "dom": 1, "esforço": 1, "costume": 1, "odeio": 1, "correto": 1, "ferida": 1, "frente": 1, "deus": 1, "pedaço": 1, "série": 2, "ursinho": 1, "pelúcia": 1, "cordel": 1, "criadora": 1, "feito": 1, "imprecisa": 1, "participar": 1, "publicação": 3, "minidoc": 1, "webcomic": 1, "início": 1, "empresa": 3, "animação": 4, "começo": 2, "agência": 4, "saída": 1, "estúdio": 2, "cada": 1, "mais": 1, "faculdade": 2, "amizade": 1, "aula": 5, "teatro": 2, "mês": 1, "sede": 1, "produção": 1, "dias": 1, "idéia": 2, "mídia": 1, "ideia": 2, "bem": 2, "historia": 1, "filme": 2, "visual": 2, "dança": 1, "salão": 1, "palestra": 1, "protagonizar": 1, "herói": 1, "feitiçaria": 1, "mistério": 1, "perigo": 1, "gente": 1, "lugar": 2, "diversão": 1, "lembro": 2, "parede": 1, "animal": 1, "casa": 3, "cachorro": 1, "cavalo": 1, "leão": 1, "tigr": 1, "tigre": 1, "pai": 2, "folha": 3, "caramba": 1, "tia": 1, "professora": 1, "tom": 1, "saudade": 1, "nanquim": 1, "sabedoria": 1, "rabisco": 1, "pasta": 1, "canto": 1, "verdade": 2, "adolescência": 1, "serie": 1, "caminho": 1, "identidade": 1, "revista": 5, "ato": 2, "base": 1, "incentivo": 1, "bagagem": 1, "repertório": 1, "bomba": 1, "colégio": 1, "amiga": 1, "pegado": 1, "salinha": 1, "poder": 1, "bolso": 1, "skills": 2, "ferramenta": 1, "conversa": 1, "colega": 2, "sala": 1, "tutorial": 1, "bullying": 1, "namoro": 1, "filho": 1, "percebi": 1, "opção": 1, "polegar": 1, "aperfeiçoamento": 1, "palavra": 1, "então": 1, "fundo": 1, "pintura": 2, "sensação": 1, "skill": 1, "satisfeito": 1, "cabeça": 1, "bairro": 1, "dezembro": 2, "chargista": 1, "longo": 1, "realismo": 1, "teoria": 1, "conceito": 1, "charge": 1, "processo": 1, "anatomia": 1, "canal": 1, "youtube": 1, "art": 1, "lance": 1, "ramo": 1, "tv": 1, "publicidade": 2, "objetivo": 1, "preço": 1, "movimento": 1, "emoção": 1, "verbo": 1, "campanha": 2, "pacata": 1, "mangá": 1, "propaganda": 1, "madrugada": 1, "videogame": 1, "alcance": 1, "máximo": 1, "estampa": 2, "marca": 2, "skate": 1, "surf": 1, "flerte": 1, "concurso": 1, "exposição": 3, "seguida": 1, "6ª": 1, "evento": 1, "paixão": 1, "poesia": 1, "fotografia": 1, "questão": 1, "indivíduo": 1, "relação": 1, "medo": 1, "esperança": 1, "fonte": 1, "inspiração": 1, "mestre": 1, "jovem": 1, "parte": 1, "universidade": 1, "exercício": 1, "adora": 1, "música": 1, "gaita": 1, "detalhe": 1, "equipe": 1, "consigo": 1, "crítica": 1, "estudo": 1, "vidente": 1, "fanzine": 1, "asa": 1, "imaginação": 1, "camiseteria": 1, "padawan": 1, "aprendiz": 1, "cartunista": 1, "particular": 1, "momento": 2, "tira": 1, "blog": 1, "currículo": 1, "capa": 2, "portfólio": 1, "tela": 1, "peça": 1, "abstrato": 1, "nankim": 1, "pontilhismo": 1, "rachura": 1, "tatuador": 1, "card": 2, "aoyama": 1, "formação": 1, "referência": 1, "mescla": 1, "barroco": 1, "estética": 1, "panteão": 1, "morte": 1, "prazer": 1, "memória": 1, "silêncio": 1, "distância": 2, "suicídio": 2, "fenômeno": 1, "desconstrução": 1, "representação": 3, "gancho": 1}, "entidades": {"Capa Página": 1, "Devaneios": 3, "Jefferson Pereira": 1, "PDF": 1, "Frete": 1, "Posters": 1, "Making of _": 1, "Agradecimentos especiais": 1, "Sim": 1, "Peço": 1, "White Box": 1, "Walking in the": 1, "Sonhos": 1, "Pandora Esperança": 1, "Heraclito Inconstância": 1, "Senses Fala": 1, "Baloons Autoestima": 1, "Thiago Lima Thiago Lima": 1, "Publicidade": 1, "Catarse": 1, "VERMo": 1, "Minas": 1, "Punky One VERMo Pedro de Rosa": 1, "Blog Behance Renan Alves Profissão: Designer Gráfico": 1, "Ilustrador Freelancer Desde": 1, "Adora": 2, "Pinterest Tumblr André": 1, "Cotinguiba Desenhista": 1, "Simon Bisley": 1, "James Cameron": 1, "Joe Quesada": 1, "Mike Mignola": 1, "Lorde Lobo": 1, "Deviantart Glauber Lopes Glauber Lopes": 1, "Trabalha": 1, "Registros": 1, "Colômbia": 1, "Argentina": 1, "A Última Fábula": 1, "Love Files": 1, "SENAC": 1, "Behance Rafael Oliveira Rafael Oliveira": 1, "Bauru": 1, "SP": 2, "Red Door Hqs": 1, "Red Door": 2, "Esperança": 1, "O Pagamento": 1, "Inspiração": 1, "Camilo Solano": 1, "Feira Livre": 1, "Daniel": 1, "Mutt": 1, "HQs": 1, "Alex Mir": 1, "Clássicos": 1, "Capelobo": 1, "Quadrinhópole": 1, "Blog Sapo Lendário": 1, "Júnior Ramos": 1, "Natália Lima": 1, "Sapo Lendário": 2, "nankin": 1, "Tumblr Facebook E-mail": 1, "Jonas Nogueira": 1, "Adote um Zubat": 1, "Sala dos Quadrinhos": 1, "Facebook Deviantart Tumblr Talita Persi Talita Persi": 1, "Paulista": 1, "RJ": 1, "Wacom Bamboo": 1, "Facebook Deviantart Hugo Carvalho": 1, "acredito": 1, "Comecei": 1, "“": 1, "Grafiset": 1, "Facebook Raquel Vitorelo Raquel Vitorelo": 1, "Rvitorelo": 1, "Coisa de Mulher": 1, "Cones": 1, "Pequeno Devaneio": 1, "Mulheres": 1, "Facebook Rvitorelo Bruno Jacob": 1, "Karicaturando": 1, "Big Studios": 1, "DM9": 1, "Africa": 1, "Leo Burnett": 1, "Talent": 1, "Publicis": 1, "Big Sudios": 1, "Old Skull": 1, "Educação Artística": 2, "Galdino Sá": 1, "Pintura Digital": 1, "Concept Art": 1, "Mike Azevedo": 1, "Character Design": 1, "Paulo Ignez": 1, "Pretende": 1, "Animação Tradicional": 1, "Portfólio Henrique Lobato Henrique Lobato": 1, "Melies": 1, "Sinlogo animation": 1, "Tumblr Clayton InLoco Natural da Baixada Santista": 1, "Clayton": 1, "Quanta Academia de Artes": 2, "Hurulla": 1, "Rodrigo Rodrigues": 1, "Dragon Ball Z": 1, "Linkin Park": 1, "tomei bomba": 1, "Rodrigo": 1, "Adquiri": 1, "Photoshop": 1, "Percebi": 1, "Wacom Cintiq": 1, "Aperfeiçoamento": 1, "skill": 1, "Facebook": 1, "Jessé Alves": 1, "Curitiba Paraná": 1, "Tribuna": 1, "Paraná": 1, "Rafael Camargo": 2, "William Soares": 2, "resseg mountain wear": 1, "Facebook Nivaldo Wesley Formado": 1, "Universidade Cruzeiro do Sul": 1, "Ilustração": 1, "Estúdio Traço": 1, "Desenho": 1, "Escola de Mangá": 1, "Japan Sunset": 1, "Mangá e História em Quadrinhos": 1, "Espaço Cultural Vértice Blog Facebook Raphael Jesus Raphael": 1, "Rapha Story Segundo": 1, "Petrobrás": 1, "Fabiano Santos Fabiano Santos": 1, "Maringá": 1, "estado do Paraná": 1, "Rússia Brasileira": 1, "Desenha": 1, "hobbie": 1, "Gosta": 1, "Deviantart Behance Facebook Victor Rosa Victor Rosa": 1, "Design Gráfico": 1, "Victor": 1, "Eddie Terzi Eddie Terzi": 1, "São Paulo": 3, "Comunicação Visual": 1, "Carlos de Campos": 1, "Universidade Senac": 1, "Converse": 1, "Itaú Cultural": 1, "exposição Manifesto dos Sentimentos Desenhados": 1, "Salão de Outono": 1, "Memorial da América Latina": 1, "IV Madu Vox Pop": 1, "UFPel": 1, "Universidade Federal de Pelotas": 1, "Rio Grande do Sul": 1, "Bufalada": 1, "Espaço Búfalo D'água": 1, "Traipú": 1, "PUC": 1, "Flickr Tulmblr João Pirolla": 1, "“Undergorund": 1, "Ideafixa": 1, "Robert Crumb": 1, "Frank Miller": 1, "Harry Clarke": 1, "Lourenço Mutarelli": 1, "Rolling Stone": 1, "Mundo Estranho": 1, "Portfólio Jessé Luiz Jessé Luiz": 1, "João Pessoa": 1, "Paraíba": 1, "Ilustrador": 1, "Comunicação em Mídias Digitais": 1, "UFPB": 1, "Gravity Falls": 1, "FANATICO": 1, "Facebook Carlos Brandino Paulistano": 1, "Guarulhos": 1, "Curte": 1, "Desenho Artístico": 1, "Publicitário/Criação e Design Gráfico": 1, "Victor Perard": 1, "Andrews Loomis": 1, "Escala": 1, "Vidente": 1, "O Levita": 1, "Warner": 1, "Porto Seguro": 1, "Jornal Costa Norte": 1, "Bertioga": 1, "Web": 1, "Carlos Brandino": 1, "Facebook Portfólio Página": 1, "carlos.brandino@gmail.com Tel": 1, "Sandro Zambi Zambi": 1, "Sandro Zamboni": 1, "Caxias do Sul-RS": 1, "Folha de Hoje": 1, "Iotti": 1, "Grupo RBS": 1, "Notícias do Dia": 1, "RIC": 1, "Record": 1, "Bravo": 1, "Sobrecarga": 1, "DragonSlayer": 1, "Editora Jambô": 1, "“Eu, Nerd”": 1, "Caixa Misteriosa": 1, "Zambi": 1, "Facebook Portfólio Douglas ÕO": 1, "Aqui Felipe Cesar Felipe Cesar": 1, "Curitiba": 1, "Planeja": 1, "Portfólio Facebook Nathalia Gomes Pintora": 1, "Escola N-PIX": 1, "Hex - Shards of Fate": 1, "Cryptozoic Entertainment": 1, "game do Senhor dos Anéis": 1, "Fantasy Flight Games": 1, "Graduada": 1, "Escola de Belas Artes da Universidade Federal do Rio de Janeiro": 1, "UFRJ": 1, "Photoshop Creative": 1, "World of Warcraft": 1, "Portfólio Deviantart Zakuro Aoyama": 1, "aoyama": 1, "Caravaggio": 1, "Santiago Caruso": 1, "Eduardo belga": 1, "franz von bayros": 1, "James Jean": 1, "Behance": 1}, "tfidf": {"facebook": 5.943337667244712, "artista": 8.449495964727506, "história": 2.7063620517879228, "pagina": 3.6170253503459526, "tema": 3.6505317622357953, "forma": 3.9771639790504985, "sonho": 7.54856513934394, "devaneio": 12.285507989308416, "página": 2.1801272398429585, "livro": 3.675982500563443, "ilustrador": 17.594051336226247, "ponto": 2.4749279497381043, "estilo": 9.193444507250192, "sentido": 9.491486518249795, "liberdade": 3.2523822367580433, "independência": 5.226463262780053, "contrario": 7.934513463882263, "roteiro": 1.4183203878392991, "maneira": 2.0967830167163233, "total": 3.147021721100217, "formato": 0.9063120318242589, "meta": 1.1276841034900866, "material": 1.7524285571656313, "vez": 3.4063728054704008, "lado": 3.1847840903222235, "incluso": 4.042693165771636, "artes": 4.042693165771636, "autor": 0.917903779988044, "projeto": 6.341408667618458, "comum": 4.468777561082536, "mercado": 7.37281432721826, "oportunidade": 2.2926063929441494, "varia": 5.226463262780053, "pena": 7.288108045467744, "mão": 1.7607273599803264, "amigo": 5.37135892749442, "certeza": 2.9440808771035267, "realidade": 3.826980229065473, "conto": 1.68068465230679, "você": 2.0183114012748278, "depressão": 13.137496207178547, "homem": 6.161941432444689, "caixa": 15.294558398835807, "space": 5.737288886546044, "garoto": 2.8719184308552963, "espaço": 2.2820242836136124, "pé": 7.489717443711675, "chão": 4.638676597877934, "sonhador": 5.5366181910838925, "garotinha": 9.980148969431646, "estranho": 5.044141705986099, "mesa": 9.988029833682516, "banquete": 6.325075551448163, "vida": 6.38151764459735, "amor": 4.468139780983154, "desmaio": 7.934513463882263, "amada": 5.631928370888217, "mundo": 4.1806891264573816, "balão": 3.8073790788371715, "coisa": 13.470856327312754, "ruim": 5.295456134267004, "autoestima": 6.142753994654208, "foco": 3.1809232727758987, "orfã": 6.835901175214153, "inicio": 15.708721114599168, "tempo": 10.418718227101742, "curso": 18.92935168096933, "workshop": 9.431275278028124, "desenho": 10.692912017780001, "financiamento": 1.48720760134105, "ano": 14.77820207491916, "professor": 10.145758079138465, "mora": 8.876011804831565, "interior": 5.681526526151002, "frango": 6.548219102762372, "quiabo": 7.934513463882263, "angú": 7.934513463882263, "maioria": 2.992871041272959, "obra": 2.196508373210392, "estado": 5.262417111646375, "consciência": 4.0633124529743725, "situação": 2.3213853574941927, "necessidade": 9.4661699123122, "trabalho": 18.669463989366346, "tipo": 2.0456355055493822, "choque": 5.101300119826047, "pessoa": 3.294762559815588, "cara": 7.893625667469562, "rua": 2.8165196514655078, "crua": 6.325075551448163, "criança": 3.9418682405276337, "arte": 7.530467198807029, "profissão": 3.6304483706780935, "design": 10.292885192691351, "caricatura": 10.772124126085739, "charges": 4.6764169258607815, "jornal": 9.882726635426613, "cidade": 4.290675871036852, "próximo": 4.6764169258607815, "gosto": 3.3806365722817224, "café": 3.9832697453008357, "som": 8.300647659928003, "blues": 5.101300119826047, "rock": 4.002687831157937, "jazz": 6.548219102762372, "hora": 3.87115380387116, "game": 3.074701059520591, "anime": 7.459641688982594, "guitarra": 10.590912268534009, "fã": 8.204764301575937, "cinema": 4.657422795172532, "influencia": 11.073236382167785, "seção": 3.79137873749073, "personagem": 2.8042321810432966, "ilustração": 20.08099424881427, "área": 4.474839954753717, "banda": 3.082483199962646, "idade": 7.893625667469562, "característica": 3.261684629420357, "traço": 2.339802084280424, "influência": 5.8881617542070535, "escola": 4.8502502545085715, "setor": 4.5672176338957895, "vídeo": 4.891151475451153, "carreira": 6.662341975118682, "quadrinista": 2.068045406948966, "criação": 6.831907178379191, "grupo": 3.9011543663901453, "romance": 2.687489391721777, "nome": 3.2121302172879265, "instituição": 3.700406959285004, "hqs": 4.127850974111944, "fevereiro": 3.114231898277226, "coletivo": 3.329343277894172, "site": 4.548445583838156, "selo": 4.522380393421541, "quadrinho": 3.609386815205722, "prelúdio": 5.5366181910838925, "produzido": 6.548219102762372, "parceria": 1.7989485728005243, "roteirista": 2.646246433187728, "edição": 0.9063120318242589, "editora": 6.293451211237075, "experiência": 2.021010458243993, "designer": 11.498619303565068, "objeto": 3.6718335868409477, "universo": 1.39348346469236, "garota": 3.090326377423672, "monstro": 2.758363731308434, "técnica": 5.874602380236296, "aquarela": 5.8212658860719735, "cotidiano": 3.1304924191490064, "símbolo": 4.1733133481887, "cultura": 1.7924760582949066, "unificação": 7.934513463882263, "comics": 5.295456134267004, "cartoon": 5.044141705986099, "contato": 2.0129350442384477, "tirinha": 5.109232220683607, "pokemon": 7.241366283322318, "adote": 7.241366283322318, "dia": 8.60758743272718, "serviço": 3.224983262569929, "breve": 2.971668833622356, "estudante": 6.869407587103996, "paulista": 5.369564106420726, "época": 6.397185265515601, "cirurgia": 5.855071922202427, "coluna": 3.729820844491297, "mãe": 2.937301190118148, "sozinha": 4.127850974111944, "artist": 9.001052518794234, "jogo": 4.7171287214718935, "desenvolvimento": 2.781221869384484, "irmão": 2.8656092616620317, "passo": 2.7250273110408423, "dom": 4.500526259397117, "esforço": 3.8073790788371715, "costume": 4.084365862172205, "odeio": 7.934513463882263, "correto": 6.142753994654208, "ferida": 5.5366181910838925, "frente": 2.550018401093174, "deus": 3.6860182218329043, "pedaço": 4.350994525426153, "série": 2.2465381705619394, "ursinho": 6.325075551448163, "pelúcia": 4.638676597877934, "cordel": 4.990074484715823, "criadora": 4.602308953707059, "feito": 5.226463262780053, "imprecisa": 7.934513463882263, "participar": 5.369564106420726, "publicação": 3.6829533818385483, "minidoc": 7.934513463882263, "webcomic": 3.3495459852116913, "início": 1.9838709112945363, "empresa": 7.66384833102541, "animação": 9.285541429976771, "começo": 5.417533580338124, "agência": 12.864058370348674, "saída": 4.084365862172205, "estúdio": 5.155854378420501, "cada": 3.1638288394165985, "mais": 2.698071501052314, "faculdade": 6.960332335257511, "amizade": 3.114231898277226, "aula": 14.391338292669776, "teatro": 7.489717443711675, "mês": 2.0401106296174123, "sede": 4.2456340097683265, "produção": 1.1210688643713673, "dias": 3.7448587218558376, "idéia": 8.3466266963774, "mídia": 2.8910883469630164, "ideia": 3.2383109247198565, "bem": 8.044980916908234, "historia": 3.2431655816531193, "filme": 4.2891065859700195, "visual": 8.211744134786336, "dança": 5.449606814094262, "salão": 4.602308953707059, "palestra": 4.270951817752617, "protagonizar": 7.934513463882263, "herói": 2.0938718065088646, "feitiçaria": 5.5366181910838925, "mistério": 2.518413061677843, "perigo": 3.3912186816122594, "gente": 2.051191075393984, "lugar": 3.7837612603997632, "diversão": 3.4686053452276795, "lembro": 10.452926525560105, "parede": 3.700406959285004, "animal": 3.014532538054138, "casa": 4.642902433558855, "cachorro": 3.8073790788371715, "cavalo": 4.88999102615884, "leão": 5.737288886546044, "tigr": 7.934513463882263, "tigre": 6.325075551448163, "pai": 4.1247913488136945, "folha": 10.932162068201615, "caramba": 5.855071922202427, "tia": 4.715637639014062, "professora": 3.603780123595932, "tom": 3.3193929470410035, "saudade": 4.938781190328272, "nanquim": 3.0218585781462113, "sabedoria": 4.7990192479531135, "rabisco": 4.843471010523947, "pasta": 5.449606814094262, "canto": 3.5524868292083815, "verdade": 4.8181210495009585, "adolescência": 3.5907080420285795, "serie": 5.044141705986099, "caminho": 2.0967830167163233, "identidade": 3.2523822367580433, "revista": 5.46983467296788, "ato": 7.372036443665809, "base": 2.971668833622356, "incentivo": 3.9832697453008357, "bagagem": 4.938781190328272, "repertório": 6.325075551448163, "bomba": 4.7990192479531135, "colégio": 4.602308953707059, "amiga": 3.2901225647408903, "pegado": 5.855071922202427, "salinha": 7.934513463882263, "poder": 2.0484094324321074, "bolso": 2.971668833622356, "skills": 15.869026927764526, "ferramenta": 3.5036966650389494, "conversa": 3.329343277894172, "colega": 7.234050700691905, "sala": 3.8740704533358437, "tutorial": 6.325075551448163, "bullying": 4.715637639014062, "namoro": 6.325075551448163, "filho": 2.518413061677843, "percebi": 7.241366283322318, "opção": 1.9281603042805304, "polegar": 7.241366283322318, "aperfeiçoamento": 6.548219102762372, "palavra": 2.7640294688441114, "então": 3.0441643356605095, "fundo": 2.9857535735040948, "pintura": 5.8477563395720145, "sensação": 3.9832697453008357, "skill": 7.934513463882263, "satisfeito": 5.369564106420726, "cabeça": 2.769727489958749, "bairro": 3.760126193986626, "dezembro": 4.679604168560848, "chargista": 5.98860331482695, "longo": 2.1915102760727807, "realismo": 4.756459633534317, "teoria": 4.196843845598895, "conceito": 3.1061997265799617, "charge": 4.0633124529743725, "processo": 2.007587437911852, "anatomia": 5.226463262780053, "canal": 2.646246433187728, "youtube": 4.350994525426153, "art": 4.715637639014062, "lance": 5.631928370888217, "ramo": 4.379165402392849, "tv": 2.798715026832001, "publicidade": 5.915559442923377, "objetivo": 2.029151615827693, "preço": 2.351017155100564, "movimento": 3.423653957365413, "emoção": 3.2071256451699224, "verbo": 7.241366283322318, "campanha": 1.5364949794972498, "pacata": 5.737288886546044, "mangá": 3.147021721100217, "propaganda": 4.500526259397117, "madrugada": 4.6764169258607815, "videogame": 4.150323829964002, "alcance": 4.084365862172205, "máximo": 3.515672856085665, "estampa": 7.3436671736818955, "marca": 4.657422795172532, "skate": 5.98860331482695, "surf": 7.934513463882263, "flerte": 6.325075551448163, "concurso": 3.4019139707290074, "exposição": 9.294694670792357, "seguida": 3.445877094150123, "6ª": 7.934513463882263, "evento": 1.639247462442617, "paixão": 2.522867412027223, "poesia": 3.79137873749073, "fotografia": 3.8401689016601623, "questão": 2.6213074848404756, "indivíduo": 4.6764169258607815, "relação": 2.3213853574941927, "medo": 2.7471276580415083, "esperança": 3.339393613747673, "fonte": 3.138722918285522, "inspiração": 2.8656092616620317, "mestre": 2.3971791968637266, "jovem": 2.656398804651746, "parte": 1.1004047250684246, "universidade": 4.105872067393168, "exercício": 5.161924741642482, "adora": 7.241366283322318, "música": 2.5139784646099774, "gaita": 7.934513463882263, "detalhe": 2.2611901967107704, "equipe": 2.2611901967107704, "consigo": 5.369564106420726, "crítica": 3.423653957365413, "estudo": 2.6412086391577705, "vidente": 6.548219102762372, "fanzine": 3.0982315569307852, "asa": 5.631928370888217, "imaginação": 3.5036966650389494, "camiseteria": 7.934513463882263, "padawan": 7.934513463882263, "aprendiz": 5.98860331482695, "cartunista": 3.9455294173179887, "particular": 5.855071922202427, "momento": 3.400205476327783, "tira": 2.2961587945485173, "blog": 3.090326377423672, "currículo": 4.323595551238038, "capa": 1.0483327321224778, "portfólio": 4.022490458454117, "tela": 3.4918622073919465, "peça": 2.992871041272959, "abstrato": 6.325075551448163, "nankim": 7.934513463882263, "pontilhismo": 7.241366283322318, "rachura": 7.934513463882263, "tatuador": 4.379165402392849, "card": 6.561106227449479, "aoyama": 7.934513463882263, "formação": 3.0218585781462113, "referência": 2.4291819279499003, "mescla": 5.369564106420726, "barroco": 7.934513463882263, "estética": 4.5672176338957895, "panteão": 5.369564106420726, "morte": 2.3547836378960407, "prazer": 3.1304924191490064, "memória": 3.0000395307515713, "silêncio": 4.756459633534317, "distância": 9.598038495906227, "suicídio": 9.77998205231768, "fenômeno": 4.323595551238038, "desconstrução": 6.325075551448163, "representação": 12.189937358923117, "gancho": 5.631928370888217}}