{"detail": {"project_id": 88391, "id": 88391, "user_id": 29531, "name": "Livro: Os Quadrinhos da Editora Abril", "headline": "Uma obra essencial para quem curte Disney, Marvel/DC, Mauricio de Sousa... e bastidores das HQs!", "budget": "<p><strong>// </strong>53% &gt; Impressão do livro e das recompensas<br>// 34% &gt; Redação, pesquisa, diagramação e outros<br>// 13% &gt; Taxas do Catarse\n</p>", "goal": 32971.310275911375, "about_html": "<p><strong><strong><strong></strong><strong>// ATENÇÃO PARA NOSSA META ESTENDIDA</strong><strong></strong><br>Amigos, graças a vocês batemos nossa meta de R$ 25 mil, viabilizando o livro OS QUADRINHOS DA ED. ABRIL. Como a campanha vai até 17/2/2019 e já passamos dos R$ 36 mil, pensamos em criar uma nova meta, agora de <strong><u>R$ 45 mil</u></strong><u></u>, que, se batida, trará estes benefícios adicionais aos apoiadores:<br><br>1. Um caderno extra na estrutura do livro, que passa de 240 para 256 páginas<br>2. Dessas 256 páginas, teremos dois cadernos coloridos <strong><strong>(32 páginas) </strong></strong><br>3. O conjunto de 20 cards aumenta para 30 cards<br>4. O kit de cards vai para todos os apoiadores e não mais só para quem escolheu os kits 4a/4b/5a/5b<br>5. Temos ainda um kit extra, o kit 5c (que é igual ao 5b, que esgotou nos primeiros dias). Com isso, está aberto espaço para mais 10 depoimentos no livro.<br><br>Podemos contar com a ajuda de todos na divulgação do projeto?<br><br>C<strong><strong>aso a meta de R$ 45 mil não seja batida, os benefícios continuam como já descritos abaixo desde o início da campanha.<br><br></strong></strong></strong></strong>\n</p>\n<p><strong><strong>// <strong>U<strong>m livro indispensável para todos os fãs de quadrinhos!</strong></strong></strong></strong><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/197255/Imagem_Catarse_005.jpg\" style=\"font-size: 14px; font-weight: 400;\"></strong>\n</p>\n<p>Durante décadas, a Editora Abril foi a maior força do mercado de gibis no Brasil. Com enorme sucesso, publicou as revistas da Disney, da Turma da Mônica, dos heróis Marvel/DC, da Hanna-Barbera e muito mais.<br><br>A lista é memorável: títulos infantis, graphic novels, quadrinhos independentes americanos, álbuns de luxo... No total, foram mais de 17 mil edições publicadas entre 1950 e 2018.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/197238/Imagem_Catarse_003.jpg\">\n</p>\n<p><strong>// <strong>E <strong>tão interessante quanto esse recorde de produção, são os bastidores</strong>!</strong> <br></strong>O livro <strong>Os Quadrinhos da Editora Abril: A Saga do Império dos Gibis</strong> <i></i>explora a fundo a gloriosa trajetória da editora que mudou a cara do mercado editorial brasileiro. <br><br>Com edição de <strong>Manoel de Souza </strong>e <strong>Maurício Muniz</strong>, o conteúdo é recheado de curiosidades dos processos usados em cada época e muitos detalhes de bastidores, como disputas entre editores, polêmicas com leitores, pulos na cronologia, alterações nas artes originais etc...\n</p>\n<p>Tudo será contado por meio de um trabalho minucioso de pesquisa e depoimentos de alguns dos mais renomados profissionais que já passaram pela Abril.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/197247/Imagem_Catarse_002.jpg\">\n</p>\n<p><strong>// <strong>C</strong></strong><i></i><strong>apricho editorial<br></strong><strong>Os Quadrinhos da Editora Abril: a Saga do Império dos Gibis</strong> será um livro impresso em alto padrão de qualidade, com muitas ilustrações e dará a seus apoiadores no Catarse algumas incríveis recompensas, pensadas especialmente para os colecionadores de HQs.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/197248/Imagem_Catarse_004.jpg\">\n</p>\n<p><strong>&gt;&gt; A<strong>qui estão as recompensas do projeto</strong></strong>\n</p>\n<p><strong>// Os Quadrinhos da Editora Abril: A Saga do Império dos Gibis</strong><i><br></i>Livro <i></i>com 240 páginas, em formato 15,5 cm x 22,8 cm e miolo PB, com fotos e ilustrações.\n</p>\n<p><strong>// Exclusiva linha do tempo da Editora Abril</strong><br>Um pôster de 42 cm x 42 em papel especial com um resumo da história dos quadrinhos da editora Abril de 1950 a 2018. <strong><u>Atenção: exclusivo para os apoiadores do Catarse, este pôster não estará disponível após o fim da campanha.</u></strong>\n</p>\n<p><strong>// Marcador de páginas</strong><br>Com design exclusivo, em formato 18 cm x 5 cm.\n</p>\n<p><strong>// Seu nome nos agradecimentos</strong><br>Todos os apoiadores serão listados ao final do livro.\n</p>\n<p><strong>// Dossiês Capitão América e Heróis da TV</strong><br>Serão duas revistas, cada uma com 36 páginas, que contam a história das duas primeiras publicações da Marvel pela Abril. No melhor estilo dos dossiês da <strong>Mundo dos Super-Heróis</strong>, faremos uma grande homenagem a esses dois importantes títulos que, em 2019, completam 40 anos desde sua estreia. O formato será 16 cm x 25 cm, com capa cartonada, lombada com grampo e miolo colorido em papel couchê. As capas dessas duas revistas serão criadas por Caio Cacau (Capitão América) e Ronilson Freire (Heróis da TV), dois grandes artistas brasileiros da atualidade.\n</p>\n<p><strong>// Infopôsteres Capitão América e Heróis da TV<br></strong>Ampliações das capas dos dossiês desenhadas por Caio Cacau e Ronilson Freire, além de informações básicas das revistas Capitão América e Heróis da TV. Os dois infopôsteres terão formato de 24 cm x 45 cm.\n</p>\n<p><strong>// 20 cards especiais</strong><br>Uma coleção de cards com as 20 capas dos gibis mais importantes da Editora Abril, trazendo detalhes de cada publicação no verso. Para facilitar a organização, o formato será em 10 cm x 15 cm  – com isso, os cards podem ser facilmente guardados nos tradicionais álbuns de fotos 10 x 15.\n</p>\n<p><strong>// Galeria Abril</strong><br>Essa é a sua chance de ver sua história registrada nesse magnífico livro. Alguns fãs poderão acrescentar suas lembranças sobre a Editora Abril e mandar uma foto ao lado de sua coleção (ou revista que acha mais especial). O espaço é limitado a textos com 350 caracteres (com espaço) e uma foto. <strong>&gt;&gt; Importante</strong>: <u>o sistema de entrega desse material e o prazo para isso serão definidos pelos editores, tudo para evitar qualquer problema no cronograma de produção do livro.</u><u></u> <strong>&lt;&lt;</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/197514/Mock-up_002a.jpg\">\n</p>\n<p><strong>&gt;&gt; O<strong>s cabeças do projeto</strong></strong><strong></strong>\n</p>\n<p><strong>// Manoel de Souza <br></strong>Jornalista e editor da revista <strong>Mundo dos Super-Heróis</strong><i>. </i>Em seus 12 anos, a revista se tornou a mais importante e longeva publicação brasileira sobre o mercado de quadrinhos. Manoel cresceu lendo os gibis da Abril e, graças a eles, se tornou um apaixonado pela leitura e pelos quadrinhos.\n</p>\n<p><strong>// Maurício Muniz <br></strong>Jornalista, tradutor, editor de quadrinhos e cocriador da revista (e da coleção) <strong>Mundo Nerd</strong>, que explorou a fundo o mundo da cultura pop. Também é um entusiasta das revistas da Abril, que acompanhou desde a infância.\n</p>\n<p><strong>// E ainda temos a equipe da revista Mundo dos Super-Heróis <i><br></i></strong>O livro contará com alguns dos maiores especialistas brasileiros em quadrinhos, um grupo afiado que cobre o mercado nacional e internacional desde 2006.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/197512/Imagem_Catarse_006.jpg\">\n</p>\n<p><br>\n</p>", "permalink": "abril", "video_embed_url": "//www.youtube.com/embed/yZYnP2gWb9o", "video_url": "https://www.youtube.com/watch?v=yZYnP2gWb9o", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88391/Imagem_Catarse_001hh.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88391/project_thumb_thumb_Imagem_Catarse_001hh.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88391/project_thumb_small_Imagem_Catarse_001hh.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88391/project_thumb_large_Imagem_Catarse_001hh.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/88391/project_thumb_video_cover_Imagem_Catarse_001hh.jpg", "progress": 233.724, "pledged": 77061.86522927112, "total_contributions": 572, "total_contributors": 569, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-02-18T02:59:59.999999", "zone_expires_at": "2019-02-17T23:59:59.999999", "online_date": "2018-12-19T14:37:06.515441", "zone_online_date": "2018-12-19T12:37:06.515441", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 54, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 29531, "name": "Editora Heroica Ltda", "public_name": "Editora Heroica"}, "reminder_count": 190, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 54, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Abril,disney,Marvel_dc,Mauricio,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "60413086-62a3-4591-af5d-4598de93c268", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "// ATENÇÃO PARA NOSSA META ESTENDIDA Amigos, graças a vocês batemos nossa meta de R$ 25 mil, viabilizando o livro OS QUADRINHOS DA ED. ABRIL. Como a campanha vai até 17/2/2019 e já passamos dos R$ 36 mil, pensamos em criar uma nova meta, agora de R$ 45 mil , que, se batida, trará estes benefícios adicionais aos apoiadores: 1. Um caderno extra na estrutura do livro, que passa de 240 para 256 páginas 2. Dessas 256 páginas, teremos dois cadernos coloridos (32 páginas) 3. O conjunto de 20 cards aumenta para 30 cards 4. O kit de cards vai para todos os apoiadores e não mais só para quem escolheu os kits 4a/4b/5a/5b 5. Temos ainda um kit extra, o kit 5c (que é igual ao 5b, que esgotou nos primeiros dias). Com isso, está aberto espaço para mais 10 depoimentos no livro. Podemos contar com a ajuda de todos na divulgação do projeto? C aso a meta de R$ 45 mil não seja batida, os benefícios continuam como já descritos abaixo desde o início da campanha. // U m livro indispensável para todos os fãs de quadrinhos! Durante décadas, a Editora Abril foi a maior força do mercado de gibis no Brasil. Com enorme sucesso, publicou as revistas da Disney, da Turma da Mônica, dos heróis Marvel/DC, da Hanna-Barbera e muito mais. A lista é memorável: títulos infantis, graphic novels, quadrinhos independentes americanos, álbuns de luxo... No total, foram mais de 17 mil edições publicadas entre 1950 e 2018. // E tão interessante quanto esse recorde de produção, são os bastidores ! O livro Os Quadrinhos da Editora Abril: A Saga do Império dos Gibis explora a fundo a gloriosa trajetória da editora que mudou a cara do mercado editorial brasileiro. Com edição de Manoel de Souza e Maurício Muniz , o conteúdo é recheado de curiosidades dos processos usados em cada época e muitos detalhes de bastidores, como disputas entre editores, polêmicas com leitores, pulos na cronologia, alterações nas artes originais etc... Tudo será contado por meio de um trabalho minucioso de pesquisa e depoimentos de alguns dos mais renomados profissionais que já passaram pela Abril. // C apricho editorial Os Quadrinhos da Editora Abril: a Saga do Império dos Gibis será um livro impresso em alto padrão de qualidade, com muitas ilustrações e dará a seus apoiadores no Catarse algumas incríveis recompensas, pensadas especialmente para os colecionadores de HQs. >> A qui estão as recompensas do projeto // Os Quadrinhos da Editora Abril: A Saga do Império dos Gibis Livro com 240 páginas, em formato 15,5 cm x 22,8 cm e miolo PB, com fotos e ilustrações. // Exclusiva linha do tempo da Editora Abril Um pôster de 42 cm x 42 em papel especial com um resumo da história dos quadrinhos da editora Abril de 1950 a 2018. Atenção: exclusivo para os apoiadores do Catarse, este pôster não estará disponível após o fim da campanha. // Marcador de páginas Com design exclusivo, em formato 18 cm x 5 cm. // Seu nome nos agradecimentos Todos os apoiadores serão listados ao final do livro. // Dossiês Capitão América e Heróis da TV Serão duas revistas, cada uma com 36 páginas, que contam a história das duas primeiras publicações da Marvel pela Abril. No melhor estilo dos dossiês da Mundo dos Super-Heróis , faremos uma grande homenagem a esses dois importantes títulos que, em 2019, completam 40 anos desde sua estreia. O formato será 16 cm x 25 cm, com capa cartonada, lombada com grampo e miolo colorido em papel couchê. As capas dessas duas revistas serão criadas por Caio Cacau (Capitão América) e Ronilson Freire (Heróis da TV), dois grandes artistas brasileiros da atualidade. // Infopôsteres Capitão América e Heróis da TV Ampliações das capas dos dossiês desenhadas por Caio Cacau e Ronilson Freire, além de informações básicas das revistas Capitão América e Heróis da TV. Os dois infopôsteres terão formato de 24 cm x 45 cm. // 20 cards especiais Uma coleção de cards com as 20 capas dos gibis mais importantes da Editora Abril, trazendo detalhes de cada publicação no verso. Para facilitar a organização, o formato será em 10 cm x 15 cm  – com isso, os cards podem ser facilmente guardados nos tradicionais álbuns de fotos 10 x 15. // Galeria Abril Essa é a sua chance de ver sua história registrada nesse magnífico livro. Alguns fãs poderão acrescentar suas lembranças sobre a Editora Abril e mandar uma foto ao lado de sua coleção (ou revista que acha mais especial). O espaço é limitado a textos com 350 caracteres (com espaço) e uma foto. >> Importante : o sistema de entrega desse material e o prazo para isso serão definidos pelos editores, tudo para evitar qualquer problema no cronograma de produção do livro. << >> O s cabeças do projeto // Manoel de Souza Jornalista e editor da revista Mundo dos Super-Heróis . Em seus 12 anos, a revista se tornou a mais importante e longeva publicação brasileira sobre o mercado de quadrinhos. Manoel cresceu lendo os gibis da Abril e, graças a eles, se tornou um apaixonado pela leitura e pelos quadrinhos. // Maurício Muniz Jornalista, tradutor, editor de quadrinhos e cocriador da revista (e da coleção) Mundo Nerd , que explorou a fundo o mundo da cultura pop. Também é um entusiasta das revistas da Abril, que acompanhou desde a infância. // E ainda temos a equipe da revista Mundo dos Super-Heróis O livro contará com alguns dos maiores especialistas brasileiros em quadrinhos, um grupo afiado que cobre o mercado nacional e internacional desde 2006."}, "user": {"id": 29531, "common_id": "187c8056-be09-482d-9417-783ef697b17b", "name": "Editora Heroica Ltda", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/29531/thumb_avatar_4bdcbd0b-3dc4-4e74-b566-d46e13263c5a.jpg", "facebook_link": "http://www.facebook.com/editoraheroica", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 64, "total_published_projects": 6, "links": [{"id": 45788, "link": "http://www.youtube.com/editoraheroica"}, {"id": 45787, "link": "http://www.instagram.com/editoraheroica/"}, {"id": 25648, "link": "http://www.editoraheroica.com.br"}], "follows_count": 1, "followers_count": 426, "owner_document": null, "profile_cover_image": null, "created_at": "2011-10-25T19:29:21.212297", "about_html": "<p>Fundada pelo editor Manoel de Souza, a <strong>EDITORA HEROICA</strong> é um sonho antigo que finalmente saiu do papel. O plano: entrar de cabeça no universo da celulose explorando temas e formatos pouco explorados. O primeiro trabalho dessa empreitada foi o livro <strong>O Império dos Gibis: A Incrível História dos Quadrinhos da Editora Abril</strong>, que foi viabilizado por uma campanha de muito sucesso no Catarse.\n</p>\n<p>Desde então, a Heroica já lançou diversos dossiês e extras (cards, pôsteres, cartazes históricos...). E a aventura continua...<br>\n</p>\n<p>Manoel de Souza nasceu em 1973. Começou sua carreira como assistente do cartunista Luiz Gê em 1990, quando teve uma passagem rápida pela Circo Editorial. Foi fanzineiro e quadrinhista nos primeiros anos, depois ilustrador de jornais e revistas até focar sua carreira na área de edição de arte. Trabalhou mais de 10 anos com projeto gráfico e diagramação. Ao mesmo tempo, começou a desenvolver seu texto como repórter de diversas publicações da Editora Europa, até tornar-se editor. Em 2004, lançou o livro Loucuras dos Seriados da TV (Panda Books) e dois anos, depois criou a revista Mundo dos Super-Heróis, que encabeçou por 110 edições. Hoje dedica-se aos projetos de sua própria editora.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Heroica", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 164564, "project_id": 88391, "description": "// Livro impresso\n// Marcador de página\n// Pôster exclusivo linha do tempo Ed. Abril\n// Nome nos agradecimentos do livro\n", "minimum_value": 79.13114466218731, "maximum_contributions": null, "deliver_at": "2019-04-01T06:06:32", "updated_at": "2018-12-17T02:59:43.805319", "paid_count": 191, "waiting_payment_count": 0, "shipping_options": "national", "row_order": -1048575, "title": "Kit 1b / Básico / ENVIO PELOS CORREIOS", "survey_sent_at": "2020-03-22T18:50:53.993128", "survey_finished_at": "2021-03-04T21:10:36.91303", "common_id": "3539818c-fe8d-43ac-a302-c50f108248de", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["meta", "batemo", "meta", "livro", "abril", "campanha", "meta", "benefício", "apoiador", "caderno", "estrutura", "livro", "página", "página", "caderno", "página", "conjunto", "cards", "cards", "kit", "cards", "apoiador", "kit", "5b", "dia", "espaço", "depoimento", "livro", "ajuda", "divulgação", "projeto", "c", "aso", "meta", "benefício", "início", "campanha", "livro", "fã", "quadrinho", "década", "força", "mercado", "gibis", "sucesso", "revista", "herói", "marvel", "lista", "título", "quadrinho", "álbum", "luxo", "total", "edição", "recorde", "produção", "bastidor", "livro", "saga", "fundo", "editora", "cara", "mercado", "edição", "conteúdo", "curiosidade", "processo", "época", "detalhe", "bastidor", "disputa", "editor", "polêmica", "leitor", "pulo", "cronologia", "alteração", "arte", "meio", "trabalho", "pesquisa", "depoimento", "renomado", "abril", "c", "livro", "padrão", "qualidade", "ilustração", "apoiador", "incrível", "colecionador", "recompensa", "projeto", "saga", "página", "formato", "miolo", "foto", "ilustração", "linhar", "tempo", "pôster", "papel", "resumo", "história", "quadrinho", "editora", "abril", "atenção", "apoiador", "pôster", "fim", "campanha", "marcador", "página", "design", "formato", "nome", "agradecimento", "apoiador", "final", "livro", "tv", "revista", "página", "história", "publicação", "estilo", "dossiês", "homenagem", "título", "ano", "estreia", "formato", "capa", "grampo", "miolo", "papel", "capa", "revista", "tv", "artista", "atualidade", "tv", "capa", "dossiês", "informação", "revista", "tv", "infopôster", "formato", "cm", "cards", "coleção", "card", "capa", "gibis", "detalhe", "publicação", "verso", "organização", "formato", "card", "álbun", "foto", "chance", "história", "livro", "fã", "lembrança", "foto", "lado", "coleção", "revista", "espaço", "texto", "caracter", "espaço", "foto", "importante", "sistema", "entrega", "material", "prazo", "editor", "problema", "cronograma", "produção", "livro", "cabeça", "projeto", "editor", "revista", "ano", "revista", "publicação", "mercado", "quadrinho", "gibis", "apaixonado", "leitura", "quadrinho", "tradutor", "editor", "quadrinho", "cocriador", "revista", "coleção", "fundo", "mundo", "cultura", "entusiasta", "revista", "infância", "equipe", "revista", "livro", "especialista", "quadrinho", "grupo", "mercado"], "lemmas_freq": {"meta": 4, "batemo": 1, "livro": 10, "abril": 3, "campanha": 3, "benefício": 2, "apoiador": 5, "caderno": 2, "estrutura": 1, "página": 6, "conjunto": 1, "cards": 4, "kit": 2, "5b": 1, "dia": 1, "espaço": 3, "depoimento": 2, "ajuda": 1, "divulgação": 1, "projeto": 3, "c": 2, "aso": 1, "início": 1, "fã": 2, "quadrinho": 7, "década": 1, "força": 1, "mercado": 4, "gibis": 3, "sucesso": 1, "revista": 10, "herói": 1, "marvel": 1, "lista": 1, "título": 2, "álbum": 1, "luxo": 1, "total": 1, "edição": 2, "recorde": 1, "produção": 2, "bastidor": 2, "saga": 2, "fundo": 2, "editora": 2, "cara": 1, "conteúdo": 1, "curiosidade": 1, "processo": 1, "época": 1, "detalhe": 2, "disputa": 1, "editor": 4, "polêmica": 1, "leitor": 1, "pulo": 1, "cronologia": 1, "alteração": 1, "arte": 1, "meio": 1, "trabalho": 1, "pesquisa": 1, "renomado": 1, "padrão": 1, "qualidade": 1, "ilustração": 2, "incrível": 1, "colecionador": 1, "recompensa": 1, "formato": 5, "miolo": 2, "foto": 4, "linhar": 1, "tempo": 1, "pôster": 2, "papel": 2, "resumo": 1, "história": 3, "atenção": 1, "fim": 1, "marcador": 1, "design": 1, "nome": 1, "agradecimento": 1, "final": 1, "tv": 4, "publicação": 3, "estilo": 1, "dossiês": 2, "homenagem": 1, "ano": 2, "estreia": 1, "capa": 4, "grampo": 1, "artista": 1, "atualidade": 1, "informação": 1, "infopôster": 1, "cm": 1, "coleção": 3, "card": 2, "verso": 1, "organização": 1, "álbun": 1, "chance": 1, "lembrança": 1, "lado": 1, "texto": 1, "caracter": 1, "importante": 1, "sistema": 1, "entrega": 1, "material": 1, "prazo": 1, "problema": 1, "cronograma": 1, "cabeça": 1, "apaixonado": 1, "leitura": 1, "tradutor": 1, "cocriador": 1, "mundo": 1, "cultura": 1, "entusiasta": 1, "infância": 1, "equipe": 1, "especialista": 1, "grupo": 1}, "entidades": {"ATENÇÃO": 1, "META ESTENDIDA Amigos": 1, "R$": 4, "OS QUADRINHOS": 1, "ED": 1, "ABRIL": 1, "kit 5c": 1, "Editora Abril": 4, "Brasil": 1, "Disney": 1, "Turma da Mônica": 1, "Marvel": 2, "DC": 1, "Hanna-Barbera": 1, "graphic novels": 1, "//": 2, "Os Quadrinhos da Editora Abril: A Saga do Império dos Gibis": 1, "Manoel de Souza": 1, "Maurício Muniz": 1, "Abril": 4, "// C apricho editorial": 1, "Os Quadrinhos da Editora Abril": 2, "Saga do Império dos Gibis": 1, "Catarse": 2, "HQs": 1, "Saga do Império dos Gibis Livro": 1, "editora Abril de 1950": 1, "Heróis da TV": 3, "Mundo dos Super-Heróis": 3, "Caio Cacau": 2, "Capitão América": 2, "Ronilson Freire": 2, "Infopôsteres Capitão América": 1, "Heróis da TV Ampliações": 1, "Manoel de Souza Jornalista": 1, "Manoel": 1, "Maurício Muniz Jornalista": 1, "Mundo Nerd": 1}, "tfidf": {"meta": 4.5107364139603465, "batemo": 6.835901175214153, "livro": 6.126637500939072, "abril": 9.155134623887676, "campanha": 2.3047424692458747, "benefício": 8.300647659928003, "apoiador": 4.866087089860481, "caderno": 7.372036443665809, "estrutura": 3.9832697453008357, "página": 1.635095429882219, "conjunto": 3.2997844756526273, "cards": 14.362832168114318, "kit": 7.130131222830483, "5b": 7.934513463882263, "dia": 1.0759484290908976, "espaço": 6.846072850840837, "depoimento": 9.352833851721563, "ajuda": 1.8637757358797733, "divulgação": 2.917233627067339, "projeto": 1.3588732859182409, "c": 8.758330804785698, "aso": 7.934513463882263, "início": 1.9838709112945363, "fã": 4.102382150787968, "quadrinho": 2.2968825187672777, "década": 2.2509336965435818, "força": 2.3033016820608974, "mercado": 7.37281432721826, "gibis": 10.205741912187023, "sucesso": 1.8637757358797733, "revista": 10.93966934593576, "herói": 2.0938718065088646, "marvel": 4.938781190328272, "lista": 2.758363731308434, "título": 3.476138672175485, "álbum": 2.2240864465073935, "luxo": 3.0441643356605095, "total": 3.147021721100217, "edição": 1.8126240636485178, "recorde": 5.855071922202427, "produção": 2.2421377287427346, "bastidor": 7.05558843323602, "saga": 5.155854378420501, "fundo": 5.9715071470081895, "editora": 2.51738048449483, "cara": 2.6312085558231875, "conteúdo": 1.9530992526277824, "curiosidade": 2.992871041272959, "processo": 2.007587437911852, "época": 2.1323950885052003, "detalhe": 4.522380393421541, "disputa": 4.602308953707059, "editor": 8.329243936431155, "polêmica": 5.631928370888217, "leitor": 1.4183203878392991, "pulo": 5.98860331482695, "cronologia": 4.938781190328272, "alteração": 3.700406959285004, "arte": 0.6845879271642754, "meio": 1.7159133441905339, "trabalho": 0.848611999516652, "pesquisa": 2.4749279497381043, "renomado": 5.449606814094262, "padrão": 2.6615139053185164, "qualidade": 1.9110658709212305, "ilustração": 2.677465899841903, "incrível": 3.8569760199765435, "colecionador": 3.271074369770196, "recompensa": 0.8783381797818528, "formato": 4.531560159121295, "miolo": 2.669285929338853, "foto": 10.792286004209256, "linhar": 7.934513463882263, "tempo": 1.0418718227101742, "pôster": 5.8881617542070535, "papel": 1.7739924850499345, "resumo": 4.468777561082536, "história": 0.8119086155363768, "atenção": 2.0823109841077887, "fim": 1.7279375371573356, "marcador": 2.2240864465073935, "design": 2.5732212981728377, "nome": 1.0707100724293088, "agradecimento": 2.1263709739018193, "final": 1.6466549037204787, "tv": 11.194860107328005, "publicação": 3.6829533818385483, "estilo": 1.8386889014500383, "dossiês": 13.671802350428306, "homenagem": 2.846917128649879, "ano": 0.9852134716612773, "estreia": 3.2071256451699224, "capa": 2.0966654642449556, "grampo": 4.533316082220107, "artista": 1.0561869955909382, "atualidade": 4.2969273041558775, "informação": 2.4877760922159533, "infopôster": 7.241366283322318, "cm": 4.4380059024157825, "coleção": 6.652457287428124, "card": 6.561106227449479, "verso": 3.423653957365413, "organização": 3.4019139707290074, "álbun": 3.909161773147114, "chance": 2.7141576388039383, "lembrança": 3.8073790788371715, "lado": 1.5923920451611118, "texto": 1.852294553505817, "caracter": 5.855071922202427, "importante": 3.9455294173179887, "sistema": 3.051711541295892, "entrega": 2.108513356501813, "material": 1.7524285571656313, "prazo": 2.5826553304061965, "problema": 2.1263709739018193, "cronograma": 4.196843845598895, "cabeça": 2.769727489958749, "apaixonado": 4.6764169258607815, "leitura": 2.085188683935404, "tradutor": 3.909161773147114, "cocriador": 4.843471010523947, "mundo": 0.8361378252914763, "cultura": 1.7924760582949066, "entusiasta": 4.533316082220107, "infância": 2.6213074848404756, "equipe": 2.2611901967107704, "especialista": 3.7756303805225913, "grupo": 1.9505771831950727}}