{"detail": {"project_id": 8942, "id": 8942, "user_id": 83517, "name": " A Caminho da Justiça", "headline": "Vamos juntos construir um novo Batmóvel!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 25193.194358227778, "about_html": "<p>Seria o Batman o mais famoso super-herói do mundo? Difícil dizer, mas sua simbologia tomou conta do planeta e é facilmente reconhecida. A tragédia de Bruce Wayne que o transformou num vigilante implacável emociona gerações, arrecada bilheterias exorbitantes no cinema e fatura milhões de dólares mensalmente com seus quadrinhos há exatos 75 anos. O Batman é uma figura que faz parte do consciente coletivo desde sempre e não cansa de se revolucionar para as novas gerações, seja em que mídia for.</p><p>Sou Felipe Morcelli, Analista de Sistemas e Programador Web há mais de 10 anos, e acompanho diariamente o Universo DC e seus personagens desde 2008 quando fundei o site Multiverso DC, há quase três anos rebatizado de Terra Zero e hoje o maior site sobre DC Comics em português. Graças a todo este esforço e ao grande sucesso que foi o projeto lançado por mim aqui no Catarse ano passado (o livro \"Fazendo o Homem Acreditar\", sobre o Superman), estou de volta para apresentar mais uma grande homanegem a um ícone imortal: o Batman.</p><p><img src=\"http://www.terrazero.com.br/batman75/divisao-livro.png\" alt=\"\"></p><p>Escrevi e editei \"A Caminho da Justiça\" ao lado do bat-maníaco e bat-especialista Luís Alberto e do camarada Pablo Sarmento (ambos redatores do Terra Zero) para mostrar a todos os fãs e entusiastas brasileiros os motivos de o Batman ter chegado tão longe. Por que ele tem tanto apelo? Como ele se tornou imortal no consciente popular? Como ele evoluiu tanto e por quais mudanças passou para se tornar um ícone do folclore moderno que são os super-heróis? Através da mente de criadores tão imortais quanto o personagem, \"A Caminho da Justiça\" é uma viagem pela evolução do Batman como personagem dentro e fora do universo ficcional. Este é o primeiro livro no mundo a explorar o Batman desta forma, e ele foi criado 100% no Brasil - e não é só isso!</p><p>Para criar recompensas para o projeto, grandes artistas conhecidos mundialmente e ícones do mercado independente nacional pularam neste Batmóvel para fazer o projeto acontecer. Estão conosco:</p><ul>\r\n<li>Daniel HDR (desenhista; Legião dos Super-Heróis, Smallville Season 11)</li>\r\n<li>Rod Reis (desenhista e colorista; Aquaman, Liga da Justiça, C.O.W.L.)</li>\r\n<li>Rodney Buchemi (desenhista; Hércules, Flashpoint: Legion of Doom)</li>\r\n<li>Ton Messa (desenhista independente; Chacal)</li>\r\n<li>Marcio Fiorito (desenhista; Robert Jordan's Wheel of Time: The Eye of the World, Warlord Of Mars)</li>\r\n<li>Luciano Salles (quadrinista; O Quarto Vivente, L'Amour)</li>\r\n<li>Diego Bachini Lima e Victor Bravo (designers)</li>\r\n<li>Rafael Zoccoler (designer e ilustrador - diagramador do livro Fazendo O Homem Acreditar)</li>\r\n<li>Júlio Ferreira (quadrinista; Batwing)</li>\r\n<li>Joá (colaborador do Terra Zero e cineasta)</li>\r\n<li>Laís C. Reis (ilustradora)</li>\r\n</ul><p><img src=\"http://www.terrazero.com.br/batman75/Recompensas_Posters(4).jpg\" alt=\"\"></p><p>A capa final, de Daniel HDR, será divulgada no decorrer da campanha. Fiquem ligados!</p><p>Especificações:\r\nO livro medirá 21×28, tendo entre 120 e 140 páginas. O livro será 100% colorido! A capa será colorida, cartonada, com verniz e orelha. Esta é a versão final impressa que os colaboradores receberão. Pode haver uma pequena margem de erro na quantidade final de páginas, mas será pra mais e não pra menos. Lembrando sempre que o valor arrecadado será investido na impressão dos livros e dos pôsters. Eles também serão coloridos.</p><p><img src=\"http://www.terrazero.com.br/batman75/Recompensas_Recompensas(5).jpg\" alt=\"\"></p><p><img src=\"http://www.terrazero.com.br/batman75/divisao-posters.png\" alt=\"\"></p><p>Luciano Salles:</p><p><img src=\"http://www.terrazero.com.br/batman75/poster-batman-luciano-salles.jpg\" alt=\"\"></p><p>Rod Reis:</p><p><img src=\"http://www.terrazero.com.br/batman75/poster-batman-rod-reis.jpg\" alt=\"\"></p><p>Marcio Fiorito:</p><p><img src=\"http://www.terrazero.com.br/batman75/poster-batman-marcio-fiorito2.jpg\" alt=\"\"></p><p>Rodney Buchemi:</p><p><img src=\"http://www.terrazero.com.br/batman75/poster-batman-rodney-buchemi.jpg\" alt=\"\"></p><p>Ton Messa:</p><p><img src=\"http://www.terrazero.com.br/batman75/poster-batman-ton-messa.jpg\" alt=\"\"></p><p>Diego Bachini / Victor Bravo:</p><p><img src=\"http://www.terrazero.com.br/batman75/Mesa.png\" alt=\"\"></p><p>Rafael Zoccoler</p><p><img src=\"http://www.terrazero.com.br/batman75/Poster_Zoccoler_Minimalista_31x44_v2.jpg\" alt=\"\"></p><p>Júlio Ferreira:</p><p><img src=\"http://www.terrazero.com.br/batman75/batposterfinal_julio.jpg\" alt=\"\"></p><p>Joá:</p><p><img src=\"http://www.terrazero.com.br/batman75/MORCEGA_peq.jpg\" alt=\"\"></p><p>Laís C. Reis:</p><p><img src=\"http://www.terrazero.com.br/batman75/IMG-20150122-WA0009.jpg\" alt=\"\"></p><p>Arte Original Lucas Dametto:</p><p><img src=\"http://www.terrazero.com.br/batman75/LucasDametto.jpg\" alt=\"\"></p><p>Arte Original Jean Sinclair:</p><p><img src=\"http://www.terrazero.com.br/batman75/original-batman-jean-sinclair.jpg\" alt=\"\"></p><p>Arte Original Rodney Buchemi (página Smallville Season 11):</p><p><img src=\"http://www.terrazero.com.br/superman75/smallville-rodney.jpg\" alt=\"\"></p><p>Camiseta Batman 75 Anos (por Ton Messa):</p><p><img src=\"http://www.terrazero.com.br/batman75/camiseta-ton-messa.jpg\" alt=\"\"></p><p>Camiseta Dark Knight Zone (da Quadrim)</p><p><img src=\"http://www.quadrimcast.com.br/wp-content/uploads/2014/11/dark_knight_preto.png\" alt=\"\"></p><p>Print de altíssima qualidade de \"Fazendo O Homem Acreditar\" autografado à mão por Daniel HDR.</p><p><img src=\"http://www.terrazero.com.br/v2/images/capa.jpg\" alt=\"\"></p><p>Conteúdo Digital: Não só os autores da versão impressa do livro serão explorados. Haverá também um blog com conteúdo digital feito exclusivamente para os colaboradores. Cada colaborador receberá uma senha ao final do projeto para acessar este conteúdo exclusivo! Este material, que funciona como uma expansão do livro, explora brevemente os trabalhos de outros autores que não couberam na proposta da obra impressa, como Chuck Dixon, Peter Tomasi, Greg Rucka e Ed Brubaker.</p><p><img src=\"http://www.terrazero.com.br/batman75/divisao-legais.png\" alt=\"\"></p><p>Aspecto legal: o livro tem, unicamente, fins jornalísticos, tratando o Batman como um ícone e uma propriedade da DC Entertainment/Warner Bros. Além dele, estão citados no texto outros personagens de outras editoras [Nota: copyright no rodapé do projeto], o que tornam esta obra única e exclusivamente uma divulgação destes personagem da cultura pop.</p><p>Ajudar este projeto é muito simples e muito significativo: basta colaborar com o valor que cabe no seu bolso e que tenha a recompensa mais bacana pra você. Acredite, TODA ajuda é válida! Colabore, COMPARTILHE, ESPALHE o projeto para seus amigos, grupos de quadrinhos, sites e fóruns. Mostre que todos juntos podemos alcançar a justiça! :D</p><p>Considerações Importantes: graças a todo o aprendizado do projeto \"Fazendo O Homem Acreditar\", o livro \"A Caminho da Justiça\" não deve passar por atrasos, com data prevista de lançamento para 3 meses após o término da campanha no Catarse.</p><p>Muito obrigado!\r\nFelipe Morcelli</p><p>Possui alguma dúvida, sugestão ou crítica? Pode entrar em contato comigo diretamente através do email <a class=\"alt-link\" href=\"mailto:felipemorcelli@gmail.com\" target=\"_blank\">felipemorcelli@gmail.com</a> =)</p><p>For journalistic purposes only. All characters trademarks and copyrights are the property of their respective owners (DC Entertainment, Marvel Comics, Image Comics etc).</p>", "permalink": "batmovel", "video_embed_url": "//player.vimeo.com/video/112480482", "video_url": "https://vimeo.com/112480482", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/8942/project_thumb_thumb_open-uri20141202-2-17diunb", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/8942/project_thumb_small_open-uri20141202-2-17diunb", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/8942/project_thumb_large_open-uri20141202-2-17diunb", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/8942/project_thumb_video_cover_open-uri20141202-2-17diunb", "progress": 127.5, "pledged": 32121.32280674042, "total_contributions": 263, "total_contributors": 249, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-02-03T23:59:59.999999", "zone_expires_at": "2015-02-03T21:59:59.999999", "online_date": "2014-12-05T14:06:17.397785", "zone_online_date": "2014-12-05T12:06:17.397785", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 31, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 83517, "name": "Felipe Morcelli", "public_name": "Felipe Morcelli"}, "reminder_count": 9, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 31, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "01473d91-96e6-4624-a628-c9a986511643", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Seria o Batman o mais famoso super-herói do mundo? Difícil dizer, mas sua simbologia tomou conta do planeta e é facilmente reconhecida. A tragédia de Bruce Wayne que o transformou num vigilante implacável emociona gerações, arrecada bilheterias exorbitantes no cinema e fatura milhões de dólares mensalmente com seus quadrinhos há exatos 75 anos. O Batman é uma figura que faz parte do consciente coletivo desde sempre e não cansa de se revolucionar para as novas gerações, seja em que mídia for. Sou Felipe Morcelli, Analista de Sistemas e Programador Web há mais de 10 anos, e acompanho diariamente o Universo DC e seus personagens desde 2008 quando fundei o site Multiverso DC, há quase três anos rebatizado de Terra Zero e hoje o maior site sobre DC Comics em português. Graças a todo este esforço e ao grande sucesso que foi o projeto lançado por mim aqui no Catarse ano passado (o livro \"Fazendo o Homem Acreditar\", sobre o Superman), estou de volta para apresentar mais uma grande homanegem a um ícone imortal: o Batman. Escrevi e editei \"A Caminho da Justiça\" ao lado do bat-maníaco e bat-especialista Luís Alberto e do camarada Pablo Sarmento (ambos redatores do Terra Zero) para mostrar a todos os fãs e entusiastas brasileiros os motivos de o Batman ter chegado tão longe. Por que ele tem tanto apelo? Como ele se tornou imortal no consciente popular? Como ele evoluiu tanto e por quais mudanças passou para se tornar um ícone do folclore moderno que são os super-heróis? Através da mente de criadores tão imortais quanto o personagem, \"A Caminho da Justiça\" é uma viagem pela evolução do Batman como personagem dentro e fora do universo ficcional. Este é o primeiro livro no mundo a explorar o Batman desta forma, e ele foi criado 100% no Brasil - e não é só isso! Para criar recompensas para o projeto, grandes artistas conhecidos mundialmente e ícones do mercado independente nacional pularam neste Batmóvel para fazer o projeto acontecer. Estão conosco: Daniel HDR (desenhista; Legião dos Super-Heróis, Smallville Season 11) Rod Reis (desenhista e colorista; Aquaman, Liga da Justiça, C.O.W.L.) Rodney Buchemi (desenhista; Hércules, Flashpoint: Legion of Doom) Ton Messa (desenhista independente; Chacal) Marcio Fiorito (desenhista; Robert Jordan's Wheel of Time: The Eye of the World, Warlord Of Mars) Luciano Salles (quadrinista; O Quarto Vivente, L'Amour) Diego Bachini Lima e Victor Bravo (designers) Rafael Zoccoler (designer e ilustrador - diagramador do livro Fazendo O Homem Acreditar) Júlio Ferreira (quadrinista; Batwing) Joá (colaborador do Terra Zero e cineasta) Laís C. Reis (ilustradora) A capa final, de Daniel HDR, será divulgada no decorrer da campanha. Fiquem ligados! Especificações:\r\nO livro medirá 21×28, tendo entre 120 e 140 páginas. O livro será 100% colorido! A capa será colorida, cartonada, com verniz e orelha. Esta é a versão final impressa que os colaboradores receberão. Pode haver uma pequena margem de erro na quantidade final de páginas, mas será pra mais e não pra menos. Lembrando sempre que o valor arrecadado será investido na impressão dos livros e dos pôsters. Eles também serão coloridos. Luciano Salles: Rod Reis: Marcio Fiorito: Rodney Buchemi: Ton Messa: Diego Bachini / Victor Bravo: Rafael Zoccoler Júlio Ferreira: Joá: Laís C. Reis: Arte Original Lucas Dametto: Arte Original Jean Sinclair: Arte Original Rodney Buchemi (página Smallville Season 11): Camiseta Batman 75 Anos (por Ton Messa): Camiseta Dark Knight Zone (da Quadrim) Print de altíssima qualidade de \"Fazendo O Homem Acreditar\" autografado à mão por Daniel HDR. Conteúdo Digital: Não só os autores da versão impressa do livro serão explorados. Haverá também um blog com conteúdo digital feito exclusivamente para os colaboradores. Cada colaborador receberá uma senha ao final do projeto para acessar este conteúdo exclusivo! Este material, que funciona como uma expansão do livro, explora brevemente os trabalhos de outros autores que não couberam na proposta da obra impressa, como Chuck Dixon, Peter Tomasi, Greg Rucka e Ed Brubaker. Aspecto legal: o livro tem, unicamente, fins jornalísticos, tratando o Batman como um ícone e uma propriedade da DC Entertainment/Warner Bros. Além dele, estão citados no texto outros personagens de outras editoras [Nota: copyright no rodapé do projeto], o que tornam esta obra única e exclusivamente uma divulgação destes personagem da cultura pop. Ajudar este projeto é muito simples e muito significativo: basta colaborar com o valor que cabe no seu bolso e que tenha a recompensa mais bacana pra você. Acredite, TODA ajuda é válida! Colabore, COMPARTILHE, ESPALHE o projeto para seus amigos, grupos de quadrinhos, sites e fóruns. Mostre que todos juntos podemos alcançar a justiça! :D Considerações Importantes: graças a todo o aprendizado do projeto \"Fazendo O Homem Acreditar\", o livro \"A Caminho da Justiça\" não deve passar por atrasos, com data prevista de lançamento para 3 meses após o término da campanha no Catarse. Muito obrigado!\r\nFelipe Morcelli Possui alguma dúvida, sugestão ou crítica? Pode entrar em contato comigo diretamente através do email felipemorcelli@gmail.com =) For journalistic purposes only. All characters trademarks and copyrights are the property of their respective owners (DC Entertainment, Marvel Comics, Image Comics etc)."}, "user": {"id": 83517, "common_id": "5b7bdd50-779d-4088-bace-59ccd4073add", "name": "Felipe Morcelli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/83517/thumb_avatar_avatar.jpg", "facebook_link": "http://www.facebook.com/fmorcelli/", "twitter_username": "terra_zero", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 3, "links": null, "follows_count": 0, "followers_count": 55, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-25T18:36:42.797823", "about_html": "<p>Editor-chefe do site Terra Zero (http://www.terrazero.com.br, especializado em quadrinhos DC) de 2008 a 2019. Autor dos livros <strong>Fazendo O Homem Acreditar</strong> e<strong> A Caminho da Justiça</strong>, ambos financiados aqui no Catarse. Também autor de <strong>Quem é Esquadrão Suicida?</strong>, lançado pela Balã<span class=\"redactor-invisible-space\">o Editorial.</span> Analista de Sistemas desde 2003.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Morcelli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 35938, "project_id": 8942, "description": "Recompensa Batman Detective 27\r\n=======================\r\nLivro Digital + Livro Impresso + Nome nos créditos + 5 pôsters + Arte personalizada de Detective Comics #27 feita por Laís Reis.", "minimum_value": 251.93194358227777, "maximum_contributions": 8.397731452742592, "deliver_at": "2015-04-01T03:00:00", "updated_at": "2015-01-05T19:22:18.985582", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8192000, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "84ea66fd-67e8-413b-a1b0-bdd12892a1ba", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["mundo", "simbologia", "conta", "planeta", "tragédia", "vigilante", "geração", "bilheteria", "cinema", "fatura", "dólar", "quadrinho", "ano", "figura", "parte", "consciente", "geração", "ano", "acompanho", "universo", "personagem", "site", "ano", "site", "português", "esforço", "sucesso", "projeto", "ano", "livro", "volta", "homanegem", "ícone", "imortal", "lado", "camarada", "redator", "fã", "entusiasta", "motivo", "apelo", "consciente", "mudança", "ícone", "folclore", "mente", "criador", "personagem", "viagem", "evolução", "personagem", "universo", "livro", "mundo", "forma", "recompenso", "projeto", "artista", "ícone", "mercado", "projeto", "desenhista", "colorista", "desenhista", "desenhista", "quadrinista", "designer", "designer", "ilustrador", "livro", "colaborador", "cineasta", "capa", "campanha", "especificações", "livro", "página", "livro", "capa", "verniz", "orelha", "versão", "colaborador", "margem", "erro", "quantidade", "página", "menos", "valor", "impressão", "livro", "pôster", "joá", "ano", "qualidade", "mão", "autor", "versão", "livro", "blog", "conteúdo", "colaborador", "colaborador", "senha", "final", "projeto", "conteúdo", "material", "expansão", "livro", "explora", "trabalho", "autor", "proposta", "obra", "aspecto", "livro", "fim", "ícone", "propriedade", "texto", "personagem", "editora", "copyright", "rodapé", "projeto", "obra", "divulgação", "personagem", "cultura", "projeto", "valor", "bolso", "recompensa", "acredite", "projeto", "amigo", "grupo", "quadrinho", "site", "justiça", "aprendizado", "projeto", "livro", "atraso", "data", "lançamento", "mês", "término", "campanha", "dúvida", "sugestão", "contato", "email", "copyrights", "owner"], "lemmas_freq": {"mundo": 2, "simbologia": 1, "conta": 1, "planeta": 1, "tragédia": 1, "vigilante": 1, "geração": 2, "bilheteria": 1, "cinema": 1, "fatura": 1, "dólar": 1, "quadrinho": 2, "ano": 5, "figura": 1, "parte": 1, "consciente": 2, "acompanho": 1, "universo": 2, "personagem": 5, "site": 3, "português": 1, "esforço": 1, "sucesso": 1, "projeto": 8, "livro": 10, "volta": 1, "homanegem": 1, "ícone": 4, "imortal": 1, "lado": 1, "camarada": 1, "redator": 1, "fã": 1, "entusiasta": 1, "motivo": 1, "apelo": 1, "mudança": 1, "folclore": 1, "mente": 1, "criador": 1, "viagem": 1, "evolução": 1, "forma": 1, "recompenso": 1, "artista": 1, "mercado": 1, "desenhista": 3, "colorista": 1, "quadrinista": 1, "designer": 2, "ilustrador": 1, "colaborador": 4, "cineasta": 1, "capa": 2, "campanha": 2, "especificações": 1, "página": 2, "verniz": 1, "orelha": 1, "versão": 2, "margem": 1, "erro": 1, "quantidade": 1, "menos": 1, "valor": 2, "impressão": 1, "pôster": 1, "joá": 1, "qualidade": 1, "mão": 1, "autor": 2, "blog": 1, "conteúdo": 2, "senha": 1, "final": 1, "material": 1, "expansão": 1, "explora": 1, "trabalho": 1, "proposta": 1, "obra": 2, "aspecto": 1, "fim": 1, "propriedade": 1, "texto": 1, "editora": 1, "copyright": 1, "rodapé": 1, "divulgação": 1, "cultura": 1, "bolso": 1, "recompensa": 1, "acredite": 1, "amigo": 1, "grupo": 1, "justiça": 1, "aprendizado": 1, "atraso": 1, "data": 1, "lançamento": 1, "mês": 1, "término": 1, "dúvida": 1, "sugestão": 1, "contato": 1, "email": 1, "copyrights": 1, "owner": 1}, "entidades": {"o Batman": 3, "Difícil": 1, "Bruce Wayne": 1, "O Batman": 1, "Sou Felipe Morcelli": 1, "Analista de Sistemas": 1, "Programador Web": 1, "Universo DC": 1, "Multiverso DC": 1, "Terra Zero": 3, "DC Comics": 1, "Catarse": 2, "Fazendo o Homem Acreditar": 1, "Superman": 1, "Batman": 3, "Escrevi": 1, "A Caminho da Justiça": 3, "Luís Alberto": 1, "Pablo Sarmento": 1, "Brasil": 1, "Batmóvel": 1, "Daniel": 1, "Legião dos Super-Heróis": 1, "Smallville Season": 2, "Rod Reis": 2, "Aquaman": 1, "Liga da Justiça": 1, "Rodney Buchemi": 2, "Hércules": 1, "Flashpoint: Legion of Doom": 1, "Ton Messa": 3, "Chacal": 1, "Marcio Fiorito": 2, "Robert Jordan": 1, "The Eye of the World": 1, "Warlord Of Mars": 1, "Luciano Salles": 2, "O Quarto Vivente": 1, "L'Amour": 1, "Diego Bachini Lima": 1, "Victor Bravo": 2, "Rafael Zoccoler": 1, "Fazendo O Homem Acreditar": 1, "Júlio Ferreira": 1, "Batwing": 1, "Joá": 2, "C. Reis": 1, "Daniel HDR": 2, "Especificações": 1, "Diego Bachini": 1, "Rafael Zoccoler Júlio Ferreira": 1, "Laís C. Reis: Arte Original Lucas Dametto": 1, "Arte Original Jean Sinclair": 1, "Arte Original Rodney Buchemi": 1, "Camiseta Batman 75 Anos": 1, "Quadrim": 1, "Print": 1, "O Homem Acreditar": 2, "Haverá": 1, "Chuck Dixon": 1, "Peter Tomasi": 1, "Greg Rucka": 1, "Ed Brubaker": 1, "DC Entertainment": 2, "Warner Bros": 1, "TODA": 1, "Colabore": 1, "COMPARTILHE": 1, "ESPALHE": 1, "Considerações Importantes": 1, "Felipe Morcelli": 1, "All characters trademarks and copyrights are": 1, "Marvel Comics": 1, "Image Comics": 1}, "tfidf": {"mundo": 1.6722756505829526, "simbologia": 5.5366181910838925, "conta": 2.0909690468509035, "planeta": 2.769727489958749, "tragédia": 4.002687831157937, "vigilante": 5.161924741642482, "geração": 5.957372812562005, "bilheteria": 6.835901175214153, "cinema": 2.328711397586266, "fatura": 7.934513463882263, "dólar": 5.5366181910838925, "quadrinho": 0.6562521482192222, "ano": 2.463033679153193, "figura": 3.0593161406811116, "parte": 1.1004047250684246, "consciente": 12.650151102896325, "acompanho": 6.835901175214153, "universo": 2.78696692938472, "personagem": 3.505290226304121, "site": 4.548445583838156, "português": 3.644054022733872, "esforço": 3.8073790788371715, "sucesso": 1.8637757358797733, "projeto": 3.6236620957819756, "livro": 6.126637500939072, "volta": 1.9917140887555622, "homanegem": 7.934513463882263, "ícone": 16.423488269572672, "imortal": 5.226463262780053, "lado": 1.5923920451611118, "camarada": 6.548219102762372, "redator": 4.602308953707059, "fã": 2.051191075393984, "entusiasta": 4.533316082220107, "motivo": 2.8656092616620317, "apelo": 5.855071922202427, "mudança": 3.074701059520591, "folclore": 3.760126193986626, "mente": 3.0593161406811116, "criador": 2.0264305257133324, "viagem": 2.550018401093174, "evolução": 3.8401689016601623, "forma": 0.9942909947626246, "recompenso": 1.8341945118621992, "artista": 1.0561869955909382, "mercado": 1.843203581804565, "desenhista": 6.642605061824554, "colorista": 2.8719184308552963, "quadrinista": 2.068045406948966, "designer": 4.599447721426027, "ilustrador": 1.5994592123842042, "colaborador": 11.266078605862031, "cineasta": 4.468777561082536, "capa": 1.0483327321224778, "campanha": 1.5364949794972498, "especificações": 4.5672176338957895, "página": 0.5450318099607396, "verniz": 3.4801661676287554, "orelha": 2.5273416924221443, "versão": 3.2238964479099583, "margem": 4.379165402392849, "erro": 3.909161773147114, "quantidade": 2.917233627067339, "menos": 2.775458164667734, "valor": 2.5199041441356744, "impressão": 1.6981438736785588, "pôster": 2.9440808771035267, "joá": 7.934513463882263, "qualidade": 1.9110658709212305, "mão": 1.7607273599803264, "autor": 1.835807559976088, "blog": 3.090326377423672, "conteúdo": 3.906198505255565, "senha": 5.855071922202427, "final": 1.6466549037204787, "material": 1.7524285571656313, "expansão": 4.500526259397117, "explora": 5.044141705986099, "trabalho": 0.848611999516652, "proposta": 2.8285679899816825, "obra": 2.196508373210392, "aspecto": 3.339393613747673, "fim": 1.7279375371573356, "propriedade": 4.379165402392849, "texto": 1.852294553505817, "editora": 1.258690242247415, "copyright": 6.835901175214153, "rodapé": 5.631928370888217, "divulgação": 2.917233627067339, "cultura": 1.7924760582949066, "bolso": 2.971668833622356, "recompensa": 0.8783381797818528, "acredite": 6.142753994654208, "amigo": 1.342839731873605, "grupo": 1.9505771831950727, "justiça": 3.5907080420285795, "aprendizado": 4.270951817752617, "atraso": 4.350994525426153, "data": 2.840763263075501, "lançamento": 1.5459520583366333, "mês": 2.0401106296174123, "término": 3.4686053452276795, "dúvida": 2.4210847177172807, "sugestão": 3.9642215503301412, "contato": 2.0129350442384477, "email": 3.0982315569307852, "copyrights": 6.325075551448163, "owner": 6.835901175214153}}