{"detail": {"project_id": 91678, "id": 91678, "user_id": 508987, "name": "A NECROMANTE", "headline": "O mais antigo registro de Espada e Feitiçaria, adaptado para os quadrinhos", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204490/50D01EB3-8AFD-48A0-8DE1-73A76C8A1A32.jpeg\"><br>\n</p>\n<p>O custo de produção do quadrinho será de R$ 5.500,00 considerando a impressão e a taxa de retenção do Catarse.\n</p>\n<p \"=\"\">Independentemente da meta ser alcançada, o quadrinho será produzido. <span></span>\n</p>\n<p>Trata-se de mais uma obra com selo de qualidade Skript!\n</p>", "goal": 7243.584022646744, "about_html": "<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205654/AF8470FC-0248-4B30-9965-4D2F7F41FC25.jpeg\">\n</p>\n<p style=\"text-align: justify;\">Olá!<br>\n</p>\n<p style=\"text-align: justify;\">Meu nome é<strong> Douglas Phillips Freitas</strong><strong>,</strong> e acompanhado de <strong>Marcel </strong><strong>Bartholo</strong>, convido você para conhecer uma das mais polêmicas e perturbadoras passagens bíblicas: a história da necromante de En-Dor, que será adaptada para os quadrinhos e lançada pela Skript.\n</p>\n<ul>\n\t<li>Instagram: @skript_editora</li>\n\t<li><a href=\"http://www.facebook.com/skripteditora\">www.facebook.com/skripteditora</a></li>\n</ul>\n<iframe style=\"width: 500px; height: 281px;\" src=\"//www.youtube.com/embed/O-RNIZVzaWk\" frameborder=\"0\" allowfullscreen=\"\">\n</iframe>\n<p style=\"text-align: justify;\">O gênero espada e feitiçaria, onde Reis, magos e criaturas sobrenaturais participam da história, é um dos mais celebrados na literatura e quadrinhos. <strong>A NECROMANTE </strong>resgata o registro mais antigo deste gênero. Uma aventura com elementos de terror sobrenatural que fará você se arrepiar!\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong>UMA ADAPTAÇÃO</strong>\n</p>\n<p style=\"text-align: justify;\">Muito antes das obras de George R.R. Martin (Game ofThrones), J. R. R. Tolkien (Senhor dos Anéis) ou de Robert E. Howard (Conan), já havia uma história de ESPADA E FEITIÇARIA, e ela estava na Bíblia.\n</p>\n<p style=\"text-align: justify;\">No livro de 1º Samuel, capítulo 28, há o relato dos últimos dias do Rei Saul, o primeiro grande Rei de Israel - que antecedeu o famoso Rei Davi, pai do Rei Salomão.\n</p>\n<p style=\"text-align: justify;\">Nesta história, que acontece em torno do ano 1.040 A.C., o Rei Saul, então cercado pelos filisteus, contraria a fé de seu povo e as advertências de seu último grande juiz, profeta e conselheiro - o recém-falecido Samuel – decide buscar a consulta de uma necromante na cidade de En-Dor.\n</p>\n<p style=\"text-align: justify;\">Em uma adaptação fiel ao texto bíblico, esta obra retratará os últimos dias de Rei Saul e o seu encontro com a necromante de En-Dor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205678/pag1_Final_-_Catarse.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>UM TEXTO BÍBLICO POLÊMIC</strong><strong>O</strong>\n</p>\n<p style=\"text-align: justify;\">Para o povo de Israel, a necromancia era um tabu. O contato com os mortos era considerado um pecado para os povos bíblicos. Religiões derivadas do monoteísmo clássico (Cristianismo, Islamismo e Judaísmo) discutem o que acontece após a morte, porém, há um consenso oficial na doutrina dessas religiões que os mortos não voltam, não interagem com os vivos, gerando um debate teológico no qual se discute o destino da alma: céu, inferno ou a espera pelo Dia do Juízo Final.\n</p>\n<p style=\"text-align: justify;\">O fato é que tais religiões se utilizam de textos bíblicos para justificar esta posição teológica, como o apresentado abaixo:\n</p>\n<p style=\"text-align: justify;\">Eclesiastes\n</p>\n<p style=\"text-align: justify;\">Capítulo 9. Versículo 5.\n</p>\n<p style=\"text-align: justify;\"><em>Pois os vivos sabem que morrerão, mas </em><em>os mortos nada </em><em>sabem</em>;\n</p>\n<p style=\"text-align: justify;\">O texto de 1º Samuel, capítulo 28, que é comum tanto na Bíblia Cristã quanto na Bíblia Hebraica, narra a história de um profeta de Deus voltando dos mortos, pondo assim em xeque uma série de doutrinas Cristãs da atualidade.\n</p>\n<p style=\"text-align: justify;\">Alguns estudiosos dizem que esse texto é a prova bíblica que existe a vida após a morte. Outros, no entanto, creem que não havia sido o espírito de Samuel que fora invocado pela necromante, mas sim, alguma obra do Diabo.\n</p>\n<p style=\"text-align: justify;\">A polêmica é grande, sim. Por isso, esta adaptação não fará qualquer julgamento ou direcionamento, propondo-se a adaptar fielmente o texto bíblico original, deixando para o leitor a liberdade de interpretar da maneira que mais lhe convém.\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205680/Detalhe_Necromante_2_.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>ESCRITOS SOMBRIOS</strong>\n</p>\n<p style=\"text-align: justify;\"><strong>A Necromante</strong> será o primeiro de uma série de livros em quadrinhos que adaptará fielmente textos obscuros da Bíblia. Todas as obras trarão os textos bíblicos originais na íntegra, garantindo que você, leitor, possa constatar a fidelidade da adaptação.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205681/pag2e3_catarse.jpg\"> <br>\n</p>\n<p style=\"text-align: justify;\"><strong>QUEM FOI SAUL</strong>\n</p>\n<p style=\"text-align: justify;\">Para entender o protagonista da história, voltamos alguns anos antes. O povo de Israel já havia saído do Egito (Moisés, Mar Vermelho…) e os juízes eram, por assim dizer, os líderes do povo que clamava por um rei.\n</p>\n<p style=\"text-align: justify;\">Samuel, o último grande juiz de Israel, ungiu o jovem Saul, um grande guerreiro e herói de seu povo. Muito mais guerreiro do que rei, Saul sempre foi atormentado pelo peso da coroa.\n</p>\n<p style=\"text-align: justify;\">Após a vitória de Davi sobre o gigante Golias, o maior herói dos filisteus (um dos povos que atormentavam o reinado de Saul), o povo começou a amar mais Davi que o próprio Rei… e isso o encheu de ciúmes.\n</p>\n<p style=\"text-align: justify;\">Neste ínterim, Saul havia, por piedade, desobedecido um conselho de Samuel, que, vendo as falhas de caráter do rei, ungiu Davi como o futuro rei, ao invés dos descendentes do desobediente Saul.\n</p>\n<p style=\"text-align: justify;\">Samuel, então velho, morreu. Davi, maior herói de Saul estava foragido pela perseguição do próprio Rei. Os filisteus estavam em maior número e prontos para a revanche contra os israelitas, povo de Saul.\n</p>\n<p style=\"text-align: justify;\">É nesse contexto que se inicia a história desta adaptação.\n</p>\n<p style=\"text-align: justify;\"><strong>QUEM FOI A NECROMANTE</strong><br>\n</p>\n<p style=\"text-align: justify;\">Por considerar pecado todo tipo de leitura de sorte, feitiçaria e necromancia (falar com os mortos), Saul havia mandado matar todos os videntes, magos, feiticeiros e necromantes de Israel.\n</p>\n<p style=\"text-align: justify;\">Cercado pelos filisteus, sem seu conselheiro (Samuel) e seu herói (Davi), Saul vai até a cidade vizinha de En-Dor atrás da última necromante (que fugiu do extermínio do próprio Rei) em busca de seus serviços, para falar com Samuel que há muito havia falecido.\n</p>\n<p style=\"text-align: justify;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205682/pag6_catarse.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>SOBRE OS ARTISTAS</strong>\n</p>\n<p>Este projeto é editado por João Francisco Souza, com capa e arte de <strong><a href=\"http://www.marcelbartholo.com/\" target=\"_blank\">Marcel Bartholo</a></strong>, artista responsável pelas elogiadíssimas HQs “Santo Sangue”, “Lama” e “Carniça”. Fã confesso de Marcel, tive o prazer de trabalhar como editor desse prolífico artista no quadrinho “Teatro do Pavor”, primeiro lançamento da Skript Editora.\n</p>\n<p>Após escrever as obras “Nas Profundezas da Loucura” e a “A Testemunha”, ambas derivadas do universo de H. P. Lovecraft, e coescrever com Diego Moreau a biografia em quadrinhos “Bill Finger: A História Secreta do Cavaleiro das Trevas”, realizo um sonho que é trabalhar em conjunto com esse grande artista em um roteiro adaptado de um texto bíblico que sempre me intrigou (já que tive uma criação religiosa – pais evangélicos).\n</p>\n<p>A Bíblia e os quadrinhos foram meus primeiros contatos com a literatura fantástica – com o máximo respeito dessa expressão a todos que creem na Bíblia como um livro histórico. Unir ambas as paixões era inevitável em algum dia da minha vida, em especial, quando passei a escrever quadrinhos.<br>\n</p>\n<p>Sobre os projetos citados, todos estão em pré-venda no Catarse.\n</p>\n<p style=\"text-align: justify;\"><strong><br>O PROJETO GR</strong><strong>ÁFICO</strong>\n</p>\n<p style=\"text-align: justify;\">A HQ terá formato europeu (20cm x 27cm), 40 páginas coloridas, capa em papel supremo 250g, miolo em papel couchê fosco 150g e lombada canoa (grampo).\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205659/C580412B-5087-4553-B9B7-991D7B672083.jpeg\"><br>\n</p>\n<p style=\"text-align: right;\">Arte da capa\n</p>\n<p style=\"text-align: justify;\"><strong>REMESSA</strong>\n</p>\n<p style=\"text-align: justify;\">O exemplar de <strong>A NECROMANTE</strong> será enviado para todos até o final de maio. Posteriormente, ele poderá ser adquirido na COMIC(CON) FLORIPA 2019, que acontece durante os dias 8 e 9 de junho deste ano. Os autores estarão no evento em sessões de autógrafos.\n</p>\n<p style=\"text-align: justify;\">Acesse <a href=\"http://www.ccfloripa.com.br/\"><u></u></a><u><a href=\"http://www.ccfloripa.com.br\">www.ccfloripa.com.br</a></u> para maiores informações sobre o evento.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><strong>OUTRAS OBRAS</strong>\n</p>\n<p style=\"text-align: justify;\">A Skript já publicou uma antologia em quadrinhos chamada TEATRO DO PAVOR, o que pode ser adquirido através do perfil da editora: <a href=\"http://www.facebook.com/skripteditora\"><u></u></a><u><a href=\"http://www.facebook.com/skripteditora\">www.facebook.com/skripteditora</a></u>.\n</p>\n<p style=\"text-align: justify;\">Em pré-venda você poderá adquirir também:\n</p>\n<p style=\"text-align: justify;\">• NAS PROFUNDEZAS DA LOUCURA\n</p>\n<p style=\"text-align: justify;\">Sobre os mitos de Cthulhu\n</p>\n<p style=\"text-align: justify;\">Acesse: <a href=\"https://www.catarse.me/loucura2019\"><u></u></a><u><a href=\"https://www.catarse.me/loucura2019\">https://www.catarse.me/loucura2019</a></u>\n</p>\n<p style=\"text-align: justify;\">• A TESTEMUNHA\n</p>\n<p style=\"text-align: justify;\">Homenagem ao centenário de Dagon, de H. P. Lovecraft\n</p>\n<p style=\"text-align: justify;\">Acesse: <a href=\"https://www.catarse.me/dagon2019\"><u></u></a><u><a href=\"https://www.catarse.me/dagon2019\">https://www.catarse.me/dagon2019</a></u>\n</p>\n<p style=\"text-align: justify;\"><a href=\"https://www.catarse.me/dagon2019\"><br></a>• BILL FINGER<br>Biografia em quadrinhos sobre o criador do Batman <br>Acesse: <a href=\"https://www.catarse.me/finger2019\">https://www.catarse.me/finger2019</a>\n</p>\n<p style=\"text-align: justify;\"><strong><br></strong>\n</p>\n<p style=\"text-align: justify;\"><strong>SOBRE AS RECOMPENSAS</strong>\n</p>\n<p style=\"text-align: justify;\">Além da HQ, alguns produtos poderão ser adquiridos pelos apaixonados por este universo, em conteúdos exclusivos e limitados.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>", "permalink": "necromante2019", "video_embed_url": "//www.youtube.com/embed/EHrkUkXFSw4", "video_url": "https://youtu.be/EHrkUkXFSw4", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91678/Card_Catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91678/project_thumb_thumb_Card_Catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91678/project_thumb_small_Card_Catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91678/project_thumb_large_Card_Catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/91678/project_thumb_video_cover_Card_Catarse.jpg", "progress": 55.0, "pledged": 3983.9712124557095, "total_contributions": 58, "total_contributors": 58, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-05-12T02:59:59.999999", "zone_expires_at": "2019-05-11T23:59:59.999999", "online_date": "2019-02-26T13:00:45.657873", "zone_online_date": "2019-02-26T10:00:45.657873", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 74, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 74, "unit": "days"}, "posts_count": 11, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 508987, "name": "Douglas Phillips Freitas", "public_name": "Douglas Phillips Freitas"}, "reminder_count": 60, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "BÍBLIA,Feitiçaria,guerra,Rei,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "868e07a6-bddc-41ec-9c88-7e5fc0bc67a3", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Olá! Meu nome é Douglas Phillips Freitas , e acompanhado de Marcel Bartholo , convido você para conhecer uma das mais polêmicas e perturbadoras passagens bíblicas: a história da necromante de En-Dor, que será adaptada para os quadrinhos e lançada pela Skript. Instagram: @skript_editora www.facebook.com/skripteditora O gênero espada e feitiçaria, onde Reis, magos e criaturas sobrenaturais participam da história, é um dos mais celebrados na literatura e quadrinhos. A NECROMANTE resgata o registro mais antigo deste gênero. Uma aventura com elementos de terror sobrenatural que fará você se arrepiar! UMA ADAPTAÇÃO Muito antes das obras de George R.R. Martin (Game ofThrones), J. R. R. Tolkien (Senhor dos Anéis) ou de Robert E. Howard (Conan), já havia uma história de ESPADA E FEITIÇARIA, e ela estava na Bíblia. No livro de 1º Samuel, capítulo 28, há o relato dos últimos dias do Rei Saul, o primeiro grande Rei de Israel - que antecedeu o famoso Rei Davi, pai do Rei Salomão. Nesta história, que acontece em torno do ano 1.040 A.C., o Rei Saul, então cercado pelos filisteus, contraria a fé de seu povo e as advertências de seu último grande juiz, profeta e conselheiro - o recém-falecido Samuel – decide buscar a consulta de uma necromante na cidade de En-Dor. Em uma adaptação fiel ao texto bíblico, esta obra retratará os últimos dias de Rei Saul e o seu encontro com a necromante de En-Dor. UM TEXTO BÍBLICO POLÊMIC O Para o povo de Israel, a necromancia era um tabu. O contato com os mortos era considerado um pecado para os povos bíblicos. Religiões derivadas do monoteísmo clássico (Cristianismo, Islamismo e Judaísmo) discutem o que acontece após a morte, porém, há um consenso oficial na doutrina dessas religiões que os mortos não voltam, não interagem com os vivos, gerando um debate teológico no qual se discute o destino da alma: céu, inferno ou a espera pelo Dia do Juízo Final. O fato é que tais religiões se utilizam de textos bíblicos para justificar esta posição teológica, como o apresentado abaixo: Eclesiastes Capítulo 9. Versículo 5. Pois os vivos sabem que morrerão, mas os mortos nada sabem ; O texto de 1º Samuel, capítulo 28, que é comum tanto na Bíblia Cristã quanto na Bíblia Hebraica, narra a história de um profeta de Deus voltando dos mortos, pondo assim em xeque uma série de doutrinas Cristãs da atualidade. Alguns estudiosos dizem que esse texto é a prova bíblica que existe a vida após a morte. Outros, no entanto, creem que não havia sido o espírito de Samuel que fora invocado pela necromante, mas sim, alguma obra do Diabo. A polêmica é grande, sim. Por isso, esta adaptação não fará qualquer julgamento ou direcionamento, propondo-se a adaptar fielmente o texto bíblico original, deixando para o leitor a liberdade de interpretar da maneira que mais lhe convém. ESCRITOS SOMBRIOS A Necromante será o primeiro de uma série de livros em quadrinhos que adaptará fielmente textos obscuros da Bíblia. Todas as obras trarão os textos bíblicos originais na íntegra, garantindo que você, leitor, possa constatar a fidelidade da adaptação. QUEM FOI SAUL Para entender o protagonista da história, voltamos alguns anos antes. O povo de Israel já havia saído do Egito (Moisés, Mar Vermelho…) e os juízes eram, por assim dizer, os líderes do povo que clamava por um rei. Samuel, o último grande juiz de Israel, ungiu o jovem Saul, um grande guerreiro e herói de seu povo. Muito mais guerreiro do que rei, Saul sempre foi atormentado pelo peso da coroa. Após a vitória de Davi sobre o gigante Golias, o maior herói dos filisteus (um dos povos que atormentavam o reinado de Saul), o povo começou a amar mais Davi que o próprio Rei… e isso o encheu de ciúmes. Neste ínterim, Saul havia, por piedade, desobedecido um conselho de Samuel, que, vendo as falhas de caráter do rei, ungiu Davi como o futuro rei, ao invés dos descendentes do desobediente Saul. Samuel, então velho, morreu. Davi, maior herói de Saul estava foragido pela perseguição do próprio Rei. Os filisteus estavam em maior número e prontos para a revanche contra os israelitas, povo de Saul. É nesse contexto que se inicia a história desta adaptação. QUEM FOI A NECROMANTE Por considerar pecado todo tipo de leitura de sorte, feitiçaria e necromancia (falar com os mortos), Saul havia mandado matar todos os videntes, magos, feiticeiros e necromantes de Israel. Cercado pelos filisteus, sem seu conselheiro (Samuel) e seu herói (Davi), Saul vai até a cidade vizinha de En-Dor atrás da última necromante (que fugiu do extermínio do próprio Rei) em busca de seus serviços, para falar com Samuel que há muito havia falecido. SOBRE OS ARTISTAS Este projeto é editado por João Francisco Souza, com capa e arte de Marcel Bartholo , artista responsável pelas elogiadíssimas HQs “Santo Sangue”, “Lama” e “Carniça”. Fã confesso de Marcel, tive o prazer de trabalhar como editor desse prolífico artista no quadrinho “Teatro do Pavor”, primeiro lançamento da Skript Editora. Após escrever as obras “Nas Profundezas da Loucura” e a “A Testemunha”, ambas derivadas do universo de H. P. Lovecraft, e coescrever com Diego Moreau a biografia em quadrinhos “Bill Finger: A História Secreta do Cavaleiro das Trevas”, realizo um sonho que é trabalhar em conjunto com esse grande artista em um roteiro adaptado de um texto bíblico que sempre me intrigou (já que tive uma criação religiosa – pais evangélicos). A Bíblia e os quadrinhos foram meus primeiros contatos com a literatura fantástica – com o máximo respeito dessa expressão a todos que creem na Bíblia como um livro histórico. Unir ambas as paixões era inevitável em algum dia da minha vida, em especial, quando passei a escrever quadrinhos. Sobre os projetos citados, todos estão em pré-venda no Catarse. O PROJETO GR ÁFICO A HQ terá formato europeu (20cm x 27cm), 40 páginas coloridas, capa em papel supremo 250g, miolo em papel couchê fosco 150g e lombada canoa (grampo). Arte da capa REMESSA O exemplar de A NECROMANTE será enviado para todos até o final de maio. Posteriormente, ele poderá ser adquirido na COMIC(CON) FLORIPA 2019, que acontece durante os dias 8 e 9 de junho deste ano. Os autores estarão no evento em sessões de autógrafos. Acesse www.ccfloripa.com.br para maiores informações sobre o evento. OUTRAS OBRAS A Skript já publicou uma antologia em quadrinhos chamada TEATRO DO PAVOR, o que pode ser adquirido através do perfil da editora: www.facebook.com/skripteditora . Em pré-venda você poderá adquirir também: • NAS PROFUNDEZAS DA LOUCURA Sobre os mitos de Cthulhu Acesse: https://www.catarse.me/loucura2019 • A TESTEMUNHA Homenagem ao centenário de Dagon, de H. P. Lovecraft Acesse: https://www.catarse.me/dagon2019 • BILL FINGER Biografia em quadrinhos sobre o criador do Batman Acesse: https://www.catarse.me/finger2019 SOBRE AS RECOMPENSAS Além da HQ, alguns produtos poderão ser adquiridos pelos apaixonados por este universo, em conteúdos exclusivos e limitados."}, "user": {"id": 508987, "common_id": "e0243a44-8d04-44a6-997d-8d6ba93a5378", "name": "Douglas Phillips Freitas", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/508987/thumb_avatar_A593F8BC-A65D-42B7-993A-69F3E9E0A400.jpeg", "facebook_link": "http://www.facebook.com/skripteditora", "twitter_username": "skripteditora", "address": null, "email": null, "total_contributed_projects": 15, "total_published_projects": 7, "links": null, "follows_count": 34, "followers_count": 94, "owner_document": null, "profile_cover_image": null, "created_at": "2015-12-12T21:52:54.687375", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/205660/C0538E33-72A9-435E-85F5-3F80A28E6941.jpeg\"><br>\n</p>\n<p>Maiores informações:\n</p>\n<p>Instagram\n</p>\n<p>@skript_editora\n</p>\n<p>Facebook:\n</p>\n<p><a href=\"http://www.facebook.com/a\">www.facebook.com/skripteditora</a>\n</p>\n<p>Whatts: 48 999256938\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Douglas Phillips Freitas", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 170131, "project_id": 91678, "description": "\nA HQ A NECROMANTE +\nImortalização de seu nome na lista de apoiadores", "minimum_value": 59.265687458018824, "maximum_contributions": null, "deliver_at": "2019-05-01T05:38:13", "updated_at": "2019-02-26T05:39:58.79289", "paid_count": 28, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 4194304, "title": "2) PROFETA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "40030760-3eca-4bc8-b656-38609c907f22", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["nome", "passagem", "história", "necromante", "quadrinho", "gênero", "mago", "criatura", "história", "celebrado", "literatura", "quadrinho", "registro", "gênero", "aventura", "elemento", "terror", "adaptação", "obra", "história", "livro", "capítulo", "relato", "dia", "pai", "história", "torno", "ano", "filisteu", "fé", "povo", "advertência", "juiz", "consulta", "necromante", "cidade", "adaptação", "texto", "obra", "dia", "encontro", "necromante", "povo", "necromancia", "tabu", "contato", "morto", "pecado", "povo", "religiões", "monoteísmo", "morte", "consenso", "doutrina", "religião", "morto", "vivo", "debate", "destino", "alma", "céu", "inferno", "espera", "fato", "religião", "texto", "posição", "apresentar", "versículo", "vivo", "morto", "texto", "capítulo", "história", "profeta", "morto", "xeque", "série", "atualidade", "estudioso", "texto", "prova", "vida", "morte", "entanto", "espírito", "necromante", "obra", "polêmica", "adaptação", "julgamento", "direcionamento", "texto", "leitor", "liberdade", "maneira", "necromante", "série", "livro", "quadrinho", "texto", "obra", "texto", "íntegra", "leitor", "fidelidade", "adaptação", "protagonista", "história", "ano", "povo", "juíz", "líder", "povo", "rei", "juiz", "guerreiro", "herói", "povo", "guerreiro", "peso", "coroa", "vitória", "gigante", "herói", "filisteu", "povo", "reinado", "povo", "encheu", "ciúme", "ínterim", "piedade", "conselho", "falha", "caráter", "rei", "rei", "invés", "descendente", "herói", "perseguição", "filisteu", "número", "pronto", "revanche", "israelita", "povo", "contexto", "história", "adaptação", "tipo", "leitura", "sorte", "necromancia", "morto", "vidente", "mago", "feiticeiro", "filisteu", "conselheiro", "herói", "cidade", "extermínio", "busca", "serviço", "projeto", "capa", "arte", "artista", "elogiadíssima", "fã", "prazer", "editor", "prolífico", "quadrinho", "lançamento", "obra", "derivada", "universo", "biografia", "quadrinho", "sonho", "conjunto", "roteiro", "texto", "criação", "pai", "quadrinho", "contato", "literatura", "respeito", "expressão", "livro", "paixão", "dia", "vida", "quadrinho", "projeto", "formato", "página", "capa", "papel", "miolo", "papel", "g", "lombar", "grampo", "capa", "exemplar", "necromante", "final", "maio", "dia", "junho", "ano", "autor", "evento", "sessão", "autógrafo", "informação", "evento", "antologia", "quadrinho", "perfil", "editora", "profundezas", "mito", "centenário", "quadrinho", "criador", "produto", "universo", "conteúdo"], "lemmas_freq": {"nome": 1, "passagem": 1, "história": 7, "necromante": 6, "quadrinho": 9, "gênero": 2, "mago": 2, "criatura": 1, "celebrado": 1, "literatura": 2, "registro": 1, "aventura": 1, "elemento": 1, "terror": 1, "adaptação": 5, "obra": 5, "livro": 3, "capítulo": 2, "relato": 1, "dia": 4, "pai": 2, "torno": 1, "ano": 3, "filisteu": 4, "fé": 1, "povo": 9, "advertência": 1, "juiz": 2, "consulta": 1, "cidade": 2, "texto": 8, "encontro": 1, "necromancia": 2, "tabu": 1, "contato": 2, "morto": 5, "pecado": 1, "religiões": 1, "monoteísmo": 1, "morte": 2, "consenso": 1, "doutrina": 1, "religião": 2, "vivo": 2, "debate": 1, "destino": 1, "alma": 1, "céu": 1, "inferno": 1, "espera": 1, "fato": 1, "posição": 1, "apresentar": 1, "versículo": 1, "profeta": 1, "xeque": 1, "série": 2, "atualidade": 1, "estudioso": 1, "prova": 1, "vida": 2, "entanto": 1, "espírito": 1, "polêmica": 1, "julgamento": 1, "direcionamento": 1, "leitor": 2, "liberdade": 1, "maneira": 1, "íntegra": 1, "fidelidade": 1, "protagonista": 1, "juíz": 1, "líder": 1, "rei": 3, "guerreiro": 2, "herói": 4, "peso": 1, "coroa": 1, "vitória": 1, "gigante": 1, "reinado": 1, "encheu": 1, "ciúme": 1, "ínterim": 1, "piedade": 1, "conselho": 1, "falha": 1, "caráter": 1, "invés": 1, "descendente": 1, "perseguição": 1, "número": 1, "pronto": 1, "revanche": 1, "israelita": 1, "contexto": 1, "tipo": 1, "leitura": 1, "sorte": 1, "vidente": 1, "feiticeiro": 1, "conselheiro": 1, "extermínio": 1, "busca": 1, "serviço": 1, "projeto": 2, "capa": 3, "arte": 1, "artista": 1, "elogiadíssima": 1, "fã": 1, "prazer": 1, "editor": 1, "prolífico": 1, "lançamento": 1, "derivada": 1, "universo": 2, "biografia": 1, "sonho": 1, "conjunto": 1, "roteiro": 1, "criação": 1, "respeito": 1, "expressão": 1, "paixão": 1, "formato": 1, "página": 1, "papel": 2, "miolo": 1, "g": 1, "lombar": 1, "grampo": 1, "exemplar": 1, "final": 1, "maio": 1, "junho": 1, "autor": 1, "evento": 2, "sessão": 1, "autógrafo": 1, "informação": 1, "antologia": 1, "perfil": 1, "editora": 1, "profundezas": 1, "mito": 1, "centenário": 1, "criador": 1, "produto": 1, "conteúdo": 1}, "entidades": {"Olá!": 1, "Douglas": 1, "Marcel Bartholo": 2, "En-Dor": 4, "Skript": 1, "Reis": 1, "NECROMANTE": 1, "UMA ADAPTAÇÃO": 1, "George R.R. Martin": 1, "Game ofThrones": 1, "J. R.": 1, "Senhor dos Anéis": 1, "Robert E. Howard": 1, "Conan": 1, "ESPADA E FEITIÇARIA": 1, "Bíblia": 5, "Samuel": 9, "Rei Saul": 3, "Rei de Israel": 1, "Rei Davi": 1, "Rei Salomão": 1, "A.C.": 1, "TEXTO BÍBLICO POLÊMIC": 1, "Israel": 4, "Cristianismo": 1, "Islamismo": 1, "Judaísmo": 1, "Dia do Juízo Final": 1, "Versículo": 1, "Cristã": 1, "Bíblia Hebraica": 1, "Deus": 1, "Cristãs": 1, "Diabo": 1, "ESCRITOS SOMBRIOS": 1, "Necromante": 1, "QUEM FOI SAUL": 1, "Egito": 1, "Moisés": 1, "Mar Vermelho": 1, "Saul": 9, "Davi": 4, "Golias": 1, "Rei": 3, "ungiu Davi": 1, "QUEM": 1, "A NECROMANTE": 2, "OS ARTISTAS": 1, "João Francisco Souza": 1, "HQs": 1, "Carniça": 1, "Marcel": 1, "Teatro do Pavor": 1, "Skript Editora": 1, "Nas Profundezas da Loucura": 1, "“A Testemunha": 1, "H. P. Lovecraft": 1, "Diego": 1, "Moreau": 1, "Bill Finger": 1, "A História Secreta do Cavaleiro das Trevas": 1, "Catarse": 1, "PROJETO GR ÁFICO": 1, "couchê": 1, "REMESSA": 1, "FLORIPA": 1, "OBRAS": 1, "TEATRO DO PAVOR": 1, "NAS PROFUNDEZAS": 1, "LOUCURA": 1, "Cthulhu Acesse": 1, "Homenagem": 1, "Dagon": 1, "H. P. Lovecraft Acesse": 1, "Batman Acesse": 1}, "tfidf": {"nome": 1.0707100724293088, "passagem": 3.1983150154877675, "história": 1.894453436251546, "necromante": 39.28931461657423, "quadrinho": 2.9531346669864997, "gênero": 4.264790177010401, "mago": 7.58275747498146, "criatura": 2.366168960121166, "celebrado": 5.737288886546044, "literatura": 4.6870529667428125, "registro": 3.644054022733872, "aventura": 1.409483806038801, "elemento": 2.601794670616894, "terror": 1.93557690193558, "adaptação": 12.960896059587261, "obra": 5.49127093302598, "livro": 1.8379912502817215, "capítulo": 4.495076215084887, "relato": 3.540064309209824, "dia": 4.30379371636359, "pai": 4.1247913488136945, "torno": 3.5778046371926715, "ano": 1.477820207491916, "filisteu": 27.343604700856613, "fé": 4.468777561082536, "povo": 28.17443177234106, "advertência": 7.241366283322318, "juiz": 13.671802350428306, "consulta": 5.737288886546044, "cidade": 2.860450580691235, "texto": 14.818356428046537, "encontro": 2.7360164326164376, "necromancia": 11.9772066296539, "tabu": 5.631928370888217, "contato": 4.025870088476895, "morto": 19.20084450830081, "pecado": 5.161924741642482, "religiões": 7.241366283322318, "monoteísmo": 7.241366283322318, "morte": 4.7095672757920815, "consenso": 6.142753994654208, "doutrina": 6.142753994654208, "religião": 8.085386331543273, "vivo": 8.211744134786336, "debate": 4.500526259397117, "destino": 2.798715026832001, "alma": 3.138722918285522, "céu": 3.6718335868409477, "inferno": 3.8073790788371715, "espera": 4.7990192479531135, "fato": 2.3893360194027005, "posição": 4.350994525426153, "apresentar": 7.241366283322318, "versículo": 6.548219102762372, "profeta": 5.737288886546044, "xeque": 5.737288886546044, "série": 2.2465381705619394, "atualidade": 4.2969273041558775, "estudioso": 5.101300119826047, "prova": 3.909161773147114, "vida": 1.8232907555992428, "entanto": 3.0669790134266806, "espírito": 3.271074369770196, "polêmica": 5.631928370888217, "julgamento": 5.161924741642482, "direcionamento": 7.241366283322318, "leitor": 2.8366407756785983, "liberdade": 3.2523822367580433, "maneira": 2.0967830167163233, "íntegra": 4.533316082220107, "fidelidade": 5.5366181910838925, "protagonista": 2.373831832866735, "juíz": 6.325075551448163, "líder": 3.5524868292083815, "rei": 12.008063493473811, "guerreiro": 6.699091970423383, "herói": 8.375487226035458, "peso": 3.8073790788371715, "coroa": 5.98860331482695, "vitória": 4.270951817752617, "gigante": 3.9832697453008357, "reinado": 5.449606814094262, "encheu": 7.241366283322318, "ciúme": 5.737288886546044, "ínterim": 7.241366283322318, "piedade": 6.142753994654208, "conselho": 4.1733133481887, "falha": 5.295456134267004, "caráter": 4.220941397177955, "invés": 4.127850974111944, "descendente": 4.88999102615884, "perseguição": 4.379165402392849, "número": 2.023716819841736, "pronto": 4.4380059024157825, "revanche": 6.835901175214153, "israelita": 7.241366283322318, "contexto": 3.4127248868332227, "tipo": 2.0456355055493822, "leitura": 2.085188683935404, "sorte": 3.6860182218329043, "vidente": 6.548219102762372, "feiticeiro": 4.88999102615884, "conselheiro": 5.855071922202427, "extermínio": 7.241366283322318, "busca": 1.9607038520130018, "serviço": 3.224983262569929, "projeto": 0.9059155239454939, "capa": 1.5724990981837168, "arte": 0.6845879271642754, "artista": 1.0561869955909382, "elogiadíssima": 6.835901175214153, "fã": 2.051191075393984, "prazer": 3.1304924191490064, "editor": 2.0823109841077887, "prolífico": 5.855071922202427, "lançamento": 1.5459520583366333, "derivada": 7.934513463882263, "universo": 2.78696692938472, "biografia": 3.927180278649792, "sonho": 1.887141284835985, "conjunto": 3.2997844756526273, "roteiro": 1.4183203878392991, "criação": 1.7079767945947977, "respeito": 3.3701652724144266, "expressão": 3.4801661676287554, "paixão": 2.522867412027223, "formato": 0.9063120318242589, "página": 0.2725159049803698, "papel": 1.7739924850499345, "miolo": 1.3346429646694264, "g": 1.3511042417234984, "lombar": 4.084365862172205, "grampo": 4.533316082220107, "exemplar": 1.6191554623599282, "final": 1.6466549037204787, "maio": 3.1638288394165985, "junho": 3.114231898277226, "autor": 0.917903779988044, "evento": 3.278494924885234, "sessão": 3.6718335868409477, "autógrafo": 3.6304483706780935, "informação": 2.4877760922159533, "antologia": 2.6822400358356333, "perfil": 3.3598024853788804, "editora": 1.258690242247415, "profundezas": 5.98860331482695, "mito": 3.189581335519013, "centenário": 5.5366181910838925, "criador": 2.0264305257133324, "produto": 2.2961587945485173, "conteúdo": 1.9530992526277824}}