{"detail": {"project_id": 97939, "id": 97939, "user_id": 619791, "name": "Capitão MIOLO-MOLE", "headline": "Um super-herói atrapalhado, medroso e desastrado, que vai tentar salvar o mundo de bizarros vilões!", "budget": "<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243367/or%C3%A7amento.jpg\"><br>\n</p>\n<p>Todo o dinheiro da campanha será usado na produção, impressão e distribuição da HQ.\n</p>\n<p>60% Gráfica e Impressão<br>\n</p>\n<p>14% Correios\n</p>\n<p>13% Recompensas\n</p>\n<p>13% Catarse\n</p>\n<p>Qualquer valor acima à meta inicial e aos custos previstos no orçamento apresentado será primeiramente usado para  aumentar a tiragem, produzir os itens extras listados nas Metas Estendidas como marca-páginas, cards gigantes, pôsteres, etc. Por último, se atingirmos todas as Metas Estendidas e ainda assim ultrapassar os valores previstos, o adicional será revertido para a pré-produção da edição #2 do Capitão MIOLO-MOLE.<br>\n</p>", "goal": 16752.895575438164, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243362/o_projeto.jpg\"><br>\n</p>\n<p>A HQ do Capitão MIOLO-MOLE é a realização de um sonho de infância... O embrião desse projeto surgiu quando eu tinha apenas 12 anos. O ano era 1996 e eu, apaixonado por super-heróis, desenhos animados e histórias em quadrinhos, sonhava em um dia criar meu próprio personagem. E pensei: porque não criar um herói que fosse uma mistura de tudo isso? Uma paródia dos outros super-heróis poderosos? Sei que essa não é uma ideia 100% original... Mas foi essa a base de inspiração para a criação do Capitão MIOLO-MOLE!\n</p>\n<p>A princípio ele seria um personagem sem o estereótipo dos heróis superpoderosos e musculosos. Ele seria um magricela desajeitado, uma representação brincalhona destes seres extraordinários vestidos em roupas coloridas. Eu acreditava no potencial do personagem. Seu nome, suas cores, seu  carisma... Mas as minhas convicções começaram a ser frustradas quando algumas pessoas começaram a rir do personagem não por se tratar de ele ser engraçado,  mas por achar que ele era ridículo. Chateado, coloquei o Capitão MIOLO-MOLE na “geladeira”...\n</p>\n<p>Dez anos se passaram, mas não houve um dia sequer que eu não pensasse nele! Era mais forte do que eu! Então, continuei desenvolvendo o personagem. Após algumas reformulações, o herói foi ganhando novas formas e depois de algumas observações de um grande amigo quadrinista, o Capitão MIOLO-MOLE se transformou numa caricatura dos heróis clássicos!\n</p>\n<p>A maioria dos super-heróis tem suas origens baseadas em fórmulas científicas, mutações genéticas, explorações espaciais ou invasões alienígenas! Todas essas ideias malucas fervilhavam na minha cabeça, e comecei a escrever. Mas, por conta do trabalho, faculdade entre outras coisas, demorou alguns anos para eu chegar  a uma primeira história.\n</p>\n<p>Depois de criar uma página no Facebook e divulgar alguns quadrinhos do Capitão MIOLO-MOLE, eu ainda não me sentia preparado o bastante. Então, fiz alguns workshops de quadrinhos que me ajudaram, me dando a confiança necessária para começar essa empreitada.\n</p>\n<p>Já estava mais do que na hora de tirar essa HQ da gaveta. E para viabilizar a impressão, nada melhor do que contar com o seu apoio através do financiamento coletivo aqui pelo Catarse!\n</p>\n<p>Agora, depois de 23 anos desde a sua criação, apresento a vocês a HQ do Capitão MIOLO-MOLE! Que vai contar a origem do personagem!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243363/sinopse.jpg\"><br>\n</p>\n<p>Albert Saymon é um jovem cientista estagiário que trabalha no laboratório JUMBUS e é acidentalmente infectado  pelo soro MetaGenius enquanto desenvolvia o experimento científico. Ele é escolhido por alienígenas para ser o guardião de uma relíquia mística marciana chamada Maadimgord, que significa: o Coração de Marte. Ao acionar esse dispositivo, ele é instantaneamente transformado em um super-herói com poderes extraordinários. Mas um defeito causado pelo soro contido em seu cérebro também é acionado. Tornando ele um herói indolente, atrapalhado e desastrado. O Capitão MIOLO-MOLE deve manter a cidade de Metroit City a salvo de supervilões, como o Dr. Hospício, também conhecido como William Westcox, um cientista, inventor e uma das pessoas mais inteligentes do mundo. Proprietário de uma corporação chamada WestCorp, ele roubou a fórmula MetaGenius de Albert Saymon para usar em benefício próprio, mas perdeu a sanidade.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243364/sobre_a_hq.jpg\"><br>\n</p>\n<p>As especificações da revista são:\n</p>\n<p><strong>Miolo</strong>\n</p>\n<p>32 páginas\n</p>\n<p>Tamanho – 17cm X 26cm (fechado) e 34cm X 26cm  (aberto) formato americano\n</p>\n<p>Cor – 4X4 cores\n</p>\n<p>Papel – Couché Brilho 90g/m²\n</p>\n<p>Encadernamento em lombada canoa grampeada\n</p>\n<p><strong>Capa</strong>\n</p>\n<p>Tamanho – 17cm X 26cm (fechada) e 34cm X 26cm (aberta)\n</p>\n<p>Cor – 4X4 cores\n</p>\n<p>Papel – Cartão Supremo 250g/m²\n</p>\n<p>Acabamento fosco + verniz localizado<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243365/recompensas.jpg\"><br>\n</p>\n<p>Existem várias opções de contribuição, todas com recompensas exclusivas, incluindo prints em tamanho A3 que só estarão disponíveis pelo Catarse.\n</p>\n<p><strong>* Todas incluem o nome na seção de Agradecimentos  Especiais</strong>\n</p>\n<p><strong>* As recompensas são acumulativas:</strong> é possível fazer um apoio no valor de R$ 25 e depois realizar um novo apoio no valor de R$ 50, fazendo um upgrade para o pacote de recompensas no valor de R$ 75. Veja qual pacote de Recompensas cabe no seu bolso, <strong>CONTRIBUA</strong> para garantir seu exemplar da HQ e não se esqueça de <strong>AJUDAR A</strong> <strong>DIVULGAR</strong> este projeto para todos os seus amigos em busca de todas  as nossas Metas Estendidas!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243366/metas_estendidas.jpg\"><br>\n</p>\n<p>Abrimos todas as METAS ESTENDIDAS para que possamos nos ajudar a alcançá-las até o final da campanha.\n</p>\n<p>Cada meta que alcançarmos abrirá novas possibilidades para ampliar o material a ser publicado, garantindo uma experiência maior, incrementando o valor arrecadado no Catarse e melhorando o projeto, beneficiando você apoiador, a custo zero. Por isso é importante divulgar nas suas <strong>REDES SOCIAIS. </strong>\n</p>\n<p><strong>R$ 13.000 – META INICIAL </strong>\n</p>\n<p><strong>R$ 15.000 <strong>– IMPRESSÃO DE NOVAS ARTES EM TAMANHO A4</strong> <strong><strong>– PARA</strong></strong><span class=\"redactor-invisible-space\"> TODOS OS COLABORADORES</span></strong><br>\n</p>\n<p><strong><span class=\"redactor-invisible-space\"></span></strong>\n</p>\n<p><strong>R$ 20.000 – SÉRIE COMPLETA DE 5 PÔSTERES EM TAMANHO A3 (29,7cm X 42cm) <strong>– PARA DOAÇÕES ACIMA DE R$ 100,00!</strong> <br></strong>\n</p>\n<p><strong>R$ 25.000 – DOAÇÃO DE 100 EXEMPLARES PARA UMA INSTITUIÇÃO LIGADA A PROMOÇÃO DA LEITURA INFANTIL</strong>\n</p>", "permalink": "capitao_miolo_mole_762a", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/97939/card_2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/97939/project_thumb_thumb_card_2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/97939/project_thumb_small_card_2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/97939/project_thumb_large_card_2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/97939/project_thumb_video_cover_card_2.jpg", "progress": 2.730769230769231, "pledged": 457.48291763696534, "total_contributions": 8, "total_contributors": 8, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2019-11-20T02:59:59.999999", "zone_expires_at": "2019-11-19T23:59:59.999999", "online_date": "2019-09-20T13:01:42.818464", "zone_online_date": "2019-09-20T10:01:42.818464", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 619791, "name": "Douglas da Conceição Rego", "public_name": "James Lee"}, "reminder_count": 7, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Capitão,Comics,herói,HQs,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "0f091a68-00bc-4e64-9429-06618053fd27", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "A HQ do Capitão MIOLO-MOLE é a realização de um sonho de infância... O embrião desse projeto surgiu quando eu tinha apenas 12 anos. O ano era 1996 e eu, apaixonado por super-heróis, desenhos animados e histórias em quadrinhos, sonhava em um dia criar meu próprio personagem. E pensei: porque não criar um herói que fosse uma mistura de tudo isso? Uma paródia dos outros super-heróis poderosos? Sei que essa não é uma ideia 100% original... Mas foi essa a base de inspiração para a criação do Capitão MIOLO-MOLE! A princípio ele seria um personagem sem o estereótipo dos heróis superpoderosos e musculosos. Ele seria um magricela desajeitado, uma representação brincalhona destes seres extraordinários vestidos em roupas coloridas. Eu acreditava no potencial do personagem. Seu nome, suas cores, seu  carisma... Mas as minhas convicções começaram a ser frustradas quando algumas pessoas começaram a rir do personagem não por se tratar de ele ser engraçado,  mas por achar que ele era ridículo. Chateado, coloquei o Capitão MIOLO-MOLE na “geladeira”... Dez anos se passaram, mas não houve um dia sequer que eu não pensasse nele! Era mais forte do que eu! Então, continuei desenvolvendo o personagem. Após algumas reformulações, o herói foi ganhando novas formas e depois de algumas observações de um grande amigo quadrinista, o Capitão MIOLO-MOLE se transformou numa caricatura dos heróis clássicos! A maioria dos super-heróis tem suas origens baseadas em fórmulas científicas, mutações genéticas, explorações espaciais ou invasões alienígenas! Todas essas ideias malucas fervilhavam na minha cabeça, e comecei a escrever. Mas, por conta do trabalho, faculdade entre outras coisas, demorou alguns anos para eu chegar  a uma primeira história. Depois de criar uma página no Facebook e divulgar alguns quadrinhos do Capitão MIOLO-MOLE, eu ainda não me sentia preparado o bastante. Então, fiz alguns workshops de quadrinhos que me ajudaram, me dando a confiança necessária para começar essa empreitada. Já estava mais do que na hora de tirar essa HQ da gaveta. E para viabilizar a impressão, nada melhor do que contar com o seu apoio através do financiamento coletivo aqui pelo Catarse! Agora, depois de 23 anos desde a sua criação, apresento a vocês a HQ do Capitão MIOLO-MOLE! Que vai contar a origem do personagem! Albert Saymon é um jovem cientista estagiário que trabalha no laboratório JUMBUS e é acidentalmente infectado  pelo soro MetaGenius enquanto desenvolvia o experimento científico. Ele é escolhido por alienígenas para ser o guardião de uma relíquia mística marciana chamada Maadimgord, que significa: o Coração de Marte. Ao acionar esse dispositivo, ele é instantaneamente transformado em um super-herói com poderes extraordinários. Mas um defeito causado pelo soro contido em seu cérebro também é acionado. Tornando ele um herói indolente, atrapalhado e desastrado. O Capitão MIOLO-MOLE deve manter a cidade de Metroit City a salvo de supervilões, como o Dr. Hospício, também conhecido como William Westcox, um cientista, inventor e uma das pessoas mais inteligentes do mundo. Proprietário de uma corporação chamada WestCorp, ele roubou a fórmula MetaGenius de Albert Saymon para usar em benefício próprio, mas perdeu a sanidade. As especificações da revista são: Miolo 32 páginas Tamanho – 17cm X 26cm (fechado) e 34cm X 26cm  (aberto) formato americano Cor – 4X4 cores Papel – Couché Brilho 90g/m² Encadernamento em lombada canoa grampeada Capa Tamanho – 17cm X 26cm (fechada) e 34cm X 26cm (aberta) Cor – 4X4 cores Papel – Cartão Supremo 250g/m² Acabamento fosco + verniz localizado Existem várias opções de contribuição, todas com recompensas exclusivas, incluindo prints em tamanho A3 que só estarão disponíveis pelo Catarse. * Todas incluem o nome na seção de Agradecimentos  Especiais * As recompensas são acumulativas: é possível fazer um apoio no valor de R$ 25 e depois realizar um novo apoio no valor de R$ 50, fazendo um upgrade para o pacote de recompensas no valor de R$ 75. Veja qual pacote de Recompensas cabe no seu bolso, CONTRIBUA para garantir seu exemplar da HQ e não se esqueça de AJUDAR A DIVULGAR este projeto para todos os seus amigos em busca de todas  as nossas Metas Estendidas! Abrimos todas as METAS ESTENDIDAS para que possamos nos ajudar a alcançá-las até o final da campanha. Cada meta que alcançarmos abrirá novas possibilidades para ampliar o material a ser publicado, garantindo uma experiência maior, incrementando o valor arrecadado no Catarse e melhorando o projeto, beneficiando você apoiador, a custo zero. Por isso é importante divulgar nas suas REDES SOCIAIS. R$ 13.000 – META INICIAL R$ 15.000 – IMPRESSÃO DE NOVAS ARTES EM TAMANHO A4 – PARA TODOS OS COLABORADORES R$ 20.000 – SÉRIE COMPLETA DE 5 PÔSTERES EM TAMANHO A3 (29,7cm X 42cm) – PARA DOAÇÕES ACIMA DE R$ 100,00! R$ 25.000 – DOAÇÃO DE 100 EXEMPLARES PARA UMA INSTITUIÇÃO LIGADA A PROMOÇÃO DA LEITURA INFANTIL"}, "user": {"id": 619791, "common_id": "2450474a-3b90-4542-8149-1404b232844c", "name": "Douglas da Conceição Rego", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/619791/thumb_avatar_James_Lee.jpg", "facebook_link": "https://www.facebook.com/capitaomiolomole/", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 19, "total_published_projects": 1, "links": null, "follows_count": 34, "followers_count": 16, "owner_document": null, "profile_cover_image": null, "created_at": "2016-08-11T20:01:35.760352", "about_html": "<p>Olá! Eu sou James Lee, um quadrinista independente nascido em São Paulo. Sou formado em Administração pela Universidade Nove de Julho <em>UNINOVE</em>, em desenho Artístico/Publicitário e História em Quadrinhos pela extinta Escola Técnica Projectus, em Astrologia pelos Cavaleiros do Zodíaco entre outros... Sou um amante dos quadrinhos e desenhos animados. Minhas principais influências artísticas são as animações de Hanna-Barbera e Bruce Timm e arte de Marcelo Trom.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "James Lee", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 188010, "project_id": 97939, "description": "Os magos marcianos que apoiarem este pacote receberão:\n\n- 1 HQ IMPRESSA do Capitão MIOLO-MOLE.\n- 1 Marcador de página.\n- 1 Card gigante.\n- 1 Boton do Capitão MIOLO-MOLE.\n- 1 Camiseta do Capitão MIOLO-MOLE.\n- 3 Prints em tamanho A3.\n- Seu nome nos agradecimentos.\n+ Metas estendidas.\n\nATENÇÃO: A taxa adicional de frete será diferente dependendo do endereço do destinatário.\n\nTodos os itens serão enviados por Sedex em embalagem resistente.", "minimum_value": 193.3026412550558, "maximum_contributions": 25.7736855006741, "deliver_at": "2020-02-01T19:00:55", "updated_at": "2019-09-04T01:38:17.367469", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8257536, "title": "MAGO MARCIANO", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d763b14f-8ee9-401b-a15d-c7edac5ec8d4", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["realização", "sonho", "infância", "embrião", "projeto", "ano", "ano", "desenho", "história", "quadrinho", "dia", "personagem", "herói", "mistura", "paródia", "ideia", "base", "inspiração", "criação", "princípio", "personagem", "estereótipo", "herói", "musculoso", "magricela", "representação", "ser", "roupa", "potencial", "personagem", "nome", "cor", "carisma", "convicção", "pessoa", "personagem", "geladeiro", "ano", "dia", "sequer", "personagem", "reformulação", "herói", "forma", "observação", "amigo", "caricatura", "herói", "maioria", "origem", "fórmula", "mutação", "exploração", "invasão", "ideia", "cabeça", "conta", "trabalho", "faculdade", "coisa", "ano", "história", "página", "quadrinho", "bastante", "workshop", "quadrinho", "confiança", "hora", "gaveta", "impressão", "apoio", "financiamento", "ano", "criação", "você", "origem", "personagem", "laboratório", "soro", "metagenius", "experimento", "alienígena", "guardião", "relíquia", "mística", "dispositivo", "poder", "defeito", "soro", "cérebro", "herói", "cidade", "supervilão", "cientista", "inventor", "pessoa", "mundo", "proprietário", "corporação", "fórmula", "benefício", "sanidade", "especificação", "revista", "miolo", "página", "formato", "cor", "lombada", "cor", "opção", "contribuição", "recompensa", "prints", "tamanho", "nome", "seção", "recompensa", "apoio", "valor", "apoio", "valor", "upgrade", "pacote", "recompensa", "valor", "pacote", "bolso", "exemplar", "projeto", "amigo", "busca", "final", "campanha", "meta", "possibilidade", "material", "experiência", "valor", "projeto", "custo"], "lemmas_freq": {"realização": 1, "sonho": 1, "infância": 1, "embrião": 1, "projeto": 3, "ano": 5, "desenho": 1, "história": 2, "quadrinho": 3, "dia": 2, "personagem": 6, "herói": 5, "mistura": 1, "paródia": 1, "ideia": 2, "base": 1, "inspiração": 1, "criação": 2, "princípio": 1, "estereótipo": 1, "musculoso": 1, "magricela": 1, "representação": 1, "ser": 1, "roupa": 1, "potencial": 1, "nome": 2, "cor": 3, "carisma": 1, "convicção": 1, "pessoa": 2, "geladeiro": 1, "sequer": 1, "reformulação": 1, "forma": 1, "observação": 1, "amigo": 2, "caricatura": 1, "maioria": 1, "origem": 2, "fórmula": 2, "mutação": 1, "exploração": 1, "invasão": 1, "cabeça": 1, "conta": 1, "trabalho": 1, "faculdade": 1, "coisa": 1, "página": 2, "bastante": 1, "workshop": 1, "confiança": 1, "hora": 1, "gaveta": 1, "impressão": 1, "apoio": 3, "financiamento": 1, "você": 1, "laboratório": 1, "soro": 2, "metagenius": 1, "experimento": 1, "alienígena": 1, "guardião": 1, "relíquia": 1, "mística": 1, "dispositivo": 1, "poder": 1, "defeito": 1, "cérebro": 1, "cidade": 1, "supervilão": 1, "cientista": 1, "inventor": 1, "mundo": 1, "proprietário": 1, "corporação": 1, "benefício": 1, "sanidade": 1, "especificação": 1, "revista": 1, "miolo": 1, "formato": 1, "lombada": 1, "opção": 1, "contribuição": 1, "recompensa": 3, "prints": 1, "tamanho": 1, "seção": 1, "valor": 4, "upgrade": 1, "pacote": 2, "bolso": 1, "exemplar": 1, "busca": 1, "final": 1, "campanha": 1, "meta": 1, "possibilidade": 1, "material": 1, "experiência": 1, "custo": 1}, "entidades": {"Capitão MIOLO-MOLE": 7, "Sei": 1, "Facebook": 1, "Catarse!": 1, "Albert Saymon": 2, "JUMBUS": 1, "MetaGenius": 2, "Maadimgord": 1, "Coração de Marte": 1, "Metroit City": 1, "Dr. Hospício": 1, "William Westcox": 1, "WestCorp": 1, "Miolo": 1, "Tamanho": 1, "X 26": 3, "Cor": 2, "Papel – Couché Brilho": 1, "Capa Tamanho": 1, "Papel": 1, "Cartão Supremo": 1, "A3": 1, "Catarse": 2, "Agradecimentos  Especiais *": 1, "R$": 2, "Recompensas": 1, "CONTRIBUA": 1, "AJUDAR": 1, "DIVULGAR": 1, "Metas Estendidas!": 1, "ESTENDIDAS": 1, "REDES SOCIAIS": 1, "A4": 1, "TODOS OS COLABORADORES R$ 20.000 – SÉRIE COMPLETA": 1, "PÔSTERES": 1, "TAMANHO A3": 1, "DOAÇÕES": 1}, "tfidf": {"realização": 3.1223291085098457, "sonho": 1.887141284835985, "infância": 2.6213074848404756, "embrião": 5.855071922202427, "projeto": 1.3588732859182409, "ano": 2.463033679153193, "desenho": 1.188101335308889, "história": 0.5412724103575846, "quadrinho": 0.9843782223288333, "dia": 2.151896858181795, "personagem": 4.206348271564945, "herói": 10.469359032544324, "mistura": 3.1638288394165985, "paródia": 4.2456340097683265, "ideia": 3.2383109247198565, "base": 2.971668833622356, "inspiração": 2.8656092616620317, "criação": 3.4159535891895954, "princípio": 3.8401689016601623, "estereótipo": 4.990074484715823, "musculoso": 7.934513463882263, "magricela": 7.934513463882263, "representação": 4.0633124529743725, "ser": 2.3435264833714062, "roupa": 3.9642215503301412, "potencial": 4.2456340097683265, "nome": 2.1414201448586176, "cor": 4.558249514132004, "carisma": 5.737288886546044, "convicção": 5.449606814094262, "pessoa": 2.196508373210392, "geladeiro": 7.934513463882263, "sequer": 5.737288886546044, "reformulação": 4.843471010523947, "forma": 0.9942909947626246, "observação": 4.500526259397117, "amigo": 2.68567946374721, "caricatura": 3.5907080420285795, "maioria": 2.992871041272959, "origem": 4.770874757974087, "fórmula": 9.980148969431646, "mutação": 5.98860331482695, "exploração": 4.350994525426153, "invasão": 4.323595551238038, "cabeça": 2.769727489958749, "conta": 2.0909690468509035, "trabalho": 0.848611999516652, "faculdade": 3.4801661676287554, "coisa": 1.4967618141458616, "página": 0.5450318099607396, "bastante": 7.241366283322318, "workshop": 4.715637639014062, "confiança": 3.6304483706780935, "hora": 1.93557690193558, "gaveta": 4.500526259397117, "impressão": 1.6981438736785588, "apoio": 3.5997654117279447, "financiamento": 1.48720760134105, "você": 2.0183114012748278, "laboratório": 4.379165402392849, "soro": 13.671802350428306, "metagenius": 7.934513463882263, "experimento": 4.270951817752617, "alienígena": 4.6764169258607815, "guardião": 4.5672176338957895, "relíquia": 5.226463262780053, "mística": 5.226463262780053, "dispositivo": 5.161924741642482, "poder": 2.0484094324321074, "defeito": 5.101300119826047, "cérebro": 5.226463262780053, "cidade": 1.4302252903456174, "supervilão": 6.548219102762372, "cientista": 3.7756303805225913, "inventor": 6.325075551448163, "mundo": 0.8361378252914763, "proprietário": 4.638676597877934, "corporação": 4.602308953707059, "benefício": 4.150323829964002, "sanidade": 4.6764169258607815, "especificação": 4.084365862172205, "revista": 1.093966934593576, "miolo": 1.3346429646694264, "formato": 0.9063120318242589, "lombada": 4.196843845598895, "opção": 1.9281603042805304, "contribuição": 2.7141576388039383, "recompensa": 2.6350145393455584, "prints": 2.775458164667734, "tamanho": 1.6466549037204787, "seção": 3.79137873749073, "valor": 5.039808288271349, "upgrade": 4.1733133481887, "pacote": 3.9418682405276337, "bolso": 2.971668833622356, "exemplar": 1.6191554623599282, "busca": 1.9607038520130018, "final": 1.6466549037204787, "campanha": 0.7682474897486249, "meta": 1.1276841034900866, "possibilidade": 2.698071501052314, "material": 1.7524285571656313, "experiência": 2.021010458243993, "custo": 2.117402303919059}}