{"detail": {"project_id": 98643, "id": 98643, "user_id": 26247, "name": "Coletânea VHS", "headline": "Rebobinando o horror para os bons e velhos tempos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238112/TAG_OR%C3%87AMENTO.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238567/ORC%CC%A7AMENTO.png\">\n</p>", "goal": 18685.921987988724, "about_html": "<p \"=\"\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237178/TAG_O_PROJETO.png\">\n</p>\n<p>A VHS é uma coletânea temática de histórias em quadrinhos de horror/trash em preto e branco, no formato de uma caixa de fita VHS. A ideia foi homenagear os filmes dos anos 80/90 que povoaram nossas imaginações e faziam mães nos darem broncas quando viam o que tínhamos alugado – missão que, modéstia à parte, nossa equipe de artistas cumpriu com perfeição, evocando a <em>vibe</em> de grandes clássicos daquela época em histórias originais.<br>\n</p>\n<p \"=\"\">O lançamento oficial será na <strong>CCXP 2019,</strong><span class=\"redactor-invisible-space\"> em São Paulo. Os apoiadores poderão retirar a revista pessoalmente se preferirem, e os envios começarão na semana seguinte ao evento.</span><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237657/capa-vhs.jpg\"><br>\n</p>\n<p>As referências para esta coletânea foram diretores como Peter Jackson e Sam Raimi no começo de carreira, David Cronenberg, Luigi Cozzi, Dario Argento, Clive Barker, John Carpenter, o estúdio Troma e os famosos <em>Grindhouses</em> americanos. Nos quadrinhos, bebemos da fonte de Cripta/Creepy, Creepshow, Strange Tales, Calafrio, Garra Cinzenta e Mirza, entre tantos outros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237179/TAG_O_GIBI.png\">\n</p>\n<p \"=\"\">VHS terá o formato de uma antiga fita de vídeo (12x20cm) e <strong>288 páginas,</strong> totalizando 13 histórias em preto e branco que vão desde o horror mais interiorizado e intimista a grandes arroubos de ação horripilante que certamente irão satisfazer qualquer fã do gênero. Com capa do mestre do horror <strong>Dudu Torres </strong>e participação especial dos artistas <strong>Kiko Garcia </strong>(mini-história introdutória) e <strong>Lula Carneiro </strong>(pôsteres que separam as histórias no miolo), essa é uma fita que você não vai querer devolver.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237180/Capa.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237181/TAG_AS_HIST%C3%93RIAS.png\">\n</p>\n<p>Além de uma mini-história introdutória de <strong>Kiko Garcia</strong>, teremos as seguintes histórias na revista:\n</p>\n<p \"=\"\"><strong>A casa em um lugar que não existe (Joel Caetano | Azrael Aguiar)</strong><br>Em meio a uma discussão de casal, a mulher tenta conter o homem que, num rompante de ódio, decide atacar a criança. Essa ação desencadeia uma série de acontecimentos que culminarão em uma fantástica e violenta viagem pelo inimaginável.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237645/casa.png\">\n</p>\n<p \"=\"\"><strong>Abramellin (Bernardo Aurélio | Caio Oliveira)</strong><br>Uma youtuber com vídeos de temática ocultista chama a atenção de um grupo e é convidada a participar de um projeto de <em>reality show</em>, exibido ao vivo diariamente pelo youtube. O objetivo o projeto é realizar um ritual chamado Abramellin, no qual ela deverá passar 1 ano inteiro sem praticar sexo, sem se alimentar de carne, sem se expor à luz solar do dia, vivendo no meio de uma floresta, isolada numa cabana.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238861/abramellin.png\"><br>\n</p>\n<p \"=\"\"><strong>A nova ordem (Rodrigo Ramos | Leopoldo Anjo)<br></strong>Um casal deve enfrentar uma horda de criaturas pelas ruas da cidade em seu caminho para a sede de um grande conglomerado midiático de onde uma série de ordens é enviada para transformar humanos em vermes.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237663/ordem.png\">\n</p>\n<p><strong>Ave Satana (Airton Marinho | Marcelo Damm)</strong><br>Os conflitos entre dois irmãos irão tomar rumos sinistros quando a irmã leva pra casa mais um animal acolhido pela ONG onde trabalha: um bode negro salvo de um sacrifício.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237646/ave-satana.png\">\n</p>\n<p><strong>Carpe Diem (Leander Moura | Cristal Moura)</strong><br>Isolados numa muralha, duas sentinelas conversam sobre assuntos banais. Uma fala sem parar enquanto a outra, que apenas ouvia em silêncio, adormece e “vivencia” uma experiência talvez mais real e cruel do que o mundo que as cerca...<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237647/carpe-diem.png\">\n</p>\n<p \"=\"\"><strong>Controle de pragas abençoado (Hedjan C.S. | Marcel Bartholo)<br></strong>Acompanhe uma jovem dedetizadora da Gideão Controle de Pragas em sua missão sagrada de livrar a Terra do pior tipo de praga.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237648/pragas.png\">\n</p>\n<p \"=\"\"><strong>Elusiva (Larissa Palmieri | Joane Barros)</strong><br>Uma cientista genial especializada no estudo de insetos faz diversos experimentos bizarros e proibidos com o cruzamento de mamíferos e invertebrados... o que poderia dar errado?<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237649/elusiva.png\">\n</p>\n<p style=\"margin-left: 20px;\"><strong>Monga: a sedução dos inocentes (Victor Freundt | Daniel Sousa)<br></strong>Um padre é chamado para fazer um favor um tanto peculiar: dar a extrema-unção para MONGA, a mulher-gorila, que acabara de morrer no parto. Porém, nem tudo é o que parece e os segredos obscuros do circo colocarão em xeque a fé de um homem que julga aquilo que não conhece com uma verdade que não lhe cabe...<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237650/monga.png\">\n</p>\n<p><strong>O Atalho (Alessio Esteves | Tiago Palma)</strong><br>Após se ferir ao buscar abrigo de uma forte chuva em uma construção abandonada, Paulo irá descobrir que nem sempre toda ajuda é bem vinda.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237651/atalho.png\">\n</p>\n<p \"=\"\"><strong>Sci-Fire (Antonio Tadeu | Michell Ed)<br></strong>Em algum ponto do futuro, uma empresa vende pacotes de safáris interdimensionais para que pessoas ricas e cruéis possam caçar criaturas e humanos fora da jurisdição terrestre. Entretanto, alguma coisa dá errado e a CWAT (<em>Cyber Warfare Against Terrorism</em>) é acionada.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237652/sci-fire.png\"><br>\n</p>\n<p><strong>Tentáculos do prazer (Felipe Morcelli | Ricardo Carandes)</strong><br>Bebendo da mesma fonte de Clive Barker e inspirado no caso da menina Eloá, de 2008, esta história nos mostra como o homem pode ser violento quando é influenciado – e enganado – pela religião, pelo passado e pela falta de conhecimento.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237653/tentaculos.png\"><br>\n</p>\n<p \"=\"\"><strong>Turismo Macabro (Fernando Barone | Samuel Sajo)</strong><br>Cansado das multidões nos pontos turísticos de Roma, um jovem arrogante e preguiçoso fará um acordo do qual se arrependerá amargamente...<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237654/turismo.png\">\n</p>\n<p \"=\"\"><strong>Verme (Bruno Bispo | Victor Freundt)</strong><br>Após perderem a comunicação com um laboratório experimental, um grupo de pesquisadores e militares entram no complexo buscando respostas, mas talvez fosse melhor ficar com as perguntas.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238584/verme.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238558/TAG_META_ESTENDIDA.png\">\n</p>\n<p><strong>R$15.000 </strong>– Se chegarmos a este valor, todos os apoiadores receberão um <strong>pôster A3 </strong>com arte exclusiva para o projeto de <strong>Kiko Garcia</strong>. O pôster será enviado dobrado, do jeitinho dos anos 80.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241313/P%C3%B4ster_A3_Exclusivo.png\">\n</p>\n<p \"=\"\"><strong>R$15.500 </strong>– O pôster de Kiko Garcia passa a ser <strong>A2 (42x59cm)!</strong><br>\n</p>\n<p \"=\"\"><strong>R$16.000</strong> – Na segunda meta estendida, a VHS receberá uma <strong>luva</strong>, como as antigas caixas de fitas, com a arte da capa passando para ela e a capa da revista em si ganhando uma arte temática.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238128/Luva.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237183/TAG_AS_RECOMPENSAS.png\">\n</p>\n<p \"=\"\">Preparamos várias modalidades de recompensas para você escolher na locadora, disponíveis na lateral direita da campanha. Nelas, você encontrará os seguintes itens:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238560/Capa.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238561/Marca_Pa%CC%81gina.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238562/Adesivos.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238563/Bottom.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238564/Po%CC%82ster_A6.png\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/238565/Carteirinha.png\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237661/TAG_OS_ARTISTAS.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237673/autores.png\">\n</p>", "permalink": "vhs", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98643/banner.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98643/project_thumb_thumb_banner.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98643/project_thumb_small_banner.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98643/project_thumb_large_banner.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98643/project_thumb_video_cover_banner.jpg", "progress": 145.20910344827587, "pledged": 27133.65978980267, "total_contributions": 438, "total_contributors": 435, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-10-02T02:59:59.999999", "zone_expires_at": "2019-10-01T23:59:59.999999", "online_date": "2019-09-01T14:47:03.302041", "zone_online_date": "2019-09-01T11:47:03.302041", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 30, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 30, "unit": "days"}, "posts_count": 12, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26247, "name": "Fernando Barone", "public_name": "Fernando Barone"}, "reminder_count": 155, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "90,anos,nacional,Slasher,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "bfa79333-2847-4c6e-85b3-6d4a1dd5aabd", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A VHS é uma coletânea temática de histórias em quadrinhos de horror/trash em preto e branco, no formato de uma caixa de fita VHS. A ideia foi homenagear os filmes dos anos 80/90 que povoaram nossas imaginações e faziam mães nos darem broncas quando viam o que tínhamos alugado – missão que, modéstia à parte, nossa equipe de artistas cumpriu com perfeição, evocando a vibe de grandes clássicos daquela época em histórias originais. O lançamento oficial será na CCXP 2019, em São Paulo. Os apoiadores poderão retirar a revista pessoalmente se preferirem, e os envios começarão na semana seguinte ao evento. As referências para esta coletânea foram diretores como Peter Jackson e Sam Raimi no começo de carreira, David Cronenberg, Luigi Cozzi, Dario Argento, Clive Barker, John Carpenter, o estúdio Troma e os famosos Grindhouses americanos. Nos quadrinhos, bebemos da fonte de Cripta/Creepy, Creepshow, Strange Tales, Calafrio, Garra Cinzenta e Mirza, entre tantos outros. VHS terá o formato de uma antiga fita de vídeo (12x20cm) e 288 páginas, totalizando 13 histórias em preto e branco que vão desde o horror mais interiorizado e intimista a grandes arroubos de ação horripilante que certamente irão satisfazer qualquer fã do gênero. Com capa do mestre do horror Dudu Torres e participação especial dos artistas Kiko Garcia (mini-história introdutória) e Lula Carneiro (pôsteres que separam as histórias no miolo), essa é uma fita que você não vai querer devolver. Além de uma mini-história introdutória de Kiko Garcia , teremos as seguintes histórias na revista: A casa em um lugar que não existe (Joel Caetano | Azrael Aguiar) Em meio a uma discussão de casal, a mulher tenta conter o homem que, num rompante de ódio, decide atacar a criança. Essa ação desencadeia uma série de acontecimentos que culminarão em uma fantástica e violenta viagem pelo inimaginável. Abramellin (Bernardo Aurélio | Caio Oliveira) Uma youtuber com vídeos de temática ocultista chama a atenção de um grupo e é convidada a participar de um projeto de reality show , exibido ao vivo diariamente pelo youtube. O objetivo o projeto é realizar um ritual chamado Abramellin, no qual ela deverá passar 1 ano inteiro sem praticar sexo, sem se alimentar de carne, sem se expor à luz solar do dia, vivendo no meio de uma floresta, isolada numa cabana. A nova ordem (Rodrigo Ramos | Leopoldo Anjo) Um casal deve enfrentar uma horda de criaturas pelas ruas da cidade em seu caminho para a sede de um grande conglomerado midiático de onde uma série de ordens é enviada para transformar humanos em vermes. Ave Satana (Airton Marinho | Marcelo Damm) Os conflitos entre dois irmãos irão tomar rumos sinistros quando a irmã leva pra casa mais um animal acolhido pela ONG onde trabalha: um bode negro salvo de um sacrifício. Carpe Diem (Leander Moura | Cristal Moura) Isolados numa muralha, duas sentinelas conversam sobre assuntos banais. Uma fala sem parar enquanto a outra, que apenas ouvia em silêncio, adormece e “vivencia” uma experiência talvez mais real e cruel do que o mundo que as cerca... Controle de pragas abençoado (Hedjan C.S. | Marcel Bartholo) Acompanhe uma jovem dedetizadora da Gideão Controle de Pragas em sua missão sagrada de livrar a Terra do pior tipo de praga. Elusiva (Larissa Palmieri | Joane Barros) Uma cientista genial especializada no estudo de insetos faz diversos experimentos bizarros e proibidos com o cruzamento de mamíferos e invertebrados... o que poderia dar errado? Monga: a sedução dos inocentes (Victor Freundt | Daniel Sousa) Um padre é chamado para fazer um favor um tanto peculiar: dar a extrema-unção para MONGA, a mulher-gorila, que acabara de morrer no parto. Porém, nem tudo é o que parece e os segredos obscuros do circo colocarão em xeque a fé de um homem que julga aquilo que não conhece com uma verdade que não lhe cabe... O Atalho (Alessio Esteves | Tiago Palma) Após se ferir ao buscar abrigo de uma forte chuva em uma construção abandonada, Paulo irá descobrir que nem sempre toda ajuda é bem vinda. Sci-Fire (Antonio Tadeu | Michell Ed) Em algum ponto do futuro, uma empresa vende pacotes de safáris interdimensionais para que pessoas ricas e cruéis possam caçar criaturas e humanos fora da jurisdição terrestre. Entretanto, alguma coisa dá errado e a CWAT ( Cyber Warfare Against Terrorism ) é acionada. Tentáculos do prazer (Felipe Morcelli | Ricardo Carandes) Bebendo da mesma fonte de Clive Barker e inspirado no caso da menina Eloá, de 2008, esta história nos mostra como o homem pode ser violento quando é influenciado – e enganado – pela religião, pelo passado e pela falta de conhecimento. Turismo Macabro (Fernando Barone | Samuel Sajo) Cansado das multidões nos pontos turísticos de Roma, um jovem arrogante e preguiçoso fará um acordo do qual se arrependerá amargamente... Verme (Bruno Bispo | Victor Freundt) Após perderem a comunicação com um laboratório experimental, um grupo de pesquisadores e militares entram no complexo buscando respostas, mas talvez fosse melhor ficar com as perguntas. R$15.000 – Se chegarmos a este valor, todos os apoiadores receberão um pôster A3 com arte exclusiva para o projeto de Kiko Garcia . O pôster será enviado dobrado, do jeitinho dos anos 80. R$15.500 – O pôster de Kiko Garcia passa a ser A2 (42x59cm)! R$16.000 – Na segunda meta estendida, a VHS receberá uma luva , como as antigas caixas de fitas, com a arte da capa passando para ela e a capa da revista em si ganhando uma arte temática. Preparamos várias modalidades de recompensas para você escolher na locadora, disponíveis na lateral direita da campanha. Nelas, você encontrará os seguintes itens:"}, "user": {"id": 26247, "common_id": "23c0128e-4c81-48b1-9701-b3eeeb745e70", "name": "Fernando Barone", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26247/thumb_avatar_fe_02_p_b_quadrado.png", "facebook_link": "https://www.facebook.com/fernandobarone", "twitter_username": "barone", "address": null, "email": null, "total_contributed_projects": 51, "total_published_projects": 2, "links": [{"id": 12358, "link": "http://www.guiadosquadrinhos.com/artista/fernando-barone/12328"}, {"id": 12359, "link": "http://fernandobarone.com"}], "follows_count": 6, "followers_count": 155, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T15:23:27.831451", "about_html": "<p>Quadrinista, escritor e tradutor, com HQs publicadas tanto de foma independente quanto por editoras. Já foi editor-assistente da revista MAD e foi editor na Conrad e Panini, além de ter sido editor do coletivo independente Escape HQ na época da sua participação na coletânea Marcatti 40, vencedora do Troféu HQMix.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Fernando Barone", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 187540, "project_id": 98643, "description": "Para quem quer tudo... mas cuidado com o que deseja!\n\n– PDF do quadrinho finalizado\n– Seu nome nos agradecimentos\n– 1 edição impressa de VHS\n– FRETE GRÁTIS para todo o Brasil\n– Marca-páginas da VHS\n– Kit de adesivos para personalizar sua capa (veja ampliado na descrição do projeto)\n– 1 minipôster A6\n– 1 botton VHS\n– Carteirinha exclusiva de sócio da locadora\n– 1 ARTE ORIGINAL DA REVISTA\n– 1 vaga no curso de elaboração de quadrinhos \"Histórias em Quadrinhos de H a Q\" de Fernando Barone, que será ministrado em 2020*\n\n\n*Curso ministrado em São Paulo. Custos com transporte e hospedagem serão responsabilidade do apoiador.", "minimum_value": 257.736855006741, "maximum_contributions": 6.443421375168525, "deliver_at": "2019-08-02T04:16:45", "updated_at": "2019-09-01T14:45:29.19725", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8257536, "title": "Dono da locadora", "survey_sent_at": "2019-10-12T22:35:07.769142", "survey_finished_at": "2021-03-10T23:11:29.484125", "common_id": "b77a8bf7-820e-4fd8-b59d-3c970e25af6d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/187540/thumb_reward_REC_DONO_DE_LOCADORA_07.png", "run_out": false}], "lemmas": ["vhs", "história", "quadrinho", "horror", "trash", "branco", "formato", "caixa", "fita", "ideia", "filme", "ano", "imaginação", "mães", "bronca", "missão", "modéstia", "parte", "equipe", "artista", "perfeição", "vibe", "clássico", "época", "história", "lançamento", "apoiador", "revista", "envio", "semana", "evento", "referência", "coletânea", "começo", "carreira", "estúdio", "quadrinho", "fonte", "formato", "fita", "vídeo", "12x20", "página", "história", "horror", "arroubo", "ação", "fã", "gênero", "capa", "mestre", "horror", "participação", "artista", "introdutória", "pôster", "história", "miolo", "fita", "introdutória", "história", "revista", "casa", "lugar", "meio", "discussão", "casal", "mulher", "homem", "rompante", "ódio", "criança", "ação", "série", "acontecimento", "fantástico", "viagem", "inimaginável", "vídeo", "temático", "atenção", "grupo", "projeto", "show", "vivo", "youtube", "objetivo", "projeto", "ritual", "ano", "sexo", "carne", "luz", "dia", "meio", "floresta", "cabana", "ordem", "casal", "horda", "criatura", "rua", "cidade", "caminho", "sede", "conglomerado", "série", "ordem", "humano", "verme", "conflito", "irmão", "sinistro", "irmã", "casa", "animal", "bode", "sacrifício", "muralha", "sentinela", "assunto", "fala", "silêncio", "vivencia", "experiência", "mundo", "controle", "praga", "missão", "tipo", "praga", "elusiva", "cientista", "estudo", "inseto", "experimento", "bizarro", "cruzamento", "mamífero", "monga", "sedução", "inocente", "padre", "favor", "tanto", "peculiar", "parto", "segredo", "circo", "xeque", "fé", "homem", "verdade", "abrigo", "chuva", "construção", "ajuda", "ponto", "futuro", "empresa", "pacote", "safári", "pessoa", "cruel", "criatura", "humano", "jurisdição", "coisa", "tentáculos", "prazer", "fonte", "caso", "menina", "história", "homem", "religião", "passado", "falta", "conhecimento", "multidão", "ponto", "arrogante", "acordo", "verme", "comunicação", "laboratório", "grupo", "pesquisador", "militar", "complexo", "resposta", "pergunta", "valor", "apoiador", "arte", "projeto", "pôster", "jeitinho", "ano", "42x59", "meta", "luva", "caixa", "fita", "arte", "capa", "capa", "revista", "arte", "modalidade", "recompensa", "locadora", "lateral", "campanha", "item"], "lemmas_freq": {"vhs": 1, "história": 6, "quadrinho": 2, "horror": 3, "trash": 1, "branco": 1, "formato": 2, "caixa": 2, "fita": 4, "ideia": 1, "filme": 1, "ano": 3, "imaginação": 1, "mães": 1, "bronca": 1, "missão": 2, "modéstia": 1, "parte": 1, "equipe": 1, "artista": 2, "perfeição": 1, "vibe": 1, "clássico": 1, "época": 1, "lançamento": 1, "apoiador": 2, "revista": 3, "envio": 1, "semana": 1, "evento": 1, "referência": 1, "coletânea": 1, "começo": 1, "carreira": 1, "estúdio": 1, "fonte": 2, "vídeo": 2, "12x20": 1, "página": 1, "arroubo": 1, "ação": 2, "fã": 1, "gênero": 1, "capa": 3, "mestre": 1, "participação": 1, "introdutória": 2, "pôster": 2, "miolo": 1, "casa": 2, "lugar": 1, "meio": 2, "discussão": 1, "casal": 2, "mulher": 1, "homem": 3, "rompante": 1, "ódio": 1, "criança": 1, "série": 2, "acontecimento": 1, "fantástico": 1, "viagem": 1, "inimaginável": 1, "temático": 1, "atenção": 1, "grupo": 2, "projeto": 3, "show": 1, "vivo": 1, "youtube": 1, "objetivo": 1, "ritual": 1, "sexo": 1, "carne": 1, "luz": 1, "dia": 1, "floresta": 1, "cabana": 1, "ordem": 2, "horda": 1, "criatura": 2, "rua": 1, "cidade": 1, "caminho": 1, "sede": 1, "conglomerado": 1, "humano": 2, "verme": 2, "conflito": 1, "irmão": 1, "sinistro": 1, "irmã": 1, "animal": 1, "bode": 1, "sacrifício": 1, "muralha": 1, "sentinela": 1, "assunto": 1, "fala": 1, "silêncio": 1, "vivencia": 1, "experiência": 1, "mundo": 1, "controle": 1, "praga": 2, "tipo": 1, "elusiva": 1, "cientista": 1, "estudo": 1, "inseto": 1, "experimento": 1, "bizarro": 1, "cruzamento": 1, "mamífero": 1, "monga": 1, "sedução": 1, "inocente": 1, "padre": 1, "favor": 1, "tanto": 1, "peculiar": 1, "parto": 1, "segredo": 1, "circo": 1, "xeque": 1, "fé": 1, "verdade": 1, "abrigo": 1, "chuva": 1, "construção": 1, "ajuda": 1, "ponto": 2, "futuro": 1, "empresa": 1, "pacote": 1, "safári": 1, "pessoa": 1, "cruel": 1, "jurisdição": 1, "coisa": 1, "tentáculos": 1, "prazer": 1, "caso": 1, "menina": 1, "religião": 1, "passado": 1, "falta": 1, "conhecimento": 1, "multidão": 1, "arrogante": 1, "acordo": 1, "comunicação": 1, "laboratório": 1, "pesquisador": 1, "militar": 1, "complexo": 1, "resposta": 1, "pergunta": 1, "valor": 1, "arte": 3, "jeitinho": 1, "42x59": 1, "meta": 1, "luva": 1, "modalidade": 1, "recompensa": 1, "locadora": 1, "lateral": 1, "campanha": 1, "item": 1}, "entidades": {"VHS": 4, "CCXP": 1, "São Paulo": 1, "Peter Jackson": 1, "Sam Raimi": 1, "David Cronenberg": 1, "Luigi Cozzi": 1, "Dario Argento": 1, "Clive Barker": 2, "John Carpenter": 1, "Troma": 1, "Grindhouses": 1, "Cripta": 1, "Creepy": 1, "Creepshow": 1, "Strange Tales": 1, "Calafrio": 1, "Garra Cinzenta e Mirza": 1, "Dudu Torres": 1, "Kiko Garcia": 4, "Lula Carneiro": 1, "Joel Caetano": 1, "Azrael Aguiar": 1, "Abramellin": 2, "Bernardo Aurélio": 1, "Caio Oliveira": 1, "youtube": 1, "Rodrigo Ramos": 1, "Leopoldo Anjo": 1, "Ave Satana": 1, "Airton Marinho": 1, "Marcelo Damm": 1, "Carpe Diem": 1, "Leander Moura": 1, "Cristal Moura": 1, "Hedjan C.S.": 1, "Marcel Bartholo": 1, "Acompanhe": 1, "Gideão Controle de Pragas": 1, "Terra": 1, "Larissa Palmieri": 1, "Joane Barros": 1, "Monga": 1, "Victor Freundt": 2, "Daniel Sousa": 1, "MONGA": 1, "Atalho": 1, "Alessio Esteves": 1, "Tiago Palma": 1, "Paulo": 1, "Sci-Fire": 1, "Antonio Tadeu": 1, "Michell Ed": 1, "CWAT": 1, "Cyber Warfare Against Terrorism": 1, "Felipe Morcelli": 1, "Ricardo Carandes": 1, "Eloá": 1, "Turismo Macabro": 1, "Fernando Barone": 1, "Samuel Sajo": 1, "Roma": 1, "Verme": 1, "Bruno Bispo": 1, "A3": 1, "A2": 1}, "tfidf": {"vhs": 7.241366283322318, "história": 1.6238172310727537, "quadrinho": 0.6562521482192222, "horror": 8.692682584405903, "trash": 6.325075551448163, "branco": 1.6749319998173402, "formato": 1.8126240636485178, "caixa": 7.647279199417904, "fita": 21.478256425682904, "ideia": 1.6191554623599282, "filme": 2.1445532929850097, "ano": 1.477820207491916, "imaginação": 3.5036966650389494, "mães": 5.5366181910838925, "bronca": 6.548219102762372, "missão": 5.010335669855644, "modéstia": 6.548219102762372, "parte": 1.1004047250684246, "equipe": 2.2611901967107704, "artista": 2.1123739911818764, "perfeição": 6.548219102762372, "vibe": 6.548219102762372, "clássico": 2.859339648648436, "época": 2.1323950885052003, "lançamento": 1.5459520583366333, "apoiador": 1.9464348359441923, "revista": 3.2819008037807285, "envio": 1.7401080727775908, "semana": 2.8165196514655078, "evento": 1.639247462442617, "referência": 2.4291819279499003, "coletânea": 1.9232462894781013, "começo": 2.708766790169062, "carreira": 2.220780658372894, "estúdio": 2.5779271892102504, "fonte": 6.277445836571044, "vídeo": 4.891151475451153, "12x20": 7.934513463882263, "página": 0.2725159049803698, "arroubo": 7.934513463882263, "ação": 4.181938093701807, "fã": 2.051191075393984, "gênero": 2.1323950885052003, "capa": 1.5724990981837168, "mestre": 2.3971791968637266, "participação": 2.381553878960646, "introdutória": 14.482732566644636, "pôster": 5.8881617542070535, "miolo": 1.3346429646694264, "casa": 3.0952682890392365, "lugar": 1.8918806301998816, "meio": 3.4318266883810677, "discussão": 4.350994525426153, "casal": 7.430011517412313, "mulher": 2.3213853574941927, "homem": 6.161941432444689, "rompante": 6.835901175214153, "ódio": 4.042693165771636, "criança": 1.9709341202638169, "série": 2.2465381705619394, "acontecimento": 2.9857535735040948, "fantástico": 3.79137873749073, "viagem": 2.550018401093174, "inimaginável": 6.835901175214153, "temático": 4.042693165771636, "atenção": 2.0823109841077887, "grupo": 3.9011543663901453, "projeto": 1.3588732859182409, "show": 3.927180278649792, "vivo": 4.105872067393168, "youtube": 4.350994525426153, "objetivo": 2.029151615827693, "ritual": 4.5672176338957895, "sexo": 3.79137873749073, "carne": 4.2969273041558775, "luz": 3.147021721100217, "dia": 1.0759484290908976, "floresta": 3.2901225647408903, "cabana": 5.5366181910838925, "ordem": 6.103423082591784, "horda": 5.98860331482695, "criatura": 4.732337920242332, "rua": 2.8165196514655078, "cidade": 1.4302252903456174, "caminho": 2.0967830167163233, "sede": 4.2456340097683265, "conglomerado": 7.241366283322318, "humano": 6.277445836571044, "verme": 12.285507989308416, "conflito": 2.992871041272959, "irmão": 2.8656092616620317, "sinistro": 5.737288886546044, "irmã": 3.6718335868409477, "animal": 3.014532538054138, "bode": 7.241366283322318, "sacrifício": 4.990074484715823, "muralha": 6.142753994654208, "sentinela": 6.835901175214153, "assunto": 2.9040755424898275, "fala": 4.468777561082536, "silêncio": 4.756459633534317, "vivencia": 6.142753994654208, "experiência": 2.021010458243993, "mundo": 0.8361378252914763, "controle": 3.6170253503459526, "praga": 10.202600239652094, "tipo": 2.0456355055493822, "elusiva": 7.934513463882263, "cientista": 3.7756303805225913, "estudo": 2.6412086391577705, "inseto": 5.161924741642482, "experimento": 4.270951817752617, "bizarro": 4.7990192479531135, "cruzamento": 7.241366283322318, "mamífero": 6.835901175214153, "monga": 7.934513463882263, "sedução": 5.98860331482695, "inocente": 5.631928370888217, "padre": 4.500526259397117, "favor": 3.3806365722817224, "tanto": 3.5524868292083815, "peculiar": 6.325075551448163, "parto": 6.142753994654208, "segredo": 2.917233627067339, "circo": 6.142753994654208, "xeque": 5.737288886546044, "fé": 4.468777561082536, "verdade": 2.4090605247504793, "abrigo": 5.295456134267004, "chuva": 4.468777561082536, "construção": 3.329343277894172, "ajuda": 1.8637757358797733, "ponto": 4.9498558994762085, "futuro": 2.5408859175299017, "empresa": 2.5546161103418035, "pacote": 1.9709341202638169, "safári": 7.934513463882263, "pessoa": 1.098254186605196, "cruel": 5.295456134267004, "jurisdição": 7.934513463882263, "coisa": 1.4967618141458616, "tentáculos": 7.934513463882263, "prazer": 3.1304924191490064, "caso": 2.18194082505663, "menina": 3.2901225647408903, "religião": 4.042693165771636, "passado": 2.5685374488604116, "falta": 3.4127248868332227, "conhecimento": 3.0000395307515713, "multidão": 5.631928370888217, "arrogante": 6.142753994654208, "acordo": 2.5921792119174523, "comunicação": 3.3912186816122594, "laboratório": 4.379165402392849, "pesquisador": 3.138722918285522, "militar": 4.990074484715823, "complexo": 7.241366283322318, "resposta": 3.0982315569307852, "pergunta": 3.3806365722817224, "valor": 1.2599520720678372, "arte": 2.053763781492826, "jeitinho": 5.449606814094262, "42x59": 6.835901175214153, "meta": 1.1276841034900866, "luva": 5.98860331482695, "modalidade": 3.261684629420357, "recompensa": 0.8783381797818528, "locadora": 7.241366283322318, "lateral": 5.226463262780053, "campanha": 0.7682474897486249, "item": 2.5546161103418035}}