{"detail": {"project_id": 98669, "id": 98669, "user_id": 434397, "name": "O mundo de Yang - Rumo ao Sul", "headline": "Sua ajuda é essencial para Yang seguir “Rumo ao Sul” em mais uma jornada cheia de aventura, humor e ", "budget": "<p>Para conseguirmos concretizar essa edição impressa do livro \"O mundo de Yang - Rumo ao Sul\", vamos precisar levantar um valor mínimo de R$ 12.500,00, sendo:\n</p>\n<p>60% - IMPRESSÃO, RECOMPENSAS, REVISÃO E PESSOAS ENVOLVIDAS\n</p>\n<p>27% - ENVIOS E EMBALAGENS\n</p>\n<p>13% - CATARSE\n</p>\n<p>Se batermos essa meta, criaremos metas estendidas - com melhorias no livro ou novas recompensas para todos.\n</p>", "goal": 16135.947147816518, "about_html": "<p><strong>METAS ESTENDIDAS</strong>\n</p>\n<p>Olá pessoal, conseguimos bater a meta principal (Urrúúú), isso significa que o livro já está garantido. Valeu demais a todos que apoiaram.\n</p>\n<p>Ainda temos alguns dias de campanha, por isso acrescentei algumas \"Metas estendidas\". Cada meta atingida trará benefícios para TODOS apoiadores. Então vamos lá para deixar esse projeto ainda mais bacana. :)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/241612/metasbatidas.jpg\">\n</p>\n<p><br>\n</p>\n<p>Olá, eu sou o Orlandeli e publico quadrinhos faz um bom tempo, já desenvolvi vários personagens e histórias nessa jornada.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/237534/aiai.png\" alt=\"\" style=\"float: right; margin: 0px 0px 10px 10px;\">\n</p>\n<p>\n\tEm 2015, resolvi criar uma série de fantasia que pudesse servir de suporte para brincar com outro assunto que eu tenho grande interesse, a cultura e a filosofia oriental. Assim, surgiu “O Mundo de Yang”, um universo onde as energias estão em constante movimento, personificando medos, angústias e incertezas.<br>\n\tDesenhar e criar “O Mundo de Yang” é a forma que encontrei para tentar jogar um olhar pessoal diante das inconstâncias da vida e, assim como o pequeno e bem-humorado Yang, buscar pelo equilíbrio.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228693/omundodeyang.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><strong>A SÉRIE</strong><br>\n</p>\n<p><em></em>“O mundo de Yang” é, em uma primeira leitura, uma aventura leve e muito bem-humorada. Porém, nas entrelinhas das ações hilárias do garoto Yang, ou dos aforismos tão confusos e profundos do mestre Loh, o leitor encontra metáforas e analogias que o levam para uma jornada de aprendizado e reflexão.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228694/koi.png\" alt=\"\" style=\"float: right; margin: 0px 0px 10px 10px;\">\n</p>\n<p>A simbologia da cultura oriental serve de suporte para criar parte desse universo e alguns personagens que nele habitam. Cada elemento, personagem ou situação acaba sendo direcionada a um pensamento que leva o leitor à reflexão, acompanhando o garoto Yang em sua jornada de desenvolvimento.<i><br>\n\t<br>\n\t</i>“O Mundo de Yang” foi publicado pela primeira vez em 2015 no site <a href=\"http://www.omundodeyang.com.br/\"><u></u></a><u><a href=\"http://www.omundodeyang.com.br\">www.omundodeyang.com.br</a></u> em periodicidade semanal. <br>\n\tA compilação dessa primeira fase resultou em um livro publicado de forma independente. Posteriormente, a editora SESI-SP se interessou pelo material e publicou nova edição com o mesmo conteúdo.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228695/livro1.png\" alt=\"Capa do livro 1, publicado pela SesiSP Editora\" \"=\"\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><strong>O PROJETO - RUMO AO SUL</strong>\n</p>\n<p>Agora chegou a hora de continuar essa jornada com “O mundo de Yang – Rumo ao Sul”. Com essa publicação, em campanha aqui no Catarse, inicio uma nova fase para os personagens Yang e Loh – que agora se juntam a novos personagens, novas aventuras e novos aprendizados.\n</p>\n<p>Parte desse conteúdo você pode conferir no site: <a href=\"http://www.omundodeyang.com.br\">www.omundodeyang.com.br</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228696/pag1.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Além desse material, o livro trará uma história totalmente inédita e colorida.\n</p>\n<p>O livro terá formato 19cm x 19cm, 60 páginas e miolo em papel <i>pólen bold</i> 90. Uma parte será impressa em uma cor especial e outra colorida.\n</p>\n<p>Todas as histórias são \"fechadas\", permitindo ao leitor a experiência de ter em mãos uma história com começo, meio e fim - mesmo se estiver conhecendo o personagem pela primeira vez.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228697/pag2cor.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>O livro traz também a sessão \"Yang em outros traços\", onde o leitor poderá conferir a reinterpretação do universo de “O mundo de Yang<i>”</i> pelo olhar de grandes nomes do quadrinho nacional. <br>\n\tOs autores convidados para “O Mundo de Yang – Rumo ao Sul” são:\n</p>\n<p>Fábio Coala\n</p>\n<p>Daniel Brandão\n</p>\n<p>Leandro Cruzes\n</p>\n<p>Mas, para esse projeto se tornar realidade, <strong>preciso do seu apoio</strong> aqui no <strong>Catarse</strong>.\n</p>\n<p><br>\n</p>\n<p><strong>MAS O QUE É CATARSE?</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228698/apoiaaqui.png\" alt=\"\" style=\"float: left; margin: 0px 10px 10px 0px;\">\n</p>\n<p>O crowdfunding é um sistema de financiamento coletivo que viabiliza o projeto de diversos artistas. No nosso caso, é o livro \"O mundo de Yang - Rumo ao sul\". <br>\n\tVocê escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa - com seu nome no livro.\n</p>\n<p>E pode ficar tranquilo, caso o projeto não atinja o valor necessário, o Catarse devolve o valor a todos os apoiadores. É totalmente seguro.<br>\n\t<br>\n\tEscolha a sua recompensa, pegue seu Moy Fat, junte-se à Irmandade Flor de Ameixa e ajude Yang a seguir <strong>Rumo ao Sul</strong> nessa edição impressa e cheia de boas energias.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228708/moyfah.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><br>\n</p>\n<p><strong>RECOMPENSAS</strong>\n</p>\n<p>Além do livro \"O mundo de Yang - Rumo ao sul\", você ainda pode escolher recompensas que preparei para esse projeto. <br>\n\tAlgumas são exclusivas para quem apoiar aqui no Catarse e não serão comercializadas futuramente nos eventos da vida. Tem um pouco de tudo: adesivos, marcadores, postais, blocos de nota, esculturas... Só olhar a relação ao lado e escolher a opção que achar melhor.\n</p>\n<p>Também colocarei alguns dos meus outros livros como recompensa para quem quiser completar a coleção. Através da campanha, esses títulos terão um pequeno desconto em relação ao valor de capa. <br>\n\t<br>\n\tPara saber um pouco mais sobre cada um, só entrar na loja virtual\n</p>\n<p><u><a href=\"http://orlandeli.iluria.com/\">http://orlandeli.iluria.com</a></u>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228712/adesivo.png\" alt=\"\" style=\"margin: auto; display: block;\">\n</p>\n<p>Cartela com adesivos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229695/blocolayout.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229698/postallayout.jpg\">\n</p>\n<p>Postal 15x10 cm\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231614/livroslayout3.jpg\">\n</p>\n<p>Livros com desconto - Você pode saber um pouco mais sobre cada um deles na <a href=\"http://www.orlandeli.iluria.com\">www.orlandeli.iluria.com</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/231615/IMG_2787.JPG\">\n</p>\n<p>RECOMPENSA SOB MEDIDA\n</p>\n<p>Caso queira alguma combinação de recompensa que não colocamos na relação ao lado, entre em contato e, na medida do possível, montaremos uma Sob Medida para você.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229700/yangescultura.jpg\">\n</p>\n<p>Escultura do Yang - 10,5cm de altura, em resina. Produzido pela Mattos Box.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229701/lohestudos.jpg\">\n</p>\n<p>Segue alguns estudos do projeto da escultura do Mestre Loh, que já está em produção.<br>\n\tO responsável pela produção é o Mattos Box, mesmo artista que produziu a escultura do Yang. <br>\n\tA escultura do Mestre Loh segue a mesma proposta da escultura criada anteriormente e, além disso, terá um valor promocional aqui na campanha do Catarse.\n</p>\n<p>Então é isso, escolha a recompensa que você mais gostou e <strong>apoie esse projeto</strong>.\n</p>\n<p><br>\n</p>\n<p><strong>O AUTOR</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>ORLANDELI</strong>\n</p>\n<p>Cartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo.\n</p>\n<p>Em 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira “Violência Gratuita”.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/228699/oautor.png\" alt=\"\" style=\"float: right; margin: 0px 0px 10px 10px;\">\n</p>\n<p>Em 2002 lançou a revista “Grump”, que lhe rendeu o troféu HQMIX de melhor revista de humor.\n</p>\n<p>Participou de várias edições do álbum Front, publicado pela editora Via Lettera, com histórias em quadrinhos e contos.\n</p>\n<p>Em 2008, criou a tira “(Sic)” vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba.\n</p>\n<p>Em 2009, foi convidado a participar da obra MSP50.\n</p>\n<p>Em 2010, lançou um álbum com a compilação das tiras “(SIC)”, a obra foi uma das contempladas pelo programa Proac Quadrinhos.\n</p>\n<p>Em 2013, foi convidado a participar da obra “Monica´s”.\n</p>\n<p>Ainda em 2013, publicou “Eu matei o Libório”, de forma independente.\n</p>\n<p>Em 2014, lançou a compilação de tiras “Grump – Naqueles Tempos, 20 anos de histórias” em comemoração aos vinte anos de publicação do personagem.\n</p>\n<p>Em 2015, criou “O mundo de Yang”, websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano.\n</p>\n<p>Em 2016, lançou a <i>graphic novel</i> “Daruma”, obra contemplada pelo Proac, e as coletâneas “Grump – Um dia eu chego lá”, “(Sic) vol 1 – Sim, eu posso ver... Eu acho” e “(Sic) vol 2 – É... Olhando assim faz sentido”.\n</p>\n<p>Em 2017, foi convidado para reinterpretar o personagem Chico Bento, de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum \"Chico Bento – Arvorada\", vencedor do troféu HQMIX.\n</p>\n<p>Ainda em 2017, lançou o álbum “O Sinal” (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora.\n</p>\n<p>Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras.\n</p>\n<p>Ganhador de vários prêmios nacionais e internacionais.\n</p>\n<p><a href=\"http://www.orlandeli.com.br/\"><strong></strong></a><strong><a href=\"http://www.orlandeli.com.br\">www.orlandeli.com.br</a></strong>\n</p>\n<p>Instagram - @orlandeli\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "permalink": "yang", "video_embed_url": "//www.youtube.com/embed/W46F7lu2McI", "video_url": "https://youtu.be/W46F7lu2McI", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98669/card700x400.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98669/project_thumb_thumb_card700x400.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98669/project_thumb_small_card700x400.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98669/project_thumb_large_card700x400.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/98669/project_thumb_video_cover_card700x400.jpg", "progress": 181.888, "pledged": 29349.351548220508, "total_contributions": 411, "total_contributors": 405, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-09-14T02:59:59.999999", "zone_expires_at": "2019-09-13T23:59:59.999999", "online_date": "2019-07-25T14:59:05.399173", "zone_online_date": "2019-07-25T11:59:05.399173", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 22, "address": {"city": "São José do Rio Preto", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 434397, "name": "Walmir Orlandeli", "public_name": "Orlandeli"}, "reminder_count": 175, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 22, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQ,mangá,Omundodeyang,Orlandeli,quadrinhos", "city_id": 5268, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "beb60ffd-a530-4d07-ad58-c9734f8ddd92", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "METAS ESTENDIDAS Olá pessoal, conseguimos bater a meta principal (Urrúúú), isso significa que o livro já está garantido. Valeu demais a todos que apoiaram. Ainda temos alguns dias de campanha, por isso acrescentei algumas \"Metas estendidas\". Cada meta atingida trará benefícios para TODOS apoiadores. Então vamos lá para deixar esse projeto ainda mais bacana. :) Olá, eu sou o Orlandeli e publico quadrinhos faz um bom tempo, já desenvolvi vários personagens e histórias nessa jornada. Em 2015, resolvi criar uma série de fantasia que pudesse servir de suporte para brincar com outro assunto que eu tenho grande interesse, a cultura e a filosofia oriental. Assim, surgiu “O Mundo de Yang”, um universo onde as energias estão em constante movimento, personificando medos, angústias e incertezas. Desenhar e criar “O Mundo de Yang” é a forma que encontrei para tentar jogar um olhar pessoal diante das inconstâncias da vida e, assim como o pequeno e bem-humorado Yang, buscar pelo equilíbrio. A SÉRIE “O mundo de Yang” é, em uma primeira leitura, uma aventura leve e muito bem-humorada. Porém, nas entrelinhas das ações hilárias do garoto Yang, ou dos aforismos tão confusos e profundos do mestre Loh, o leitor encontra metáforas e analogias que o levam para uma jornada de aprendizado e reflexão. A simbologia da cultura oriental serve de suporte para criar parte desse universo e alguns personagens que nele habitam. Cada elemento, personagem ou situação acaba sendo direcionada a um pensamento que leva o leitor à reflexão, acompanhando o garoto Yang em sua jornada de desenvolvimento. “O Mundo de Yang” foi publicado pela primeira vez em 2015 no site www.omundodeyang.com.br em periodicidade semanal. A compilação dessa primeira fase resultou em um livro publicado de forma independente. Posteriormente, a editora SESI-SP se interessou pelo material e publicou nova edição com o mesmo conteúdo. O PROJETO - RUMO AO SUL Agora chegou a hora de continuar essa jornada com “O mundo de Yang – Rumo ao Sul”. Com essa publicação, em campanha aqui no Catarse, inicio uma nova fase para os personagens Yang e Loh – que agora se juntam a novos personagens, novas aventuras e novos aprendizados. Parte desse conteúdo você pode conferir no site: www.omundodeyang.com.br Além desse material, o livro trará uma história totalmente inédita e colorida. O livro terá formato 19cm x 19cm, 60 páginas e miolo em papel pólen bold 90. Uma parte será impressa em uma cor especial e outra colorida. Todas as histórias são \"fechadas\", permitindo ao leitor a experiência de ter em mãos uma história com começo, meio e fim - mesmo se estiver conhecendo o personagem pela primeira vez. O livro traz também a sessão \"Yang em outros traços\", onde o leitor poderá conferir a reinterpretação do universo de “O mundo de Yang ” pelo olhar de grandes nomes do quadrinho nacional. Os autores convidados para “O Mundo de Yang – Rumo ao Sul” são: Fábio Coala Daniel Brandão Leandro Cruzes Mas, para esse projeto se tornar realidade, preciso do seu apoio aqui no Catarse . MAS O QUE É CATARSE? O crowdfunding é um sistema de financiamento coletivo que viabiliza o projeto de diversos artistas. No nosso caso, é o livro \"O mundo de Yang - Rumo ao sul\". Você escolhe o tipo de apoio com as recompensas que deseja, efetua o pagamento e, no prazo combinado, recebe tudo em casa - com seu nome no livro. E pode ficar tranquilo, caso o projeto não atinja o valor necessário, o Catarse devolve o valor a todos os apoiadores. É totalmente seguro. Escolha a sua recompensa, pegue seu Moy Fat, junte-se à Irmandade Flor de Ameixa e ajude Yang a seguir Rumo ao Sul nessa edição impressa e cheia de boas energias. RECOMPENSAS Além do livro \"O mundo de Yang - Rumo ao sul\", você ainda pode escolher recompensas que preparei para esse projeto. Algumas são exclusivas para quem apoiar aqui no Catarse e não serão comercializadas futuramente nos eventos da vida. Tem um pouco de tudo: adesivos, marcadores, postais, blocos de nota, esculturas... Só olhar a relação ao lado e escolher a opção que achar melhor. Também colocarei alguns dos meus outros livros como recompensa para quem quiser completar a coleção. Através da campanha, esses títulos terão um pequeno desconto em relação ao valor de capa. Para saber um pouco mais sobre cada um, só entrar na loja virtual http://orlandeli.iluria.com Cartela com adesivos. Postal 15x10 cm Livros com desconto - Você pode saber um pouco mais sobre cada um deles na www.orlandeli.iluria.com RECOMPENSA SOB MEDIDA Caso queira alguma combinação de recompensa que não colocamos na relação ao lado, entre em contato e, na medida do possível, montaremos uma Sob Medida para você. Escultura do Yang - 10,5cm de altura, em resina. Produzido pela Mattos Box. Segue alguns estudos do projeto da escultura do Mestre Loh, que já está em produção. O responsável pela produção é o Mattos Box, mesmo artista que produziu a escultura do Yang. A escultura do Mestre Loh segue a mesma proposta da escultura criada anteriormente e, além disso, terá um valor promocional aqui na campanha do Catarse. Então é isso, escolha a recompensa que você mais gostou e apoie esse projeto . O AUTOR ORLANDELI Cartunista, quadrinista, chargista e ilustrador, Walmir Américo Orlandeli nasceu em 1974 na cidade de Bebedouro, interior de São Paulo. Em 1994, iniciou sua carreira nas páginas do jornal Diário da Região com a tira “Violência Gratuita”. Em 2002 lançou a revista “Grump”, que lhe rendeu o troféu HQMIX de melhor revista de humor. Participou de várias edições do álbum Front, publicado pela editora Via Lettera, com histórias em quadrinhos e contos. Em 2008, criou a tira “(Sic)” vencedora do primeiro lugar no Salão Internacional de Humor de Piracicaba. Em 2009, foi convidado a participar da obra MSP50. Em 2010, lançou um álbum com a compilação das tiras “(SIC)”, a obra foi uma das contempladas pelo programa Proac Quadrinhos. Em 2013, foi convidado a participar da obra “Monica´s”. Ainda em 2013, publicou “Eu matei o Libório”, de forma independente. Em 2014, lançou a compilação de tiras “Grump – Naqueles Tempos, 20 anos de histórias” em comemoração aos vinte anos de publicação do personagem. Em 2015, criou “O mundo de Yang”, websérie publicada semanalmente e que foi reunida em livro no final do mesmo ano. Em 2016, lançou a graphic novel “Daruma”, obra contemplada pelo Proac, e as coletâneas “Grump – Um dia eu chego lá”, “(Sic) vol 1 – Sim, eu posso ver... Eu acho” e “(Sic) vol 2 – É... Olhando assim faz sentido”. Em 2017, foi convidado para reinterpretar o personagem Chico Bento, de Mauricio de Sousa, para o selo Graphic MSP, que resultou no álbum \"Chico Bento – Arvorada\", vencedor do troféu HQMIX. Ainda em 2017, lançou o álbum “O Sinal” (Indicado ao prêmio Jabuti de literatura), pelo selo Jupati, da Marsupial Editora. Como ilustrador publicou em vários veículos, como: jornal Folha de São Paulo, revistas Mundo Estranho, Saúde, Época, Superinteressante, entre outras. Ganhador de vários prêmios nacionais e internacionais. www.orlandeli.com.br Instagram - @orlandeli"}, "user": {"id": 434397, "common_id": "a5b7aa84-08a5-4248-b886-f3ce4f545614", "name": "Walmir Orlandeli", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/434397/thumb_avatar_orlandeli_baixa.jpg", "facebook_link": "https://www.facebook.com/orlandeli", "twitter_username": "orlandeli", "address": null, "email": null, "total_contributed_projects": 28, "total_published_projects": 5, "links": [{"id": 28082, "link": "http://www.orlandeli.com.br"}], "follows_count": 1, "followers_count": 379, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/434397/base_passarinho.jpg", "created_at": "2015-06-07T16:19:30.595102", "about_html": "<p>Sou ilustrador e autor de histórias em quadrinhos.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Orlandeli", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 189662, "project_id": 98669, "description": "- Livro \"O mundo de Yang - Rumo ao Sul\" autografado em seu nome.\n- Livro \"O mundo de Yang 1\" publicado pela SesiSP, autografado em seu nome\n- Marcador de páginas\n- Postal exclusivo para apoiadores da campanha (10x15cm)\n- Cartela de adesivos com 5 imagens\n- Bloco de notas personalizado (10,5x8,5cm), com um sketch desenhado pelo Orlandeli na primeira página.\n- Nome nos agradecimentos\n- Frete grátis (território nacional)\n", "minimum_value": 96.81568288689911, "maximum_contributions": null, "deliver_at": "2019-12-01T13:55:45", "updated_at": "2019-09-11T13:58:29.875091", "paid_count": 2, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8388607, "title": "Sob Medida 9", "survey_sent_at": null, "survey_finished_at": null, "common_id": "d248e9e4-6e04-4309-8671-7f4d51a27e70", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["meta", "livro", "dia", "campanha", "metas", "meta", "benefício", "apoiador", "projeto", "publico", "quadrinho", "tempo", "personagem", "história", "jornada", "série", "fantasia", "suporte", "assunto", "interesse", "cultura", "filosofia", "universo", "energia", "movimento", "medo", "angústia", "incerteza", "forma", "olhar", "inconstância", "vida", "equilíbrio", "mundo", "leitura", "aventura", "entrelinha", "ação", "garoto", "mestre", "leitor", "metáfora", "analogia", "jornada", "aprendizado", "reflexão", "simbologia", "cultura", "suporte", "parte", "universo", "personagem", "elemento", "personagem", "situação", "pensamento", "leitor", "reflexão", "garoto", "jornada", "desenvolvimento", "vez", "site", "periodicidade", "compilação", "fase", "livro", "forma", "editora", "material", "edição", "conteúdo", "hora", "jornada", "mundo", "publicação", "campanha", "inicio", "fase", "personagem", "personagem", "aventur", "aprendizado", "parte", "conteúdo", "site", "material", "livro", "história", "livro", "formato", "página", "miolo", "papel", "pólen", "bold", "parte", "cor", "colorida", "história", "leitor", "experiência", "mão", "história", "começo", "fim", "personagem", "vez", "livro", "sessão", "traço", "leitor", "reinterpretação", "universo", "mundo", "olhar", "nome", "quadrinho", "autor", "projeto", "realidade", "apoio", "catarse", "crowdfunding", "sistema", "financiamento", "projeto", "artista", "caso", "livro", "mundo", "tipo", "apoio", "recompensa", "pagamento", "prazo", "casa", "nome", "livro", "projeto", "valor", "valor", "apoiador", "escolha", "recompensa", "ajude", "edição", "energia", "livro", "mundo", "recompenso", "projeto", "evento", "vida", "adesivo", "marcador", "postal", "bloco", "nota", "escultura", "relação", "lado", "opção", "livro", "coleção", "campanha", "título", "desconto", "relação", "valor", "capa", "loja", "adesivo", "postal", "livros", "desconto", "combinação", "recompensa", "relação", "lado", "contato", "medida", "possível", "escultura", "altura", "resina", "estudo", "projeto", "escultura", "produção", "responsável", "produção", "escultura", "escultura", "proposta", "escultura", "valor", "campanha", "recompensa", "projeto", "quadrinista", "cidade", "bebedouro", "interior", "carreira", "página", "jornal", "tira", "revista", "troféu", "revista", "edição", "álbum", "editora", "história", "quadrinho", "conto", "tira", "lugar", "obra", "álbum", "compilação", "tira", "obra", "contempladas", "programa", "obra", "forma", "compilação", "tira", "ano", "história", "comemoração", "ano", "publicação", "personagem", "mundo", "websérie", "livro", "final", "ano", "obra", "coletânea", "dia", "sentido", "personagem", "selo", "álbum", "vencedor", "troféu", "álbum", "prêmio", "literatura", "selo", "ilustrador", "veículo", "jornal", "revista", "ganhador", "prêmio"], "lemmas_freq": {"meta": 2, "livro": 10, "dia": 2, "campanha": 4, "metas": 1, "benefício": 1, "apoiador": 2, "projeto": 7, "publico": 1, "quadrinho": 3, "tempo": 1, "personagem": 8, "história": 6, "jornada": 4, "série": 1, "fantasia": 1, "suporte": 2, "assunto": 1, "interesse": 1, "cultura": 2, "filosofia": 1, "universo": 3, "energia": 2, "movimento": 1, "medo": 1, "angústia": 1, "incerteza": 1, "forma": 3, "olhar": 2, "inconstância": 1, "vida": 2, "equilíbrio": 1, "mundo": 6, "leitura": 1, "aventura": 1, "entrelinha": 1, "ação": 1, "garoto": 2, "mestre": 1, "leitor": 4, "metáfora": 1, "analogia": 1, "aprendizado": 2, "reflexão": 2, "simbologia": 1, "parte": 3, "elemento": 1, "situação": 1, "pensamento": 1, "desenvolvimento": 1, "vez": 2, "site": 2, "periodicidade": 1, "compilação": 3, "fase": 2, "editora": 2, "material": 2, "edição": 3, "conteúdo": 2, "hora": 1, "publicação": 2, "inicio": 1, "aventur": 1, "formato": 1, "página": 2, "miolo": 1, "papel": 1, "pólen": 1, "bold": 1, "cor": 1, "colorida": 1, "experiência": 1, "mão": 1, "começo": 1, "fim": 1, "sessão": 1, "traço": 1, "reinterpretação": 1, "nome": 2, "autor": 1, "realidade": 1, "apoio": 2, "catarse": 1, "crowdfunding": 1, "sistema": 1, "financiamento": 1, "artista": 1, "caso": 1, "tipo": 1, "recompensa": 4, "pagamento": 1, "prazo": 1, "casa": 1, "valor": 4, "escolha": 1, "ajude": 1, "recompenso": 1, "evento": 1, "adesivo": 2, "marcador": 1, "postal": 2, "bloco": 1, "nota": 1, "escultura": 6, "relação": 3, "lado": 2, "opção": 1, "coleção": 1, "título": 1, "desconto": 2, "capa": 1, "loja": 1, "livros": 1, "combinação": 1, "contato": 1, "medida": 1, "possível": 1, "altura": 1, "resina": 1, "estudo": 1, "produção": 2, "responsável": 1, "proposta": 1, "quadrinista": 1, "cidade": 1, "bebedouro": 1, "interior": 1, "carreira": 1, "jornal": 2, "tira": 4, "revista": 3, "troféu": 2, "álbum": 4, "conto": 1, "lugar": 1, "obra": 4, "contempladas": 1, "programa": 1, "ano": 3, "comemoração": 1, "websérie": 1, "final": 1, "coletânea": 1, "sentido": 1, "selo": 2, "vencedor": 1, "prêmio": 2, "literatura": 1, "ilustrador": 1, "veículo": 1, "ganhador": 1}, "entidades": {"ESTENDIDAS": 1, "Urrúúú": 1, "TODOS": 1, "Olá": 1, "Orlandeli": 1, "O Mundo de Yang": 2, "Yang": 13, "Loh": 2, "Mundo de Yang": 1, "SESI-SP": 1, "PROJETO": 1, "Yang – Rumo": 1, "Sul": 3, "Catarse": 5, "“O Mundo de Yang – Rumo": 1, "Fábio Coala Daniel Brandão Leandro Cruzes": 1, "Moy Fat": 1, "Irmandade Flor de Ameixa": 1, "Rumo": 1, "Cartela": 1, "Livros": 1, "RECOMPENSA SOB MEDIDA": 1, "Sob Medida": 1, "Mattos Box": 2, "Mestre Loh": 2, "AUTOR ORLANDELI Cartunista": 1, "Walmir Américo Orlandeli": 1, "Bebedouro": 1, "São Paulo": 1, "Diário da Região": 1, "“Violência Gratuita": 1, "Grump": 1, "HQMIX": 2, "Front": 1, "Via Lettera": 1, "Sic": 3, "Salão Internacional de Humor de Piracicaba": 1, "MSP50": 1, "SIC": 1, "Proac Quadrinhos": 1, "“Monica´s": 1, "Libório": 1, "Grump – Naqueles Tempos": 1, "Proac": 1, "Grump – Um": 1, "Sim": 1, "É...": 1, "Chico Bento": 1, "Mauricio de Sousa": 1, "Graphic MSP": 1, "Chico Bento –": 1, "Arvorada": 1, "“O Sinal”": 1, "Indicado": 1, "Jabuti": 1, "Jupati": 1, "Marsupial Editora": 1, "Folha de São Paulo": 1, "Mundo Estranho": 1, "Saúde": 1, "Época": 1, "Superinteressante": 1, "Ganhador": 1, "@orlandeli": 1}, "tfidf": {"meta": 2.2553682069801733, "livro": 6.126637500939072, "dia": 2.151896858181795, "campanha": 3.0729899589944996, "metas": 4.5672176338957895, "benefício": 4.150323829964002, "apoiador": 1.9464348359441923, "projeto": 3.170704333809229, "publico": 4.150323829964002, "quadrinho": 0.9843782223288333, "tempo": 1.0418718227101742, "personagem": 5.608464362086593, "história": 1.6238172310727537, "jornada": 8.10572210285333, "série": 1.1232690852809697, "fantasia": 2.1537699480899337, "suporte": 9.431275278028124, "assunto": 2.9040755424898275, "interesse": 2.8719184308552963, "cultura": 3.5849521165898133, "filosofia": 3.8569760199765435, "universo": 4.18045039407708, "energia": 7.03134571217133, "movimento": 3.423653957365413, "medo": 2.7471276580415083, "angústia": 4.350994525426153, "incerteza": 5.5366181910838925, "forma": 2.982872984287874, "olhar": 6.740330544828853, "inconstância": 5.98860331482695, "vida": 1.8232907555992428, "equilíbrio": 4.408152939266102, "mundo": 5.0168269517488575, "leitura": 2.085188683935404, "aventura": 1.409483806038801, "entrelinha": 5.855071922202427, "ação": 2.0909690468509035, "garoto": 5.743836861710593, "mestre": 2.3971791968637266, "leitor": 5.673281551357197, "metáfora": 4.6764169258607815, "analogia": 6.548219102762372, "aprendizado": 8.541903635505234, "reflexão": 6.361846545551797, "simbologia": 5.5366181910838925, "parte": 3.3012141752052737, "elemento": 2.601794670616894, "situação": 2.3213853574941927, "pensamento": 3.79137873749073, "desenvolvimento": 2.781221869384484, "vez": 2.270915203646934, "site": 3.0322970558921036, "periodicidade": 5.226463262780053, "compilação": 12.253097586516613, "fase": 5.312797609303492, "editora": 2.51738048449483, "material": 3.5048571143312626, "edição": 2.7189360954727766, "conteúdo": 3.906198505255565, "hora": 1.93557690193558, "publicação": 2.455302254559032, "inicio": 3.927180278649792, "aventur": 4.756459633534317, "formato": 0.9063120318242589, "página": 0.5450318099607396, "miolo": 1.3346429646694264, "papel": 0.8869962425249672, "pólen": 3.3806365722817224, "bold": 4.150323829964002, "cor": 1.5194165047106678, "colorida": 4.938781190328272, "experiência": 2.021010458243993, "mão": 1.7607273599803264, "começo": 2.708766790169062, "fim": 1.7279375371573356, "sessão": 3.6718335868409477, "traço": 2.339802084280424, "reinterpretação": 7.241366283322318, "nome": 2.1414201448586176, "autor": 0.917903779988044, "realidade": 1.9134901145327365, "apoio": 2.39984360781863, "catarse": 2.3699930565595695, "crowdfunding": 4.323595551238038, "sistema": 3.051711541295892, "financiamento": 1.48720760134105, "artista": 1.0561869955909382, "caso": 2.18194082505663, "tipo": 2.0456355055493822, "recompensa": 3.513352719127411, "pagamento": 2.878267658533955, "prazo": 2.5826553304061965, "casa": 1.5476341445196182, "valor": 5.039808288271349, "escolha": 2.178771250295351, "ajude": 3.6170253503459526, "recompenso": 1.8341945118621992, "evento": 1.639247462442617, "adesivo": 5.2230069694877095, "marcador": 2.2240864465073935, "postal": 6.1964631138615704, "bloco": 4.756459633534317, "nota": 3.8569760199765435, "escultura": 26.448917635596608, "relação": 6.964156072482578, "lado": 3.1847840903222235, "opção": 1.9281603042805304, "coleção": 2.2174857624760413, "título": 1.7380693360877424, "desconto": 4.786499837447674, "capa": 0.5241663660612389, "loja": 2.708766790169062, "livros": 4.5672176338957895, "combinação": 3.9455294173179887, "contato": 2.0129350442384477, "medida": 3.7448587218558376, "possível": 5.295456134267004, "altura": 3.5778046371926715, "resina": 4.7990192479531135, "estudo": 2.6412086391577705, "produção": 2.2421377287427346, "responsável": 3.4918622073919465, "proposta": 2.8285679899816825, "quadrinista": 2.068045406948966, "cidade": 1.4302252903456174, "bebedouro": 6.142753994654208, "interior": 2.840763263075501, "carreira": 2.220780658372894, "jornal": 4.941363317713306, "tira": 9.18463517819407, "revista": 3.2819008037807285, "troféu": 6.212399453159923, "álbum": 8.896345786029574, "conto": 1.68068465230679, "lugar": 1.8918806301998816, "obra": 4.393016746420784, "contempladas": 6.142753994654208, "programa": 3.3806365722817224, "ano": 1.477820207491916, "comemoração": 3.927180278649792, "websérie": 5.226463262780053, "final": 1.6466549037204787, "coletânea": 1.9232462894781013, "sentido": 3.1638288394165985, "selo": 4.522380393421541, "vencedor": 3.0000395307515713, "prêmio": 3.8811040731513877, "literatura": 2.3435264833714062, "ilustrador": 1.5994592123842042, "veículo": 4.084365862172205, "ganhador": 3.823639599708952}}