{"detail": {"project_id": 99848, "id": 99848, "user_id": 492021, "name": "A Princesa Passarinho", "headline": "A história de como uma abnegada princesa encontra sua voz de rainha: uma voz de protesto.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234425/or%C3%A7amento.png\">\n</p>\n<p>Catarse - 13% - 1.105,00R$\n</p>\n<p>Recompensas - 6% - 500,00R$\n</p>\n<p>Impressão - 64% - 5395,00R$\n</p>\n<p>Correios - 17% - 1500,00R$\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/234424/or%C3%A7amento.jpg\">\n</p>", "goal": 10962.577845696223, "about_html": "<p style=\"text-align: justify;\"><strong></strong><strong>Tipu e sua irmã mais nova Pesukarhu são duas jovens princesas vivendo uma vida alienada num castelo. A futura geração de monarcas, que por falta de pai ou mãe para guiar o caminho, são conduzidas por três regentes ambiciosos interessados apenas em manter privilégios. Tudo corria bem até a chegada do aniversário de dezoito anos de Tipu, data em que deixaria de ser princesa para de fato erguer-se como rainha. Mas para tal, a debutante teria que eleger um marido, já que a regra é que uma rainha não pode reinar sozinha. Entretanto, por dois motivos Tipu sente-se desconfortável com tamanha exigência: primeiro, ela tem apenas dezoito anos e não quer se casar tão cedo; segundo, o coração de Tipu já não é mais solteiro. Quando a jovem rainha se vê entre a cruz e a espada, impossibilitada de fazer suas próprias escolhas mesmo com seu título real, a antes abnegada princesa encontra sua voz de rainha. E ela é uma voz de protesto.</strong>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229287/1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230003/sobre_o_livro.png\">\n</p>\n<p style=\"text-align: justify;\">O público infantil feminino tem uma verdadeira adoração pelo tema “princesa”. Desde muito cedo meninas são acostumadas a almejar a vida num castelo, protegidas dentro de uma torre e guardadas por um dragão feroz. Os vestidos, a habitação, os costumes, tudo parece fascinar a mente das meninas. Entretanto, a representação feminina nesse tipo de história comumente é pobre, silenciada e isenta de qualquer desejo próprio. As princesas dos tradicionais contos de fadas vivem à espera de algum tipo de resgate, estão dispostas a jogar qualquer direito ou vontade de lado para conquistar uma migalha de amor, ou, pior, são extirpadas de qualquer personalidade, vivendo à mercê dos sonhos de um possível pai, madrasta malvada ou príncipe alheio.\n</p>\n<p style=\"text-align: justify;\">A ambientação d’A Princesa Passarinho começa da mesma forma. Somos apresentados à duas princesas, Tipu, a futura monarca, e Pesukarhu, sua irmã pouco menos de um ano mais nova. Elas moram num reino muito frio e muito rico, que chama a atenção pelas suas minas de ouro e prata. Nas condições de órfãs, pois os pais das princesas partiram faz muito tempo, Tipu e Pesukarhu estão em treinamento. Três regentes são responsáveis por ensinar às princesas os ofícios reais. Entretanto, elas aprendem apenas aquilo que os seus tutores acham necessário, não recebendo um ensino verdadeiro. O que os regentes almejam não é uma rainha decidida e conhecedora de todas as suas funções, mas sim uma monarca manipulável, capaz de ser usada como <strong>peão</strong>.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229293/4.jpg\">\n</p>\n<p style=\"text-align: justify;\">E a vontade dos tais tutores iria se concretizar no aniversário de dezoito anos de Tipu, época em que seria coroada rainha e teria de escolher um marido. O que eles não esperavam é que Tipu realmente encontrasse uma <strong>voz própria</strong> em meio a toda manipulação. Ao ver seu namorado, o menino que cuidava dos cavalos, ser preso sem nenhuma acusação, Tipu se rebela de decide que não haverá casamento. E então, ela foge, deixando para trás todas as responsabilidades com o reino.\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229289/banner.jpg\"><br>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230007/tem%C3%A1tica.png\"> \"A Princesa Passarinho\" trata sobre uma boa dose de libertação feminina. O quanto é imposto para as meninas enquanto estão crescendo? Porque se espera que elas tenham determinado tipo de comportamento, pensamento, estrutura corporal, preferência por cores e mais? E qual o motivo de descontentamento quando elas fogem do padrão determinado?\n</p>\n<p style=\"text-align: justify;\">“A Princesa Passarinho” é uma história em quadrinhos de classificação livre, portanto é voltada para adultos e crianças. Entretanto, propõe-se a falar mais alto com o público feminino jovem, que já possui uma afinidade natural com o tema “princesa”. Tem como proposta também criar um questionamento com os pais sobre como as meninas estão sendo criadas: <strong>se visamos mulheres fortes e decididas, sabedoras de seus direitos, ou pequenas e frágeis flores, mudas e incapazes de decidirem por si mesmas.</strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/229290/19.jpg\">\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230023/projeto_gr%C3%A1fico.png\">\n</p>\n<p>A Princesa Passarinho\" é um quadrinho planejado para 112 páginas de miolo (a quantidade pode variar para mais), tamanho 21x29,7cm, feito em papel polen bold, capa em papel Triplex e impresso em preto e branco.<br>\n</p>\n<p style=\"text-align: justify;\">As recompensas incluem os quadrinhos e livros da autora publicados anteriormente: <strong>Cacos</strong>, <strong>Branca Rosa</strong>, <strong>Plantação de Vidas</strong>, <strong>A Semente Rebelde</strong> e o mais recente, financiado no catarse ainda nesse ano, <strong>Alice falava outra Língua</strong>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230433/livros.jpg\">\n</p>\n<p style=\"text-align: justify;\">O livro da Alice é indicado para 14 anos ou mais. Os demais livros citados acima são livres para todas as idades.\n</p>\n<p style=\"text-align: justify;\">Além dos quadrinhos, <strong>12 originais</strong> comemorativos tamanho 15x20cm de um dos três personagens principais de A Princesa Passarinho estarão disponíveis. Os desenhos serão aleatórios, o apoiador não poderá escolher qual personagem irá receber. Eles serão únicos, não existindo a chance de uma segunda recompensa com eles. Se você deseja um dos originais, apoie o quanto antes para garantir o seu!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230438/originais_ilus..jpg\">\n</p>\n<p style=\"text-align: justify;\">As <strong>páginas originais</strong> de A Princesa Passarinho também são recompensas. Apenas as páginas simples (as que não são duplas) e os apoiadores que selecionarem essa opção poderão escolher as páginas desejadas. O critério será de \"chegada\". O primeiro a apoiar será o primeiro a escolher a página, e assim por diante. As páginas possuem tamanho A3, sem os balões, preto e branco no papel de aquarela.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230436/p%C3%A1ginas_originais.jpg\">\n</p>\n<p style=\"text-align: justify;\">Um <strong>kit de 03 prints</strong> produzidos no tamanho A4 com laminação holográfica também figuram entre as recompensas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230435/os_prints.jpg\">\n</p>\n<p><strong>Recompensas especiais podem ser adicionadas no decorrer da campanha. Elas não irão contem o livro, servindo apenas para quem já apoiou uma vez e deseja apoiar novamente ou deseja receber a recompensa especial. </strong><strong>Todos os livros de tiragem física contém um cartão da autora e um cartão postal.</strong><br>\n</p>\n<p style=\"text-align: justify;\"><strong>ATENTE PARA O FRETE QUANDO FOR ESCOLHER SUA RECOMPENSA. Recompensas sem frete serão entregues EXCLUSIVAMENTE em mãos.</strong>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230236/sobre_o_catarse.png\">\n</p>\n<p>O Catarse é uma plataforma de financiamento coletivo. Você apoia financeiramente, escolhendo a recompensa que gostar mais (<strong>leia as recompensas com atenção para não selecionar errado!</strong>) e o valor é captado para o projeto ser produzido. As recompensas são entregues para os apoiadores no prazo informado no projeto.<br>\n</p>\n<p>Este financiamento coletivo está na modalidade <strong>Flex</strong>. Isso quer dizer que ele funciona como uma <strong>pré-venda</strong>. Mesmo que a meta não seja atingida, a autora se compromete a produzir o livro, as recompensas e realizar os envios selecionados. Se você tem medo de apoiar e mesmo assim o projeto não atingir a meta e você não receber o livro, aqui esse problema não existe. Pode apoiar sem medo que <strong>VAI </strong><strong>TER PRINCESA!</strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230237/lan%C3%A7amento.png\">\n</p>\n<p>Vai ter Princesa na Comic Con! \"A Princesa Passarinho\" é o lançamento oficial do selo O Sabiá Matreiro para a CCXP 2019.\n</p>\n<p><strong>Qu</strong><strong>em decidir por retirar em mãos, a autora se compromete a fazer pelo menos 01 lançamento na cidade de Campinas e a participar da CCXP. A autora não se responsabiliza caso o apoiador não puder comparecer aos eventos. Caso o apoiador não retirar o livro, este ficará em posse da autora até que seu dono venha buscá-lo.</strong><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/230025/Tramamos-Header-19.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><br>\n</p><br>", "permalink": "respeitem_a_princesa", "video_embed_url": "//www.youtube.com/embed/izyJ6CBd2Ms", "video_url": "https://youtu.be/izyJ6CBd2Ms", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99848/card_do_projeto_novo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99848/project_thumb_thumb_card_do_projeto_novo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99848/project_thumb_small_card_do_projeto_novo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99848/project_thumb_large_card_do_projeto_novo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/99848/project_thumb_video_cover_card_do_projeto_novo.jpg", "progress": 27.823529411764707, "pledged": 3050.17607118489, "total_contributions": 36, "total_contributors": 36, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-10-12T02:59:59.999999", "zone_expires_at": "2019-10-11T23:59:59.999999", "online_date": "2019-08-12T17:07:15.292919", "zone_online_date": "2019-08-12T14:07:15.292919", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 492021, "name": "Beatriz Linhares Machado Marchi", "public_name": "Didi Mamushka"}, "reminder_count": 29, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Didi,feminismo,Mamushka,quadrinhos,REPRESENTATIVIDADE", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "7b5708ef-f4ea-4e0d-bb4b-e54e2ed02dc6", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Tipu e sua irmã mais nova Pesukarhu são duas jovens princesas vivendo uma vida alienada num castelo. A futura geração de monarcas, que por falta de pai ou mãe para guiar o caminho, são conduzidas por três regentes ambiciosos interessados apenas em manter privilégios. Tudo corria bem até a chegada do aniversário de dezoito anos de Tipu, data em que deixaria de ser princesa para de fato erguer-se como rainha. Mas para tal, a debutante teria que eleger um marido, já que a regra é que uma rainha não pode reinar sozinha. Entretanto, por dois motivos Tipu sente-se desconfortável com tamanha exigência: primeiro, ela tem apenas dezoito anos e não quer se casar tão cedo; segundo, o coração de Tipu já não é mais solteiro. Quando a jovem rainha se vê entre a cruz e a espada, impossibilitada de fazer suas próprias escolhas mesmo com seu título real, a antes abnegada princesa encontra sua voz de rainha. E ela é uma voz de protesto. O público infantil feminino tem uma verdadeira adoração pelo tema “princesa”. Desde muito cedo meninas são acostumadas a almejar a vida num castelo, protegidas dentro de uma torre e guardadas por um dragão feroz. Os vestidos, a habitação, os costumes, tudo parece fascinar a mente das meninas. Entretanto, a representação feminina nesse tipo de história comumente é pobre, silenciada e isenta de qualquer desejo próprio. As princesas dos tradicionais contos de fadas vivem à espera de algum tipo de resgate, estão dispostas a jogar qualquer direito ou vontade de lado para conquistar uma migalha de amor, ou, pior, são extirpadas de qualquer personalidade, vivendo à mercê dos sonhos de um possível pai, madrasta malvada ou príncipe alheio. A ambientação d’A Princesa Passarinho começa da mesma forma. Somos apresentados à duas princesas, Tipu, a futura monarca, e Pesukarhu, sua irmã pouco menos de um ano mais nova. Elas moram num reino muito frio e muito rico, que chama a atenção pelas suas minas de ouro e prata. Nas condições de órfãs, pois os pais das princesas partiram faz muito tempo, Tipu e Pesukarhu estão em treinamento. Três regentes são responsáveis por ensinar às princesas os ofícios reais. Entretanto, elas aprendem apenas aquilo que os seus tutores acham necessário, não recebendo um ensino verdadeiro. O que os regentes almejam não é uma rainha decidida e conhecedora de todas as suas funções, mas sim uma monarca manipulável, capaz de ser usada como peão . E a vontade dos tais tutores iria se concretizar no aniversário de dezoito anos de Tipu, época em que seria coroada rainha e teria de escolher um marido. O que eles não esperavam é que Tipu realmente encontrasse uma voz própria em meio a toda manipulação. Ao ver seu namorado, o menino que cuidava dos cavalos, ser preso sem nenhuma acusação, Tipu se rebela de decide que não haverá casamento. E então, ela foge, deixando para trás todas as responsabilidades com o reino. \"A Princesa Passarinho\" trata sobre uma boa dose de libertação feminina. O quanto é imposto para as meninas enquanto estão crescendo? Porque se espera que elas tenham determinado tipo de comportamento, pensamento, estrutura corporal, preferência por cores e mais? E qual o motivo de descontentamento quando elas fogem do padrão determinado? “A Princesa Passarinho” é uma história em quadrinhos de classificação livre, portanto é voltada para adultos e crianças. Entretanto, propõe-se a falar mais alto com o público feminino jovem, que já possui uma afinidade natural com o tema “princesa”. Tem como proposta também criar um questionamento com os pais sobre como as meninas estão sendo criadas: se visamos mulheres fortes e decididas, sabedoras de seus direitos, ou pequenas e frágeis flores, mudas e incapazes de decidirem por si mesmas. A Princesa Passarinho\" é um quadrinho planejado para 112 páginas de miolo (a quantidade pode variar para mais), tamanho 21x29,7cm, feito em papel polen bold, capa em papel Triplex e impresso em preto e branco. As recompensas incluem os quadrinhos e livros da autora publicados anteriormente: Cacos , Branca Rosa , Plantação de Vidas , A Semente Rebelde e o mais recente, financiado no catarse ainda nesse ano, Alice falava outra Língua . O livro da Alice é indicado para 14 anos ou mais. Os demais livros citados acima são livres para todas as idades. Além dos quadrinhos, 12 originais comemorativos tamanho 15x20cm de um dos três personagens principais de A Princesa Passarinho estarão disponíveis. Os desenhos serão aleatórios, o apoiador não poderá escolher qual personagem irá receber. Eles serão únicos, não existindo a chance de uma segunda recompensa com eles. Se você deseja um dos originais, apoie o quanto antes para garantir o seu! As páginas originais de A Princesa Passarinho também são recompensas. Apenas as páginas simples (as que não são duplas) e os apoiadores que selecionarem essa opção poderão escolher as páginas desejadas. O critério será de \"chegada\". O primeiro a apoiar será o primeiro a escolher a página, e assim por diante. As páginas possuem tamanho A3, sem os balões, preto e branco no papel de aquarela. Um kit de 03 prints produzidos no tamanho A4 com laminação holográfica também figuram entre as recompensas. Recompensas especiais podem ser adicionadas no decorrer da campanha. Elas não irão contem o livro, servindo apenas para quem já apoiou uma vez e deseja apoiar novamente ou deseja receber a recompensa especial. Todos os livros de tiragem física contém um cartão da autora e um cartão postal. ATENTE PARA O FRETE QUANDO FOR ESCOLHER SUA RECOMPENSA. Recompensas sem frete serão entregues EXCLUSIVAMENTE em mãos. O Catarse é uma plataforma de financiamento coletivo. Você apoia financeiramente, escolhendo a recompensa que gostar mais ( leia as recompensas com atenção para não selecionar errado! ) e o valor é captado para o projeto ser produzido. As recompensas são entregues para os apoiadores no prazo informado no projeto. Este financiamento coletivo está na modalidade Flex . Isso quer dizer que ele funciona como uma pré-venda . Mesmo que a meta não seja atingida, a autora se compromete a produzir o livro, as recompensas e realizar os envios selecionados. Se você tem medo de apoiar e mesmo assim o projeto não atingir a meta e você não receber o livro, aqui esse problema não existe. Pode apoiar sem medo que VAI TER PRINCESA! Vai ter Princesa na Comic Con! \"A Princesa Passarinho\" é o lançamento oficial do selo O Sabiá Matreiro para a CCXP 2019. Qu em decidir por retirar em mãos, a autora se compromete a fazer pelo menos 01 lançamento na cidade de Campinas e a participar da CCXP. A autora não se responsabiliza caso o apoiador não puder comparecer aos eventos. Caso o apoiador não retirar o livro, este ficará em posse da autora até que seu dono venha buscá-lo."}, "user": {"id": 492021, "common_id": "c8b21fc9-4ec5-473f-90e3-8e124fffd2f6", "name": "Beatriz Linhares Machado Marchi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/492021/thumb_avatar_eleito.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 61, "total_published_projects": 5, "links": [{"id": 8736, "link": "http://instagram.com/didimamushka"}], "follows_count": 19, "followers_count": 89, "owner_document": null, "profile_cover_image": null, "created_at": "2015-11-01T20:34:48.081446", "about_html": "<p><a href=\"https://www.instagram.com/didimamushka/\">Didi Mamushka</a> sempre gostou de contar histórias e, por isso, acabou enveredando-se pelos livros ilustrados e quadrinhos, escrevendo e ilustrando “A Semente Rebelde”, “Plantação de Vidas”, “Cacos”, “A Princesa Passarinho” e “Enxerto”, quadrinho selecionado para suplente do ProAC 2017 e obra indicada ao prêmio HQ Mix de Melhor Webcomic do ano de 2018.\n</p>\n<p>No ano de 2019, a obra “Alice Falava Outra Língua” veio ao mundo, financiada com sucesso pela plataforma Catarse. O quadrinho mostra o amadurecimento da autora, trabalhando o difícil tema do abuso infantil com tato e maestria. Em 2019, anunciado na CCXP, Didi lança a obra “A Princesa Passarinho”, uma HQ que trata de libertação feminina, igualdade de gênero e uma boa dose de revolta\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Didi Mamushka", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 186461, "project_id": 99848, "description": "Saudosa e Piadora\n\n01 Quadrinho \"A Princesa Passarinho\" autografado\n+\nSeu nome na lista de apoiadores do livro\n\nRECOMPENSA EXCLUSIVA PARA SER RETIRADA EM MÃOS.", "minimum_value": 51.588601626805755, "maximum_contributions": null, "deliver_at": "2020-01-01T18:52:32", "updated_at": "2019-08-12T19:55:27.68424", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "presential", "row_order": -2621439, "title": "Branca Flor", "survey_sent_at": null, "survey_finished_at": null, "common_id": "00bfe763-09a8-49cf-a98d-1c0c0edc3938", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/186461/thumb_reward_Branca_Flor.jpg", "run_out": false}], "lemmas": ["irmã", "jovem", "vida", "castelo", "geração", "monarca", "falta", "pai", "mãe", "caminho", "regente", "privilégio", "chegada", "aniversário", "dezoito", "ano", "data", "princesa", "fato", "rainha", "marido", "regra", "rainha", "sozinha", "motivo", "exigência", "dezoito", "ano", "coração", "escolha", "título", "princesa", "voz", "rainha", "voz", "protesto", "público", "feminino", "adoração", "tema", "princesa", "menina", "vida", "castelo", "torre", "feroz", "vestido", "habitação", "costume", "mente", "menina", "representação", "tipo", "história", "desejo", "princesa", "conto", "espera", "tipo", "resgate", "direito", "vontade", "lado", "migalha", "amor", "personalidade", "mercê", "sonho", "pai", "madrasta", "ambientação", "forma", "princesa", "monarca", "irmã", "ano", "reino", "frio", "atenção", "mina", "ouro", "prata", "condição", "órfãs", "pai", "princês", "tempo", "treinamento", "regente", "ofício", "tutor", "ensino", "regente", "rainha", "função", "peão", "vontade", "tutor", "aniversário", "dezoito", "ano", "época", "marido", "voz", "meio", "manipulação", "namorado", "menino", "cavalo", "acusação", "casamento", "responsabilidade", "reino", "dose", "libertação", "menina", "tipo", "comportamento", "pensamento", "estrutura", "cor", "motivo", "descontentamento", "fogem", "padrão", "história", "quadrinho", "classificação", "adulto", "criança", "público", "feminino", "afinidade", "tema", "princesa", "proposta", "questionamento", "pai", "menina", "mulher", "sabedora", "direito", "flor", "muda", "incapaz", "quadrinho", "página", "miolo", "quantidade", "tamanho", "papel", "polen", "capa", "papel", "branco", "recompensa", "quadrinho", "livro", "autora", "cacos", "catarse", "ano", "livro", "ano", "livro", "idade", "quadrinho", "original", "tamanho", "personagem", "desenho", "apoiador", "chance", "recompensa", "original", "página", "página", "apoiador", "opção", "página", "critério", "chegada", "página", "página", "tamanho", "balão", "branco", "papel", "aquarela", "kit", "prints", "tamanho", "laminação", "recompensa", "campanha", "livro", "vez", "recompensa", "livro", "tiragem", "cartão", "autora", "cartão", "frete", "mão", "plataforma", "financiamento", "recompensa", "recompensa", "atenção", "valor", "projeto", "recompensa", "apoiador", "prazo", "projeto", "financiamento", "modalidade", "meta", "autora", "livro", "recompenso", "envio", "medo", "projeto", "meta", "livro", "problema", "medo", "lançamento", "selo", "mão", "autora", "menos", "lançamento", "cidade", "autora", "apoiador", "evento", "apoiador", "livro", "posse", "autora", "dono"], "lemmas_freq": {"irmã": 2, "jovem": 1, "vida": 2, "castelo": 2, "geração": 1, "monarca": 2, "falta": 1, "pai": 4, "mãe": 1, "caminho": 1, "regente": 3, "privilégio": 1, "chegada": 2, "aniversário": 2, "dezoito": 3, "ano": 6, "data": 1, "princesa": 6, "fato": 1, "rainha": 4, "marido": 2, "regra": 1, "sozinha": 1, "motivo": 2, "exigência": 1, "coração": 1, "escolha": 1, "título": 1, "voz": 3, "protesto": 1, "público": 2, "feminino": 2, "adoração": 1, "tema": 2, "menina": 4, "torre": 1, "feroz": 1, "vestido": 1, "habitação": 1, "costume": 1, "mente": 1, "representação": 1, "tipo": 3, "história": 2, "desejo": 1, "conto": 1, "espera": 1, "resgate": 1, "direito": 2, "vontade": 2, "lado": 1, "migalha": 1, "amor": 1, "personalidade": 1, "mercê": 1, "sonho": 1, "madrasta": 1, "ambientação": 1, "forma": 1, "reino": 2, "frio": 1, "atenção": 2, "mina": 1, "ouro": 1, "prata": 1, "condição": 1, "órfãs": 1, "princês": 1, "tempo": 1, "treinamento": 1, "ofício": 1, "tutor": 2, "ensino": 1, "função": 1, "peão": 1, "época": 1, "meio": 1, "manipulação": 1, "namorado": 1, "menino": 1, "cavalo": 1, "acusação": 1, "casamento": 1, "responsabilidade": 1, "dose": 1, "libertação": 1, "comportamento": 1, "pensamento": 1, "estrutura": 1, "cor": 1, "descontentamento": 1, "fogem": 1, "padrão": 1, "quadrinho": 4, "classificação": 1, "adulto": 1, "criança": 1, "afinidade": 1, "proposta": 1, "questionamento": 1, "mulher": 1, "sabedora": 1, "flor": 1, "muda": 1, "incapaz": 1, "página": 6, "miolo": 1, "quantidade": 1, "tamanho": 4, "papel": 3, "polen": 1, "capa": 1, "branco": 2, "recompensa": 7, "livro": 8, "autora": 6, "cacos": 1, "catarse": 1, "idade": 1, "original": 2, "personagem": 1, "desenho": 1, "apoiador": 5, "chance": 1, "opção": 1, "critério": 1, "balão": 1, "aquarela": 1, "kit": 1, "prints": 1, "laminação": 1, "campanha": 1, "vez": 1, "tiragem": 1, "cartão": 2, "frete": 1, "mão": 2, "plataforma": 1, "financiamento": 2, "valor": 1, "projeto": 3, "prazo": 1, "modalidade": 1, "meta": 2, "recompenso": 1, "envio": 1, "medo": 2, "problema": 1, "lançamento": 2, "selo": 1, "menos": 1, "cidade": 1, "evento": 1, "posse": 1, "dono": 1}, "entidades": {"Pesukarhu": 3, "Tipu": 8, "d’A": 1, "Princesa Passarinho": 5, "polen bold": 1, "Triplex": 1, "Cacos": 1, "Branca Rosa": 1, "Plantação de Vidas": 1, "A Semente Rebelde": 1, "Alice": 2, "Língua": 1, "A Princesa Passarinho": 2, "A3": 1, "A4": 1, "FRETE": 1, "RECOMPENSA": 1, "EXCLUSIVAMENTE": 1, "Catarse": 1, "Flex": 1, "VAI": 1, "Princesa": 1, "Comic Con!": 1, "O Sabiá Matreiro": 1, "CCXP": 2, "Campinas": 1}, "tfidf": {"irmã": 7.3436671736818955, "jovem": 2.656398804651746, "vida": 1.8232907555992428, "castelo": 10.739128212841452, "geração": 2.9786864062810023, "monarca": 14.482732566644636, "falta": 3.4127248868332227, "pai": 8.249582697627389, "mãe": 2.937301190118148, "caminho": 2.0967830167163233, "regente": 15.679389788340158, "privilégio": 5.737288886546044, "chegada": 7.782924392095426, "aniversário": 8.211744134786336, "dezoito": 14.816343570984817, "ano": 2.955640414983832, "data": 2.840763263075501, "princesa": 28.293825834084373, "fato": 2.3893360194027005, "rainha": 20.90585305112021, "marido": 8.211744134786336, "regra": 3.603780123595932, "sozinha": 4.127850974111944, "motivo": 5.731218523324063, "exigência": 6.548219102762372, "coração": 2.5454417340657622, "escolha": 2.178771250295351, "título": 1.7380693360877424, "voz": 11.058054665498712, "protesto": 5.737288886546044, "público": 4.136090813897932, "feminino": 9.980148969431646, "adoração": 7.241366283322318, "tema": 3.6505317622357953, "menina": 13.160490258963561, "torre": 5.737288886546044, "feroz": 5.295456134267004, "vestido": 6.142753994654208, "habitação": 7.934513463882263, "costume": 4.084365862172205, "mente": 3.0593161406811116, "representação": 4.0633124529743725, "tipo": 6.136906516648146, "história": 0.5412724103575846, "desejo": 2.8910883469630164, "conto": 1.68068465230679, "espera": 4.7990192479531135, "resgate": 3.4801661676287554, "direito": 5.33331060963787, "vontade": 5.302619470288549, "lado": 1.5923920451611118, "migalha": 6.835901175214153, "amor": 2.234069890491577, "personalidade": 3.4686053452276795, "mercê": 6.142753994654208, "sonho": 1.887141284835985, "madrasta": 6.548219102762372, "ambientação": 4.350994525426153, "forma": 0.9942909947626246, "reino": 7.430011517412313, "frio": 4.6764169258607815, "atenção": 4.164621968215577, "mina": 5.161924741642482, "ouro": 3.339393613747673, "prata": 5.101300119826047, "condição": 3.2805531137247397, "órfãs": 7.934513463882263, "princês": 7.934513463882263, "tempo": 1.0418718227101742, "treinamento": 4.323595551238038, "ofício": 5.161924741642482, "tutor": 11.710143844404854, "ensino": 3.644054022733872, "função": 3.823639599708952, "peão": 6.325075551448163, "época": 2.1323950885052003, "meio": 1.7159133441905339, "manipulação": 5.369564106420726, "namorado": 4.843471010523947, "menino": 3.189581335519013, "cavalo": 4.88999102615884, "acusação": 5.98860331482695, "casamento": 4.6764169258607815, "responsabilidade": 3.8569760199765435, "dose": 4.1733133481887, "libertação": 6.548219102762372, "comportamento": 4.2456340097683265, "pensamento": 3.79137873749073, "estrutura": 3.9832697453008357, "cor": 1.5194165047106678, "descontentamento": 6.548219102762372, "fogem": 5.449606814094262, "padrão": 2.6615139053185164, "quadrinho": 1.3125042964384444, "classificação": 5.044141705986099, "adulto": 3.5524868292083815, "criança": 1.9709341202638169, "afinidade": 5.226463262780053, "proposta": 2.8285679899816825, "questionamento": 4.715637639014062, "mulher": 2.3213853574941927, "sabedora": 7.934513463882263, "flor": 4.715637639014062, "muda": 6.835901175214153, "incapaz": 7.934513463882263, "página": 1.635095429882219, "miolo": 1.3346429646694264, "quantidade": 2.917233627067339, "tamanho": 6.586619614881915, "papel": 2.660988727574902, "polen": 5.5366181910838925, "capa": 0.5241663660612389, "branco": 3.3498639996346804, "recompensa": 6.14836725847297, "livro": 4.901310000751257, "autora": 15.41122469316247, "cacos": 7.934513463882263, "catarse": 2.3699930565595695, "idade": 2.6312085558231875, "original": 5.516727462616868, "personagem": 0.7010580452608242, "desenho": 1.188101335308889, "apoiador": 4.866087089860481, "chance": 2.7141576388039383, "opção": 1.9281603042805304, "critério": 5.369564106420726, "balão": 3.8073790788371715, "aquarela": 2.9106329430359867, "kit": 3.5650656114152417, "prints": 2.775458164667734, "laminação": 2.5921792119174523, "campanha": 0.7682474897486249, "vez": 1.135457601823467, "tiragem": 2.626245766481058, "cartão": 4.763107757921292, "frete": 1.9455520469923997, "mão": 3.5214547199606527, "plataforma": 2.108513356501813, "financiamento": 2.9744152026821, "valor": 1.2599520720678372, "projeto": 1.3588732859182409, "prazo": 2.5826553304061965, "modalidade": 3.261684629420357, "meta": 2.2553682069801733, "recompenso": 1.8341945118621992, "envio": 1.7401080727775908, "medo": 5.4942553160830165, "problema": 2.1263709739018193, "lançamento": 3.0919041166732666, "selo": 2.2611901967107704, "menos": 2.775458164667734, "cidade": 1.4302252903456174, "evento": 1.639247462442617, "posse": 5.295456134267004, "dono": 3.52779421661801}}