{"detail": {"project_id": 1907, "id": 1907, "user_id": 92043, "name": "Conexão Nanquim Impressa!", "headline": "Uma edição especial da mais querida antologia digital de mangás!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 7073.6893614341025, "about_html": "<p><strong>Olá, caros leitores!</strong>\nDois meses atrás, entramos numa jornada para viabilizar uma versão impressa da Conexão Nanquim aqui no catarse. Atingimos 50% da meta estipulada e estamos aqui de novo para uma segunda chance, processo fornecido pelo próprio site que você pode entender melhor aqui.\nBasicamente, é uma extensão do período de arrecadação mediante a uma reformulação do projeto inicial. Então vamos para a tal reformulação:</p>\n\n<p>Quando iniciamos o projeto, levamos em conta dados como número de acessos ao site, parceiros e fanpage no facebook, claro que calculando com uma porcentagem baixa do total de acessos/likes e tudo mais. Por esse motivo, prevemos uma tiragem de 1 mil exemplares, quantidade extremamente alta até para circulação de obras lançadas por grandes editoras no Brasil, principalmente quando se tratando de quadrinhos.\nEste número não era apenas para os colaboradores, mas sim visando uma futura fonte de renda para o grupo com vendas de material e participação em eventos.</p>\n\n<p>Com os 60 dias de campanha, reconhecemos que foi um número muito alto mesmo com a projeção que a revista tem hoje. Portanto, a primeira mudança Foi a tiragem para a metade da anterior, ou seja, 500 cópias. A produção em grande escala não da uma margem que compense diminuir a tiragem mais do que isso, tendo em vista que a diferença é muito pequena.</p>\n\n<p>Com o número de colaboradores menor do que esperávamos inicialmente, teremos menos gastos com os envios e a produção dos brindes exclusivos. Vocês podem ver o novo orçamento em comparação com o antigo logo abaixo. Qualquer custo adicional que possa exigir será por parte da equipe, portanto não existe a probabilidade de não entregarmos o que já foi prometido.</p>\n\n<p><img src=\"https://lh6.googleusercontent.com/-pF9yvCt3nTQ/Uf6VsSdJ1hI/AAAAAAAADDY/tXdYK7F5UD8/w640-h103-no/OR%25C3%2587AMENTO.jpg\" alt=\"\"/></p>\n\n<p>Revista Impressa - R$ 5.000,00 (R$ 7.000,00 anteriormente)\nTaxa do Catarse - R$ 910,00 (R$ 1.200,00 anteriormente)\nFrete - R$ 300,00 (R$ 400,00 anteriormente)\nEstátuas - R$ - 400,00 (R$ 400,00 anteriormente)\nCamisetas - R$ - 200,00 (R$ 600,00 anteriormente)\nPôsters e Bottons - R$ - 190,00 (R$ 400,00 anteriormente)\nTotal - R$ 7.000,00 (R$ 10.000,00 anteriormente)</p>\n\n<p><img src=\"https://lh4.googleusercontent.com/-KVvaj4AINHo/Uf6VsGUYBlI/AAAAAAAADDQ/vEacCOQqNz8/w640-h103-no/AREVISTA.jpg\" alt=\"\"/>\nA <strong>Conexão Nanquim</strong> é um almanaque digital de histórias em quadrinhos publicado desde março de 2012, inicialmente como <strong>Revista Digital Nanquim</strong>. O projeto foi se desenvolvendo e ao chegar em sua 9ª edição, a revista recomeçou a numeração com o novo nome, pelo qual é conhecida agora.\nNeste 1 ano e meio de publicação, <strong>mais de 40 títulos</strong> passaram pela revista, desde séries a histórias fechadas, abrindo a oportunidade para novos quadrinistas que querem publicar seus trabalhos.</p>\n\n<p>Atualmente a revista possui 20 séries ativas que se alternam em edições mensais, se submetendo à avaliação do publico. Todas as edições e histórias podem ser conferidas no site da <a class=\"alt-link\" target=\"_blank\" href=\"http://www.conexaonanquim.com.br.\">Conexão Nanquim</a>\nGraças à aceitação de publico que acolheu muito bem a ideia é que decidimos alçar vôos maiores e trazer a vocês uma edição impressa especial da Conexão Nanquim, com aproximadamente 180 páginas em 6 histórias inéditas e exclusivas de algumas de nossas séries mais populares e “tradicionais”. As histórias serão auto contidas e não é preciso estar acompanhando a série para entendê-las.\nPrecisamos de <strong>R$10.000</strong>, que estão especificados à baixo para que isso seja possível e nós contamos com a ajuda de todos vocês, leitores, para que a “Conequim” dê mais este passo!</p>\n\n<p><img src=\"https://lh6.googleusercontent.com/-oag6Ky6Z08o/Uf6VtWj5EfI/AAAAAAAADD4/XIJI0H5Fs_g/w640-h103-no/VERSAOIMPRESSA.jpg\" alt=\"\"/>\nA edição impressa contará com as histórias:</p>\n\n<p><img src=\"https://lh3.googleusercontent.com/-V8l7BPQZsGI/Uf6VtmiZnTI/AAAAAAAADEA/gE15Vhd7yyY/w640-h103-no/egoman.jpg\" alt=\"\"/>\nDouglas Santos era só um moleque comum, quando de forma totalmente bizarra se torna Egoman, tendo a incrível capacidade de ser imune a qualquer tipo de ofensa que nós, meros mortais, eventualmente sofremos.</p>\n\n<p><img src=\"https://lh6.googleusercontent.com/--irhqo1Kzzc/Uf6Vs3Hdi-I/AAAAAAAADDk/5m_7EQ9v4Lg/w640-h103-no/PIRATES.jpg\" alt=\"\"/>\nUma das mais conhecidas webcomics em estilo mangá do país, Pirates! Narra as aventuras da capitã Marina Justice, que juntamente com sua tripulação visita diversas ilhas, conhecendo novas pessoas e saqueando tudo que estiver ao seu alcance.</p>\n\n<p><img src=\"https://lh6.googleusercontent.com/-CHaKkpIOCTE/Uf6VuA-WO-I/AAAAAAAADEI/frEi1y73_6Q/w640-h103-no/umter%25C3%25A7o.jpg\" alt=\"\"/></p>\n\n<p>Em um mundo onde algumas crianças simplesmente nascem sem sua alma, Giorgio Abramo (uma dessas crianças) se apaixona por Luana Ogawa, que desperta os sentimentos no garoto sem alma. Como isso é possível, e o que isso poderia desencadear? </p>\n\n<p><img src=\"https://lh5.googleusercontent.com/-rGr4YnmtxLM/Uf6loJknJUI/AAAAAAAADE4/0_J7ktxGZTw/w640-h103-no/TOOLSC+copy.jpg\" alt=\"\"/>\nPrimeiro mangá no Brasil a ter uma versão impressa financiada pelos leitores por este mesmo site, Tools Challenge se passa em um mundo em que cada pessoa nasce com uma ferramenta e tem ela como necessária para sua vida. Neste mundo, Raion, um garoto que teve a sua ferramenta roubada quando nasceu precisa participar de um torneio ilegal para recuperá-la se quiser continuar a viver.</p>\n\n<p><img src=\"https://lh5.googleusercontent.com/-bMnZVQvzyAc/Uf6VsHLH7rI/AAAAAAAADDU/fF4vbzXk8lQ/w640-h103-no/HEARTOFSPHERE.jpg\" alt=\"\"/>\nHeric, depois de muito tempo longe de casa, resolve voltar para sua cidade natal para reencontrar sua melhor amiga e tentar voltar a ter a vida de antes, mas algo no caminho de volta mudará seu destino para sempre. Com bastante ação e sensualidade, HoS vem ganhando cada vez mais espaço.</p>\n\n<p><img src=\"https://lh4.googleusercontent.com/-hw66LwcXFz0/Uf6VtDV04jI/AAAAAAAADDo/tKxGO0dH_is/w640-h103-no/PUNCH+E+MONE.jpg\" alt=\"\"/>\nA escola Golden Golden está cheia de lutadores com habilidades especiais e entre eles se sobressai um aluno, o famoso Pink Golden, que usa um método nada justo para se manter no topo da escola.\nCom um visual que chama muita atenção, Pink Golden é o centro das atenções, amado pelas garotas e odiado pelos garotos, é sempre desafiado a uma luta, e sempre sai vitorioso delas, mesmo não tendo habilidade especial alguma. Qual será o segredo dele?</p>\n\n<p><img src=\"http://d3j5vwomefv46c.cloudfront.net/photos/large/809943541.jpg?1379622691\" alt=\"\"/></p>\n\n<p><strong>CONTAMOS COM VOCÊS!</strong></p>\n\n<p><img src=\"https://lh6.googleusercontent.com/-jwdbGL0G5zA/Uf6cZOIbTSI/AAAAAAAADEg/xBw07k6O7Ro/w1278-h719-no/conequim-logo.png\" alt=\"\"/></p>\n", "permalink": "Conequim", "video_embed_url": "//player.vimeo.com/video/76698465", "video_url": "https://vimeo.com/76698465", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1907/project_thumb_thumb_open-uri20131125-2-n6po9n", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1907/project_thumb_small_open-uri20131125-2-n6po9n", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1907/project_thumb_large_open-uri20131125-2-n6po9n", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1907/project_thumb_video_cover_open-uri20131125-2-n6po9n", "progress": 118.22857142857143, "pledged": 8363.121879318376, "total_contributions": 152, "total_contributors": 136, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-11-01T01:59:59", "zone_expires_at": "2013-10-31T23:59:59", "online_date": "2013-10-11T15:58:03", "zone_online_date": "2013-10-11T12:58:03", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 20, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 20, "unit": "days"}, "posts_count": 15, "address": {"city": "São Caetano do Sul", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 92043, "name": "Caique Felipe Serafim dos Santos", "public_name": "Caique Felipe Serafim dos Santos"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 15, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5257, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "06cf1552-62fb-4213-ad3a-0c67c3755a25", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Olá, caros leitores! Dois meses atrás, entramos numa jornada para viabilizar uma versão impressa da Conexão Nanquim aqui no catarse. Atingimos 50% da meta estipulada e estamos aqui de novo para uma segunda chance, processo fornecido pelo próprio site que você pode entender melhor aqui.\nBasicamente, é uma extensão do período de arrecadação mediante a uma reformulação do projeto inicial. Então vamos para a tal reformulação: Quando iniciamos o projeto, levamos em conta dados como número de acessos ao site, parceiros e fanpage no facebook, claro que calculando com uma porcentagem baixa do total de acessos/likes e tudo mais. Por esse motivo, prevemos uma tiragem de 1 mil exemplares, quantidade extremamente alta até para circulação de obras lançadas por grandes editoras no Brasil, principalmente quando se tratando de quadrinhos.\nEste número não era apenas para os colaboradores, mas sim visando uma futura fonte de renda para o grupo com vendas de material e participação em eventos. Com os 60 dias de campanha, reconhecemos que foi um número muito alto mesmo com a projeção que a revista tem hoje. Portanto, a primeira mudança Foi a tiragem para a metade da anterior, ou seja, 500 cópias. A produção em grande escala não da uma margem que compense diminuir a tiragem mais do que isso, tendo em vista que a diferença é muito pequena. Com o número de colaboradores menor do que esperávamos inicialmente, teremos menos gastos com os envios e a produção dos brindes exclusivos. Vocês podem ver o novo orçamento em comparação com o antigo logo abaixo. Qualquer custo adicional que possa exigir será por parte da equipe, portanto não existe a probabilidade de não entregarmos o que já foi prometido. Revista Impressa - R$ 5.000,00 (R$ 7.000,00 anteriormente)\nTaxa do Catarse - R$ 910,00 (R$ 1.200,00 anteriormente)\nFrete - R$ 300,00 (R$ 400,00 anteriormente)\nEstátuas - R$ - 400,00 (R$ 400,00 anteriormente)\nCamisetas - R$ - 200,00 (R$ 600,00 anteriormente)\nPôsters e Bottons - R$ - 190,00 (R$ 400,00 anteriormente)\nTotal - R$ 7.000,00 (R$ 10.000,00 anteriormente) A Conexão Nanquim é um almanaque digital de histórias em quadrinhos publicado desde março de 2012, inicialmente como Revista Digital Nanquim . O projeto foi se desenvolvendo e ao chegar em sua 9ª edição, a revista recomeçou a numeração com o novo nome, pelo qual é conhecida agora.\nNeste 1 ano e meio de publicação, mais de 40 títulos passaram pela revista, desde séries a histórias fechadas, abrindo a oportunidade para novos quadrinistas que querem publicar seus trabalhos. Atualmente a revista possui 20 séries ativas que se alternam em edições mensais, se submetendo à avaliação do publico. Todas as edições e histórias podem ser conferidas no site da Conexão Nanquim Graças à aceitação de publico que acolheu muito bem a ideia é que decidimos alçar vôos maiores e trazer a vocês uma edição impressa especial da Conexão Nanquim, com aproximadamente 180 páginas em 6 histórias inéditas e exclusivas de algumas de nossas séries mais populares e “tradicionais”. As histórias serão auto contidas e não é preciso estar acompanhando a série para entendê-las.\nPrecisamos de R$10.000 , que estão especificados à baixo para que isso seja possível e nós contamos com a ajuda de todos vocês, leitores, para que a “Conequim” dê mais este passo! A edição impressa contará com as histórias: Douglas Santos era só um moleque comum, quando de forma totalmente bizarra se torna Egoman, tendo a incrível capacidade de ser imune a qualquer tipo de ofensa que nós, meros mortais, eventualmente sofremos. Uma das mais conhecidas webcomics em estilo mangá do país, Pirates! Narra as aventuras da capitã Marina Justice, que juntamente com sua tripulação visita diversas ilhas, conhecendo novas pessoas e saqueando tudo que estiver ao seu alcance. Em um mundo onde algumas crianças simplesmente nascem sem sua alma, Giorgio Abramo (uma dessas crianças) se apaixona por Luana Ogawa, que desperta os sentimentos no garoto sem alma. Como isso é possível, e o que isso poderia desencadear? Primeiro mangá no Brasil a ter uma versão impressa financiada pelos leitores por este mesmo site, Tools Challenge se passa em um mundo em que cada pessoa nasce com uma ferramenta e tem ela como necessária para sua vida. Neste mundo, Raion, um garoto que teve a sua ferramenta roubada quando nasceu precisa participar de um torneio ilegal para recuperá-la se quiser continuar a viver. Heric, depois de muito tempo longe de casa, resolve voltar para sua cidade natal para reencontrar sua melhor amiga e tentar voltar a ter a vida de antes, mas algo no caminho de volta mudará seu destino para sempre. Com bastante ação e sensualidade, HoS vem ganhando cada vez mais espaço. A escola Golden Golden está cheia de lutadores com habilidades especiais e entre eles se sobressai um aluno, o famoso Pink Golden, que usa um método nada justo para se manter no topo da escola.\nCom um visual que chama muita atenção, Pink Golden é o centro das atenções, amado pelas garotas e odiado pelos garotos, é sempre desafiado a uma luta, e sempre sai vitorioso delas, mesmo não tendo habilidade especial alguma. Qual será o segredo dele? CONTAMOS COM VOCÊS!"}, "user": {"id": 92043, "common_id": "949ebca9-f126-4bb0-8aa8-3d10e0902ef7", "name": "Caique Felipe Serafim dos Santos", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "http://www.facebook.com/caiquefelipe.serafim", "twitter_username": "CaiqueSuikin", "address": null, "email": null, "total_contributed_projects": 3, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": null, "created_at": "2012-09-03T15:39:11.64921", "about_html": "Editor-Chefe e criador da Revista Digital Nanquim, atual Conexão Nanquim. Roteirista, RPGista e escritor.\r\n", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Caique Felipe Serafim dos Santos", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 10083, "project_id": 1907, "description": "Pacote Conhecido da Nanquim:\r\nPoster A3 de sua série preferida da revista + nome nos agradecimentos.\r\nFrete Incluso!", "minimum_value": 10.105270516334432, "maximum_contributions": null, "deliver_at": "2013-11-01T00:00:00", "updated_at": "2013-09-17T03:18:28.499321", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -6291452, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "961c1306-e4be-4563-9292-122c78b64f38", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}], "lemmas": ["leitor", "mês", "jornada", "versão", "catarse", "meta", "novo", "chance", "processo", "site", "extensão", "período", "arrecadação", "reformulação", "projeto", "reformulação", "projeto", "conta", "dar", "número", "acesso", "site", "parceiro", "facebook", "porcentagem", "total", "acesso", "likes", "motivo", "tiragem", "exemplar", "quantidade", "circulação", "obra", "editora", "quadrinho", "número", "colaborador", "fonte", "renda", "grupo", "venda", "material", "participação", "evento", "dia", "campanha", "número", "mesmo", "projeção", "revista", "mudança", "tiragem", "metade", "cópia", "produção", "escala", "margem", "tiragem", "vista", "diferença", "número", "colaborador", "envio", "produção", "brinde", "orçamento", "comparação", "logo", "custo", "parte", "equipe", "probabilidade", "revista", "estátua", "total", "almanaque", "história", "quadrinho", "março", "projeto", "edição", "revista", "numeração", "nome", "ano", "meio", "publicação", "título", "revista", "série", "história", "oportunidade", "quadrinista", "trabalho", "revista", "série", "edição", "avaliação", "publico", "edição", "história", "site", "aceitação", "publico", "ideia", "vôo", "edição", "página", "história", "série", "história", "auto", "série", "ajuda", "leitor", "passo", "edição", "história", "moleque", "forma", "bizarra", "capacidade", "tipo", "ofensa", "mero", "estilo", "país", "aventura", "tripulação", "ilha", "pessoa", "alcance", "mundo", "criança", "alma", "criança", "sentimento", "garoto", "alma", "versão", "leitor", "site", "mundo", "pessoa", "ferramenta", "vida", "mundo", "garoto", "ferramenta", "torneio", "tempo", "longe", "casa", "cidade", "amiga", "vida", "caminho", "volta", "destino", "ação", "sensualidade", "espaço", "escola", "lutadore", "habilidade", "aluno", "método", "topo", "escola", "visual", "atenção", "centro", "atenção", "garota", "garoto", "luta", "habilidade", "segredo"], "lemmas_freq": {"leitor": 3, "mês": 1, "jornada": 1, "versão": 2, "catarse": 1, "meta": 1, "novo": 1, "chance": 1, "processo": 1, "site": 4, "extensão": 1, "período": 1, "arrecadação": 1, "reformulação": 2, "projeto": 3, "conta": 1, "dar": 1, "número": 4, "acesso": 2, "parceiro": 1, "facebook": 1, "porcentagem": 1, "total": 2, "likes": 1, "motivo": 1, "tiragem": 3, "exemplar": 1, "quantidade": 1, "circulação": 1, "obra": 1, "editora": 1, "quadrinho": 2, "colaborador": 2, "fonte": 1, "renda": 1, "grupo": 1, "venda": 1, "material": 1, "participação": 1, "evento": 1, "dia": 1, "campanha": 1, "mesmo": 1, "projeção": 1, "revista": 5, "mudança": 1, "metade": 1, "cópia": 1, "produção": 2, "escala": 1, "margem": 1, "vista": 1, "diferença": 1, "envio": 1, "brinde": 1, "orçamento": 1, "comparação": 1, "logo": 1, "custo": 1, "parte": 1, "equipe": 1, "probabilidade": 1, "estátua": 1, "almanaque": 1, "história": 6, "março": 1, "edição": 5, "numeração": 1, "nome": 1, "ano": 1, "meio": 1, "publicação": 1, "título": 1, "série": 4, "oportunidade": 1, "quadrinista": 1, "trabalho": 1, "avaliação": 1, "publico": 2, "aceitação": 1, "ideia": 1, "vôo": 1, "página": 1, "auto": 1, "ajuda": 1, "passo": 1, "moleque": 1, "forma": 1, "bizarra": 1, "capacidade": 1, "tipo": 1, "ofensa": 1, "mero": 1, "estilo": 1, "país": 1, "aventura": 1, "tripulação": 1, "ilha": 1, "pessoa": 2, "alcance": 1, "mundo": 3, "criança": 2, "alma": 2, "sentimento": 1, "garoto": 3, "ferramenta": 2, "vida": 2, "torneio": 1, "tempo": 1, "longe": 1, "casa": 1, "cidade": 1, "amiga": 1, "caminho": 1, "volta": 1, "destino": 1, "ação": 1, "sensualidade": 1, "espaço": 1, "escola": 2, "lutadore": 1, "habilidade": 2, "aluno": 1, "método": 1, "topo": 1, "visual": 1, "atenção": 2, "centro": 1, "garota": 1, "luta": 1, "segredo": 1}, "entidades": {"Olá": 1, "Basicamente": 1, "facebook": 1, "Brasil": 2, "Vocês": 1, "Revista Impressa": 1, "Taxa do Catarse": 1, "R$": 3, "Frete": 1, "Estátuas": 1, "Camisetas": 1, "Pôsters": 1, "Bottons - R$": 1, "Total": 1, "Conexão Nanquim": 3, "Revista Digital Nanquim": 1, "Precisamos de R$": 1, "Douglas Santos": 1, "Egoman": 1, "Pirates": 1, "Narra": 1, "Marina Justice": 1, "Giorgio Abramo": 1, "Luana Ogawa": 1, "Tools Challenge": 1, "Raion": 1, "Heric": 1, "HoS": 1, "Golden Golden": 1, "Pink Golden": 2, "VOCÊS": 1}, "tfidf": {"leitor": 3.3747887909564493, "mês": 1.5712166996139025, "jornada": 3.6506582412937387, "versão": 3.4094961844768505, "catarse": 2.264363880173848, "meta": 0.8780695190539572, "novo": 3.6506582412937387, "chance": 2.264363880173848, "processo": 1.3993664426872434, "site": 3.512278076215829, "extensão": 4.343805421853684, "período": 2.9575110607337933, "arrecadação": 2.7343675094195836, "reformulação": 8.687610843707368, "projeto": 0.698794673041118, "conta": 2.0412203288596382, "dar": 4.343805421853684, "número": 6.28486679845561, "acesso": 5.104091905251257, "parceiro": 2.3978952727983707, "facebook": 1.7788560643921472, "porcentagem": 3.245193133185574, "total": 4.528727760347696, "likes": 4.343805421853684, "motivo": 2.9575110607337933, "tiragem": 4.360300991872558, "exemplar": 1.1657515915057384, "quantidade": 2.264363880173848, "circulação": 4.343805421853684, "obra": 1.6357552207514738, "editora": 1.7788560643921472, "quadrinho": 0.6729444732424258, "colaborador": 2.505525936990736, "fonte": 3.245193133185574, "renda": 3.6506582412937387, "grupo": 1.5712166996139025, "venda": 2.264363880173848, "material": 1.2083112059245342, "participação": 2.0412203288596382, "evento": 1.2083112059245342, "dia": 0.9098182173685376, "campanha": 1.5712166996139025, "mesmo": 2.264363880173848, "projeção": 4.343805421853684, "revista": 5.239842779246774, "mudança": 3.6506582412937387, "metade": 2.7343675094195836, "cópia": 1.8588987720656835, "produção": 1.360487551448075, "escala": 4.343805421853684, "margem": 3.245193133185574, "vista": 3.245193133185574, "diferença": 3.6506582412937387, "envio": 1.3993664426872434, "brinde": 1.8588987720656835, "orçamento": 2.5520459526256287, "comparação": 4.343805421853684, "logo": 4.343805421853684, "custo": 0.8472978603872037, "parte": 0.9098182173685376, "equipe": 1.7788560643921472, "probabilidade": 4.343805421853684, "estátua": 4.343805421853684, "almanaque": 4.343805421853684, "história": 1.7001744678435875, "março": 3.245193133185574, "edição": 4.713040200957643, "numeração": 3.6506582412937387, "nome": 1.0116009116784799, "ano": 0.706219262127298, "meio": 1.7788560643921472, "publicação": 1.3993664426872434, "título": 2.3978952727983707, "série": 4.191874223397419, "oportunidade": 2.0412203288596382, "quadrinista": 2.3978952727983707, "trabalho": 0.9098182173685376, "avaliação": 3.6506582412937387, "publico": 7.3013164825874775, "aceitação": 4.343805421853684, "ideia": 1.252762968495368, "vôo": 4.343805421853684, "página": 0.23293155768037266, "auto": 4.343805421853684, "ajuda": 1.2992829841302609, "passo": 2.3978952727983707, "moleque": 3.6506582412937387, "forma": 0.8780695190539572, "bizarra": 4.343805421853684, "capacidade": 4.343805421853684, "tipo": 1.7047480922384253, "ofensa": 4.343805421853684, "mero": 3.6506582412937387, "estilo": 1.7047480922384253, "país": 2.9575110607337933, "aventura": 1.7047480922384253, "tripulação": 4.343805421853684, "ilha": 4.343805421853684, "pessoa": 1.7561390381079145, "alcance": 3.245193133185574, "mundo": 2.8278241205745855, "criança": 5.104091905251257, "alma": 6.490386266371148, "sentimento": 2.7343675094195836, "garoto": 7.193685818395112, "ferramenta": 5.915022121467587, "vida": 2.0959371116987096, "torneio": 4.343805421853684, "tempo": 1.2083112059245342, "longe": 4.343805421853684, "casa": 1.3480731482996928, "cidade": 1.8588987720656835, "amiga": 3.245193133185574, "caminho": 3.245193133185574, "volta": 2.0412203288596382, "destino": 2.9575110607337933, "ação": 2.264363880173848, "sensualidade": 4.343805421853684, "espaço": 1.9459101490553132, "escola": 4.528727760347696, "lutadore": 4.343805421853684, "habilidade": 5.915022121467587, "aluno": 4.343805421853684, "método": 3.6506582412937387, "topo": 4.343805421853684, "visual": 3.6506582412937387, "atenção": 3.8918202981106265, "centro": 3.245193133185574, "garota": 3.6506582412937387, "luta": 3.6506582412937387, "segredo": 3.245193133185574}}