{"detail": {"project_id": 100922, "id": 100922, "user_id": 229286, "name": "Mayara & Annabelle: Hora Extra", "headline": "O que Mayara & Annabelle fizeram além de impedir uma invasão infernal? Vamos contar as Horas Extras!", "budget": "<p>A meta inicial cobre os custos de impressão, pagamento dos autores convidados e as recompensas, como de costume. Entretanto, devido ao aumento nos custos da gráfica, o valor total da campanha e a recompensa inicial sofreram um reajuste em relação aos anos anteriores.\n</p>\n<p>A edição será colorida (um colorido diferente, digamos), com as já tradicionais 70 páginas internas de quadrinhos em papel pólen. Além disso, teremos outros conteúdos pensados especialmente para este volume.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/233127/m_arecompensas.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/233158/recompensas-hora-extra.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p><br>\n<p>Sobre as recompensas, nós começamos com um sensacional pack de adesivos! Depois, temos um brinde inédito: um par de meias de Mayara & Annabelle! Pois é! E, por último, algo que muitos vinham nos cobrando e decidimos trazer de volta, mas renovada: uma camiseta com uma estampa nova para esta campanha!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/245013/adesivos01.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/245014/adesivos02.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244986/meia-mockup-final.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244987/camisa-m_amockupver-2.png\">\n</p>\n<p>Para quem pretende adquirir algum dos volumes anteriores, fizemos \nrecompensas avulsas onde é possível adicionar aquele que ainda não tem \nna sua coleção (lembrando que os volumes iniciais se encontram no final \nda tiragem, então é bom correr, porque a reimpressão pode demorar um \npouco).\n\t<br>\n</p>\n<p>Prévia e sinopse dos 5 Volumes lançados <a href=\"http://mayaraeannabelle.iluria.com/\" target=\"_blank\">aqui</a>.\n</p>\n<p><strong>Obs.: </strong>O frete já está incluído em todas as recompensas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/233129/m_a-os-autores.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p><strong>Talles Rodrigues</strong> é cearense, fortalezense e virginiano. Ilustrador, quadrinista e etc. Formado em Jornalismo pela Universidade Federal do Ceará, já produziu as obras <strong>Cortabundas - o maníaco do José Walter</strong>, <strong>O Clube dos Monstros dos Bairros Distantes</strong>, <strong>7 hábitos dos assassinos altamente eficazes</strong>, o webcomic <strong>Barafunda</strong> e a série <strong>Mayara & Annabelle</strong>. Participa dos coletivos <strong>Fictícia</strong> e <strong>Netuno Press</strong>.\n</p>\n<p><strong>Pablo Casado</strong> é roteirista, coautor da graphic novel <strong>Sabor Brasilis</strong>, contemplada pelo ProAC e publicada pela <strong>Zarabatana Books</strong>, que aborda os bastidores de uma novela do horário nobre. Participa do coletivo <strong>Fictícia</strong> e reside em Maceió, Alagoas, com Antunes, Dandara e Jakita, seus gatos.\n</p>\n<p>Nos acompanhe em nossas redes sociais:\n</p>\n<p><a href=\"http://www.facebook.com/mayaraeannabelle\">http://www.facebook.com/mayaraeannabelle</a>\n</p>\n<p><a href=\"http://www.instagram.com/mayaraeannabelle\">http://www.instagram.com/mayaraeannabelle</a>\n</p>", "goal": 15000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244197/abertura-pg-do-vol-5.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/233288/mas-annabelle.png\" alt=\"\" width=\"225\" height=\"124\" style=\"width: 225px; height: 124px; display: block; margin: auto;\">\n</p>\n<p>Mas pensamos que elas ― e nós, autores e leitores, consequentemente ― precisavam de uma folga antes de pegar no pesado de novo. Então, em vez de avançar a história, por que não voltar e dar uma olhada nos que essas duas tiveram que resolver e não foi mostrado, ou mesmo nos momentos importantes do passado delas e de outros personagens? Esse foi o espírito das duas histórias curtas lançadas na <strong>Dragão Brasil</strong> nas edições #119 (<em>Assombração Turística</em>) e #128 (<em>Frente Fria</em>). E concluímos: o Volume 6 bem que poderia dar lugar a uma antologia de tramas curtas situadas entre todos os volumes.\n</p>\n<p>Conversamos sobre alguns subtítulos (<em>Filler, Shippuden, Almanaque de Férias, Arquivos Secretos</em>) e optamos por um que tem mais a cara da série:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/233119/logo-com-bonequinhas.png\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p>Se você já acompanha as aventuras das meninas, terá a oportunidade de revisitar os volumes anteriores de um jeito novo; se você sempre quis ler a série mas fica indeciso por “<em>já tem não sei quantos volumes publicados como fas</em>”, poderá começar por este sem problema.\n</p>\n<p>Quer sentir um gostinho de como vai ser? Leia <em>Hora Extra</em>, HQ que leva o mesmo título e abrirá o volume, clicando <a href=\"https://drive.google.com/file/d/1NLnSDJGgGzV5cOZSd3njNPE02h2MlIc5/view?usp=sharing\" target=\"_blank\">aqui</a>.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244201/horaextrapag01.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/244204/horaextrapag02.jpg\">\n</p>\n<p>E além da gente, Talles e Pablo, convidamos alguns amigos para participarem da brincadeira conosco:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/243570/artistas-convidados-5.jpg\"><br>\n</p>\n<p><em><strong>Ala da Misericórdia, por Hector Lima (roteiro) e Camila Torrano (arte)</strong></em>\n</p>\n<p><em>Antes de trabalhar com Annabelle, Mayara resolvia muita treta em São Paulo. Nesta aventura do passado, a técnica em combate se junta ao ambicioso mago Cauã na busca de um objeto mágico roubado, que pode estar oculto nos corredores misteriosos do hospital Santa Casa.</em>\n</p>\n<p><strong><a href=\"https://www.camilatorrano.com.br/\" target=\"_blank\">Camila Torrano</a></strong>\n</p>\n<p>A primeira convidada dispensa apresentações. Quer dizer, não dispensa, não: a Camila colaborou conosco no Volume 5, ilustrando <em>Kagemusha</em>, HQ extra com roteiro da Bianca Pinheiro. Ela deixou claro que gostou da experiência e que toparia voltar se rolasse outro convite. Óbvio que a gente não é besta, né? Ah: a Camila foi indicada na categoria Desenhista Nacional do <strong>Troféu HQMIX</strong> deste ano pela sua participação anterior em M&A, o que só nos deixa mais felizes dela ter voltado para este volume!\n</p>\n<p><a href=\"http://hectorlima.com\"></a><strong><a href=\"http://hectorlima.com\" target=\"_blank\">Hector Lima</a></strong>\n</p>\n<p>Roteirista e tradutor que trocou as praias de Santos pela selva de concreto de São Paulo, onde eventualmente coloca sons como DJ em pistas sombrias de clubes noturnos. Organizou a coletânea <strong>Inkshot</strong>, colaborou com roteiros em <strong>MSP Novos 50</strong> e <strong>Necronauta 2</strong>, de Danilo Beyruth. Corroteirizou com Pablo casado <strong>Sabor Brasilis</strong>, escreveu <strong>A Ameaça do Barão Macaco</strong> e <strong>Mulherhomem</strong>. Também fez roteiros para HQs da revista norte-americana <strong>Heavy Metal</strong> - editada por Grant Morrison - com os artistas Abel, Rodrigo Urbano e Camila Torrano, que o levou a uma colaboração em <strong>Death By Design</strong> da mesma editora, uma antologia sobre músicas da banda <strong>Megadeth</strong>. Edita a revista <strong>Sinistra</strong> e é membro do coletivo <strong>Fictícia</strong>.\n</p>\n<p><strong><em>Encomenda Macabra, por Pablo Casado (roteiro) e Dika Araújo (arte)</em></strong>\n</p>\n<p>Olho Fundo e Chapéu de Palha, dois pistoleiros demônios, são contratados para matar o juiz de um importante caso. Para o azar deles, Mayara & Annabelle estão no caso.<br>\n</p>\n<p><a href=\"https://www.artstation.com/dianearaujo\" target=\"_blank\"><strong>Dika Araújo</strong></a>\n</p>\n<p>Dika Araújo é uma artista maranhense de 25 anos residente em São Paulo. Começou como Ilustradora freelancer há 7 anos e atualmente trabalha como Character e Prop Designer no Estúdio Birdo. Como Quadrinista, desenhou e arte-finalizou em 2016 a hq online \"Quimera\", pelo selo Pagu Comics . Participou de duas coletâneas independentes publicadas via financiamento no Catarse: \"Amor em Quadrinhos\", lançada em 2017 e indicada ao prêmio do Festival de Angoulême 2018 de melhor publicação alternativa e escreveu/desenhou para \"Melaço\" , lançado em 2018. Também trabalhou como colorista no título \"Cangaço Overdrive\" (2018), de Zé Wellington e Walter Geovani, lançado pela Editora Draco.<br>\n</p>\n<p><em><strong>Sexta-feira, por Márcio Moreira (roteiro) e Talles Rodrigues (arte)</strong></em>\n</p>\n<p>É sexta-feira e Mayara e Annabelle só querem um pouco de paz e muita maldade, respectivamente. Porém, quando você divide apartamento com alguém, chegar em casa talvez seja o maior dos desafios. Louças sujas fora do comum! Armários meticulosamente organizados! Sofia, a tartaruga! Se você gosta de pelo menos duas coisas dessa lista, com certeza essa história é pra você! Não perca as funcionárias públicas preferidas da galera numa aventura cheia de sentimentos e porradaria.<span class=\"redactor-invisible-space\"></span>\n</p>\n<p><a href=\"https://aquelemarciomoreira.tumblr.com/\"></a><strong><a href=\"https://aquelemarciomoreira.tumblr.com/\" target=\"_blank\">Márcio Moreira</a></strong>\n</p>\n<p>Professor, escritor, designer gráfico e jovem poeta. Mestre em Comunicação pela Universidade Federal do Ceará, já ministrou oficinas de quadrinhos e política na Oficina de Quadrinhos da UFC, Porto Iracema das Artes, Universidade Federal do Cariri, entre outros. Como roteirista do coletivo <strong><a href=\"https://netunopress.tumblr.com/\" target=\"_blank\">Netuno Press</a></strong>, publicou os quadrinhos <em>Pombos!</em> e <em>Sapacoco</em> com Débora Santos, e <em>Os 7 Hábitos dos Assassinos Altamente Eficazes</em> e <em>Jimmy Zero from Outter Space</em> (dentro da coletânea <strong>Boy’s Love em Quadrinhos</strong>, da editora <strong>Draco</strong>) - ambos com Talles Rodrigues.<br>\n</p>\n<p><em><strong>A Dança dos Demônios, por Pablo Casado (roteiro) e Nycolas Di (arte)</strong></em>\n</p>\n<p>Miguel, secretário da SECAFC CE, tirou férias e decidiu visitar sua cidade natal na Bolívia, a qual não ia há bastante tempo. Chegando lá, descobriu que sua tia, a feiticeira mais antiga da família, irá realizar um novo ritual de passagem da Diablada.\n</p>\n<p><br>\n</p>\n<p>Ilustrador e character design integrante do coletivo Netuno Press, Nycolas colaborou com a edição de estreia da <strong><a href=\"http://ficticia.iluria.com/pd-5ffd59-pre-venda-revista-sinistra-1.html\" target=\"_blank\">Sinistra</a></strong>, ilustrando <em>Noite de Lua Cheia</em>, com roteiro de Márcio Moreira.\n</p>\n<p style=\"text-align: center;\"><em>* * *</em>\n</p>\n<p>Uma novidade deste volume especial é para xs nossxs apoiadorxs: tem dúvidas, reclamações e sugestões? Envie um e-mail para pcasado@gmail.com, preenchendo no campo de assunto “<em>Carta para M&A Hora Extra - Autorizada para publicação</em>”, incluindo no corpo da mensagem seu nome e de onde mora. As melhores mensagens serão respondidas pelas próprias Mayara e Annabelle no nosso SAC SECAFC!\n</p>", "permalink": "meahoraextra", "video_embed_url": "//www.youtube.com/embed/3yXbKDcJ4-c", "video_url": "https://youtu.be/3yXbKDcJ4-c", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100922/card-do-projeto-sem-catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100922/project_thumb_thumb_card-do-projeto-sem-catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100922/project_thumb_small_card-do-projeto-sem-catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100922/project_thumb_large_card-do-projeto-sem-catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/100922/project_thumb_video_cover_card-do-projeto-sem-catarse.jpg", "progress": 128.80673333333334, "pledged": 19321.01, "total_contributions": 294, "total_contributors": 275, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2019-10-07T02:59:59.999999", "zone_expires_at": "2019-10-06T23:59:59.999999", "online_date": "2019-08-07T12:15:44.53447", "zone_online_date": "2019-08-07T09:15:44.53447", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 29, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 229286, "name": "Pablo Lins Casado", "public_name": "Talles Rodrigues"}, "reminder_count": 131, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 29, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Fantasia,HQ,nacional,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "8c1ac977-b7a9-45a1-91a4-e04e78a2bae7", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 15060.083972411256, "pledged_ajustado": 19398.402202119836, "about_txt": "Mas pensamos que elas ― e nós, autores e leitores, consequentemente ― precisavam de uma folga antes de pegar no pesado de novo. Então, em vez de avançar a história, por que não voltar e dar uma olhada nos que essas duas tiveram que resolver e não foi mostrado, ou mesmo nos momentos importantes do passado delas e de outros personagens? Esse foi o espírito das duas histórias curtas lançadas na Dragão Brasil nas edições #119 ( Assombração Turística ) e #128 ( Frente Fria ). E concluímos: o Volume 6 bem que poderia dar lugar a uma antologia de tramas curtas situadas entre todos os volumes. Conversamos sobre alguns subtítulos ( Filler, Shippuden, Almanaque de Férias, Arquivos Secretos ) e optamos por um que tem mais a cara da série: Se você já acompanha as aventuras das meninas, terá a oportunidade de revisitar os volumes anteriores de um jeito novo; se você sempre quis ler a série mas fica indeciso por “ já tem não sei quantos volumes publicados como fas ”, poderá começar por este sem problema. Quer sentir um gostinho de como vai ser? Leia Hora Extra , HQ que leva o mesmo título e abrirá o volume, clicando aqui . E além da gente, Talles e Pablo, convidamos alguns amigos para participarem da brincadeira conosco: Ala da Misericórdia, por Hector Lima (roteiro) e Camila Torrano (arte) Antes de trabalhar com Annabelle, Mayara resolvia muita treta em São Paulo. Nesta aventura do passado, a técnica em combate se junta ao ambicioso mago Cauã na busca de um objeto mágico roubado, que pode estar oculto nos corredores misteriosos do hospital Santa Casa. Camila Torrano A primeira convidada dispensa apresentações. Quer dizer, não dispensa, não: a Camila colaborou conosco no Volume 5, ilustrando Kagemusha , HQ extra com roteiro da Bianca Pinheiro. Ela deixou claro que gostou da experiência e que toparia voltar se rolasse outro convite. Óbvio que a gente não é besta, né? Ah: a Camila foi indicada na categoria Desenhista Nacional do Troféu HQMIX deste ano pela sua participação anterior em M&A, o que só nos deixa mais felizes dela ter voltado para este volume! Hector Lima Roteirista e tradutor que trocou as praias de Santos pela selva de concreto de São Paulo, onde eventualmente coloca sons como DJ em pistas sombrias de clubes noturnos. Organizou a coletânea Inkshot , colaborou com roteiros em MSP Novos 50 e Necronauta 2 , de Danilo Beyruth. Corroteirizou com Pablo casado Sabor Brasilis , escreveu A Ameaça do Barão Macaco e Mulherhomem . Também fez roteiros para HQs da revista norte-americana Heavy Metal - editada por Grant Morrison - com os artistas Abel, Rodrigo Urbano e Camila Torrano, que o levou a uma colaboração em Death By Design da mesma editora, uma antologia sobre músicas da banda Megadeth . Edita a revista Sinistra e é membro do coletivo Fictícia . Encomenda Macabra, por Pablo Casado (roteiro) e Dika Araújo (arte) Olho Fundo e Chapéu de Palha, dois pistoleiros demônios, são contratados para matar o juiz de um importante caso. Para o azar deles, Mayara & Annabelle estão no caso. Dika Araújo Dika Araújo é uma artista maranhense de 25 anos residente em São Paulo. Começou como Ilustradora freelancer há 7 anos e atualmente trabalha como Character e Prop Designer no Estúdio Birdo. Como Quadrinista, desenhou e arte-finalizou em 2016 a hq online \"Quimera\", pelo selo Pagu Comics . Participou de duas coletâneas independentes publicadas via financiamento no Catarse: \"Amor em Quadrinhos\", lançada em 2017 e indicada ao prêmio do Festival de Angoulême 2018 de melhor publicação alternativa e escreveu/desenhou para \"Melaço\" , lançado em 2018. Também trabalhou como colorista no título \"Cangaço Overdrive\" (2018), de Zé Wellington e Walter Geovani, lançado pela Editora Draco. Sexta-feira, por Márcio Moreira (roteiro) e Talles Rodrigues (arte) É sexta-feira e Mayara e Annabelle só querem um pouco de paz e muita maldade, respectivamente. Porém, quando você divide apartamento com alguém, chegar em casa talvez seja o maior dos desafios. Louças sujas fora do comum! Armários meticulosamente organizados! Sofia, a tartaruga! Se você gosta de pelo menos duas coisas dessa lista, com certeza essa história é pra você! Não perca as funcionárias públicas preferidas da galera numa aventura cheia de sentimentos e porradaria. Márcio Moreira Professor, escritor, designer gráfico e jovem poeta. Mestre em Comunicação pela Universidade Federal do Ceará, já ministrou oficinas de quadrinhos e política na Oficina de Quadrinhos da UFC, Porto Iracema das Artes, Universidade Federal do Cariri, entre outros. Como roteirista do coletivo Netuno Press , publicou os quadrinhos Pombos! e Sapacoco com Débora Santos, e Os 7 Hábitos dos Assassinos Altamente Eficazes e Jimmy Zero from Outter Space (dentro da coletânea Boy’s Love em Quadrinhos , da editora Draco ) - ambos com Talles Rodrigues. A Dança dos Demônios, por Pablo Casado (roteiro) e Nycolas Di (arte) Miguel, secretário da SECAFC CE, tirou férias e decidiu visitar sua cidade natal na Bolívia, a qual não ia há bastante tempo. Chegando lá, descobriu que sua tia, a feiticeira mais antiga da família, irá realizar um novo ritual de passagem da Diablada. Ilustrador e character design integrante do coletivo Netuno Press, Nycolas colaborou com a edição de estreia da Sinistra , ilustrando Noite de Lua Cheia , com roteiro de Márcio Moreira. * * * Uma novidade deste volume especial é para xs nossxs apoiadorxs: tem dúvidas, reclamações e sugestões? Envie um e-mail para pcasado@gmail.com, preenchendo no campo de assunto “ Carta para M&A Hora Extra - Autorizada para publicação ”, incluindo no corpo da mensagem seu nome e de onde mora. As melhores mensagens serão respondidas pelas próprias Mayara e Annabelle no nosso SAC SECAFC!"}, "user": {"id": 229286, "common_id": "af1f3e1f-d2bb-428f-8b16-39d5dae936bf", "name": "Pablo Lins Casado", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/229286/thumb_avatar_talles.jpg", "facebook_link": "https://www.facebook.com/tallesr", "twitter_username": "tallesfsr", "address": null, "email": null, "total_contributed_projects": 22, "total_published_projects": 7, "links": [{"id": 4947, "link": "http://tallesrodrigues.tumblr.com"}], "follows_count": 0, "followers_count": 169, "owner_document": null, "profile_cover_image": null, "created_at": "2014-01-09T20:13:13.82373", "about_html": "Cearense, fortalezense e virginiano. Ilustrador, quadrinista e etc. Formado em Jornalismo pela Universidade Federal do Ceará, já produziu as obras \"Cortabundas - o maníaco do José Walter\",  \"Clube dos Monstros dos Bairros distantes\", \"7 hábitos dos assassinos altamente eficazes\" a Web Comic \"Barafunda\" e a indicada ao troféu HQ Mix de 2015, \"Mayara &amp; Annabelle\". Participa dos coletivos \"Organização Fictícia\" e \"Netuno Press\".", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Talles Rodrigues", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 185997, "project_id": 100922, "description": "- Mayara & Annabelle: Hora Extra\n- Mayara & Annabelle Vols. 1 ao 5\n- cartela de adesivos\n- par de meias\n- camiseta", "minimum_value": 250.0, "maximum_contributions": null, "deliver_at": "2019-12-01T16:42:28", "updated_at": "2019-08-07T17:43:20.598396", "paid_count": 4, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8384512, "title": "", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1395f96b-2135-4bc2-912e-4602f2b27e55", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 251.00139954018758}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": false}, "analises_recompensas": {"menor_nominal": 250.0, "menor_ajustado": 251.00139954018758, "quantidade": 1}, "analises_autoria": {"nome": "pablo lins casado", "nome_publico": "talles rodrigues", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2019-10-07T02:59:59.999999", "data_ini": "2019-08-07T12:15:44.53447", "meta": 15000.0, "meta_corrigida": 15060.083972411256, "arrecadado": 19321.01, "arrecadado_corrigido": 19398.402202119836, "percentual_arrecadado": 128.80673333333334, "conteudo_adulto": false, "posts": 29, "project_id": 100922, "modalidade": "aon", "titulo": "Mayara & Annabelle: Hora Extra", "status": "successful", "total_contribuicoes": 294, "total_apoiadores": 275}}