{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 500.0, "recompensas_menor_ajustado": 502.00279908037515, "recompensas_quantidade": 1, "autoria_id": 202652, "autoria_nome": "fabiano ferreira", "autoria_nome_publico": "fabiano ferreira", "autoria_classificacao": "masculino", "social_seguidores": 43, "social_newsletter": false, "social_projetos_contribuidos": 8, "social_projetos_publicados": 2, "geral_municipio": "Ourinhos", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5102, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 50, "geral_data_fim": "2019-10-10T02:59:59.999999", "geral_data_ini": "2019-08-21T02:04:47.061081", "geral_meta": 4000.0, "geral_meta_corrigida": 4016.0223926430012, "geral_arrecadado": 1495.0, "geral_arrecadado_corrigido": 1500.9883692503217, "geral_percentual_arrecadado": 37.375, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 101308, "geral_modalidade": "flex", "geral_titulo": "Santo Pinhão", "geral_status": "successful", "geral_total_contribuicoes": 30, "geral_total_apoiadores": 30, "geral_sobre": "English version bellow~ ~ Santo Pinhão conta as aventuras de um casal que deseja fazer alguma diferença em seu mundo, que apesar de encantador, com lindas paisagens e outras maravilhas, também é atroz, sendo aterrorizado por criaturas que parecem ter saído de um pesadelo e para piorar, uma sociedade escravista. O conhecimento e força deles não são o suficiente para mudar o mundo como a protagonista idealiza. Mas existe uma fonte de poder inimaginável que pode conceder qualquer coisa a quem encontrar, esse poder é conhecido como o Santo Pinhão. Muitos dizem que o Santo Pinhão é uma história para que servos e escravos fugidos tenham alguma esperança. Mas para a protagonista é tão real quando ar que respira. Fayga, a protagonista, tem grande força e luta contra a tirania do Império, assim como os rebeldes, que estão ao seu lado quando ela precisa. Aldo, seu marido, não é dos mais valentes, porém é um exímio navegador, pesquisador e cozinheiro. Nesse volume, Santo Pinhão e o Homem mais forte do mundo, o casal acaba esbarrando em um tráfico ilegal de escravos, além de proporções nefastas é organizado por ninguém menos que Gausho, o homem mais forte do mundo. Este quadrinho é recomendável para maiores de 16 anos. Contém cenas de violência e nudez. Vou publicar uma página por semana, você pode ficar de olho no tapastic https://tapas.io/episode/1496392 ou na página do quadrinho no facebook https://www.facebook.com/santopinhao para mais novidades. Aqui, uma prévia de como as páginas estão ficando: A edição 24,5 cm x 31 cm 64 Páginas Colorido em papel couché fosco 150 g Capa papel cartão 300 g com verniz localizado Lombada quadrada O autor Fabiano Ferreira Desenhista por teimosia, a profissão me parecia apenas um sonho distante na minha juventude (falando assim me sinto ainda mais velho...). Sou ilustrador independente, e trabalho com o público adulto. Me formei em Artes Visuais Licenciatura, na UEPG, ao mesmo tempo foi um grande desafio e uma felicidade que guardo com carinho, seja os amigos, afetos e desafetos que me ajudaram a ser o que sou hoje. Nessa minha passagem pelo Paraná, Ponta Grossa mais especificamente, acabei me afeiçoando por alguns costumes, paisagens e folclore. Tudo isso contribuindo para criar estórias com muito exagero e influências diversas. Fui um dos vencedores no Brazil Manga Awards, um concurso de mangá realizado Editora JBC, uma das maiores e com grandes títulos publicados como Full Metal Alchemist, YUYU Hakusho, Fairy Tail e muitos outros: https://brazilmangaawards.com.br/blog/falando-sobr... Tive uma publicação no Japão por ter sido um dos vencedores do Silent Manga no Kumamoto International Manga Festival, que conta como corpo de jurados Tsukasa Hojo (\" City Hunter \"), Tetsuo Hara (\" Fist of the North Star \"), Ryuji Tsugihara (\" Yoroshiku Mecha-Doc \"), Jun Tomizawa (\" Commander Zero \") e Nobujiko Horie(Foi o Editor Chefe da ‘Weekly Shonen Jump '). http://smacmag.net/v/smaex2/legendary-warrior-by-f... Desenhei SUPER com Douglas MCT, fiz vários personagens e alguns capítulos. Orçamento O dinheiro arrecadado tem destino principal a impressão do quadrinho, depois o que é preciso pra fechar o pacote, como recompensas e taxa do Catarse. Can people outside of Brasil back a project? Yes! =) The pledges can be payed with American Express, Visa, Mastercard, Elo or Diners credit cards. We also have a helpful gif showing how to translate our website to English and back a project: The Project Santo Pinhão (Holy Pinion, not as accurate as I wanted, but well...) its a comic about the adventures of a couple that want to make some different in their cruel world, despite being beautiful, its can be atrocious.. Their knowledge and power are not enough to change the world as the protagonist want. But there is an source of unimaginable power that can grants everything to anyone who finds it, known as the Santo Pinhão. It's a common knowledge that Santo Pinhão it's just a story to give hope to servants and fugitive slaves. But for the protagonist, it is a much real as the air she breathes. Fayga, the protagonist, has super strength and fights against the Empire, like the rebels, that assist on the fight when she needs. Aldo, her husband, he is not the bravest, but its an skillful navigator, researcher and cook. On this Issue, Santo Pinhão and the strongest man in the world, the couple finds themselves in a middle of a mess, between a illegal traffic of slaves, with nasty proportions, and the brain behind all this is no one else than Gausho, the strongest man of the world. This comic it's recommended to 16 years old, it has violence and nudity. I will publish one page a week, you can keep on touch in tapastic https://tapas.io/episode/1501509 Here, this is how the pages are looking like: The Comic 24,5 cm x 31 cm 64 Pages Unfortunately international shipping it's not possible this time. Who knows, maybe in the second issue. O autor Fabiano Ferreira Artist by stubbornness, this profession was only a dream on my youth (speaking like that make me feel even more older...). I am a independent illustrator, and with adult public. I did a college of Visual Arts, to be a teacher, in same time was a great challenge and a great pleasure that I have on my heart, like my dear friends I made, good stuff and bad stuff that helped be what I am today. On this time I lived in south of Brazil, Parana, I get attached by the folklore, culture and landscapes, everything contributing to make some over exaggerated stories with a bunch of references. Budget The money raised is primarily intended for printing the comic, then what it takes to close the package, such as rewards and Catarse fee."}