{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 65.0, "recompensas_menor_ajustado": 65.14957225345833, "recompensas_quantidade": 1, "autoria_id": 28892, "autoria_nome": "talita albuquerque hayata", "autoria_nome_publico": "lita hayata", "autoria_classificacao": "feminino", "social_seguidores": 74, "social_newsletter": false, "social_projetos_contribuidos": 67, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2019-11-30T02:59:59.999999", "geral_data_ini": "2019-10-15T11:28:14.832681", "geral_meta": 5000.0, "geral_meta_corrigida": 5011.505557958333, "geral_arrecadado": 7136.0, "geral_arrecadado_corrigido": 7152.420732318134, "geral_percentual_arrecadado": 142.72, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 101409, "geral_modalidade": "aon", "geral_titulo": "Boa Noite, Boa Sorte", "geral_status": "successful", "geral_total_contribuicoes": 148, "geral_total_apoiadores": 148, "geral_sobre": "Boa Noite, Boa Sorte é um quadrinho com duas histórias independentes com o mesmo tema: uma noite de confusão . Larry é o cachorro familiar de Nina & Tomas , de Julia Bax; Bete é a protagonista de BETE VIVE , de Lita Hayata. O livro tem 80 páginas em preto e branco, em papel pólen bold no formato A5, e capa colorida. Personagens e desenvolvimento de página do livro (Julia Bax) Na primeira história de Boa Noite, Boa Sorte , nosso buldogue francês favorito, Larry ,\n tem uma noite incrível planejada: assistir o episódio final de Game of \nThrones com sua BFF Gemma, uma morcega que é familiar da Grã-Mestre do \ncoven de Suzanne. Mas seus planos parecem ir por água abaixo quando a colega de \napartamento de Nina resolve estar em casa naquela noite - e correndo \nperigo mortal! Boa sorte, Larry! Personagens e páginas do livro (Lita Hayata) Já na segunda história, Bete tem um encontro marcado com o maior boa-pinta do pedaço, e dessa vez não é o golpe do avatar - é bem, bem pior. Como se já não bastasse morar com a própria Morte ! A mulher não pode tomar um drink em paz? Boa sorte, Bete! Nina & Tomas é uma série de quadrinhos de fantasia urbana que já está sendo publicada na forma de webcomic e com o volume 1 organizado e lançado em 2016. A história acompanha uma jovem designer em conflito com os problemas\n da vida adulta. Como uma cereja no topo desse bolo de encrencas, Nina \ndescobre que seu braço esquerdo foi possuído pelo espírito do seu \nex-namorado Tomas, através de uma tatuagem. A protagonista então descobre que o mundo é repleto de criaturas fantásticas e rituais mágicos. Agora os \"ex-es\" vão ter que descobrir como devolver Tomas pro seu corpo -  ou aprender a viver juntos! BETE VIVE é uma série de quadrinhos de fantasia urbana  publicada na forma de webcomic , com uma história independente organizada e lançada em 2015 . BETE VIVE: Jonatan é a história do dia em que Jonatan, \nirmão de Bete, precisa de pouso enquanto presta uma última prova de \nvestibular. Bete então tem que lidar de uma só vez com a Morte e com o \nrelacionamento instável com o menino. ***** PDFs \"Nina & Tomas - Volume 1\" & \"BETE VIVE\" para todos os apoiadores . É isso mesmo! Todo mundo leva mais dois livros direto no email. As duas histórias de Boa Noite, Boa Sorte são fechadas em si - assim, mesmo quem não acompanha as séries pode ler sem medo de ficar perdido. Mas para os leitores que quiserem saber mais sobre o universo dos personagens, Nina & Tomas - Volume 1 e BETE VIVE serão entregues a todos os apoiadores. ***** Livros Impressos Boa Noite, Boa Sorte é um livro que cabe em qualquer mochila! Ele é um pouco menor do que uma folha A5 (aproximadamente 15 x 21 cm), tem lombada quadrada pra ficar bonito na sua estante, além de ser muito leve. Você pode levar ele impresso sozinho ou acompanhado das versões impressas de Nina & Tomas - Volume 1 e BETE VIVE (igualmente lindos, e práticos), com um descontão nos livros adicionais! ***** Aquarelas Originais Quer decorar sua casa, dar um presente super personalizado, admirar um personagem com todas as suas cores? Julia Bax e Lita Hayata são quadrinistas com um pezinho na pintura, e você pode levar pra casa uma aquarela original! O tamanho é A5 e os personagens são: Larry & Gemma - para a recompensa da aquarela de Julia Bax Bete & Morte - para a recompensa de Lita Hayata"}