{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10000000000, "recompensas_menor_ajustado": 10000000000, "recompensas_quantidade": 0, "autoria_id": 613175, "autoria_nome": "lucas matos ribeiro", "autoria_nome_publico": "lucas m. ribeiro (lmr)", "autoria_classificacao": "masculino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-11-16T02:59:59.999999", "geral_data_ini": "2019-09-17T01:05:31.563766", "geral_meta": 4000.0, "geral_meta_corrigida": 4012.8127085290953, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 103397, "geral_modalidade": "aon", "geral_titulo": "1º Edição Revista Leia Mais Rápido (LMR©)", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "AJUDE A REVISTA LMR A PUBLICAR SUA PRIMEIRA EDIÇÃO!!! Mas afinal, o que vem a ser a Revista LMR? A Revista Leia Mais Rápido foi criada por Lucas Matos Ribeiro (21 anos) (Tá ai o motivo das letras... LMR...) Enfim... Sou estudante de Logística e estou para concluir a faculdade ao final de Dezembro, gosto muito da área de Gestão da Logística, mas o que eu realmente gostaria de exercer como profissional é bem mais relativo a criação de conteúdo criativo. Um dos meus principais hobbyes é escrever, criar histórias. E eu tenho várias delas prontas para serem produzidas! Em busca de uma fonte de renda alternativa eu resolvi criar o blog. A princípio eu pensei em escrever ebooks onde todas as minhas histórias seriam em um formato sólido de conto. Porém passei a me interessar pela escrita de Roteiros Cinematográficos, Roteiros de Quadrinhos e BOOM! Pensei comigo mesmo: \"O que me impede de criar uma revista digital, já que o mundo tá todo digital?\" E por isso estou aqui. Peço a ajuda de todos que acreditam no meu potencial criativo, pois eu acredito no potencial criativo que existe por ai. Através da criatividade podemos exercer nosso direito de liberdade de expressão, através da criatividade promovemos a visão critica, enaltecemos os valores e as virtudes do bom ser humano e, só através da criatividade somos livres. LEIA MAIS RÁPIDO!!!!!! A Revista Leia Mais Rápido © apresentará a cada edição lançada duas histórias diferentes, sendo uma das histórias no formato de HQ's e outra história no formato de conto de ficção. Nesta primeiríssima edição serão apresentados os seguintes títulos: MATILHA AS CURVAS E OS CORVOS AS IMAGENS SÃO MERAMENTE CONCEITUAIS, POIS AINDA SERÃO DESENVOLVIDAS AS CAPAS OFICIAIS DE CADA HISTÓRIA. A Revista Leia Mais Rápido foi criada no intuito de promover a criatividade e oferecer conteúdo de qualidade, bem desenvolvido, com histórias elaboradas e memoráveis. Ajude a publicar a primeira edição da Revista Leia Mais Rápido © e tenha a oportunidade de fazer parte de um importante processo de crescimento criativo no Brasil."}