{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 30.04199958607035, "recompensas_quantidade": 1, "autoria_id": 77332, "autoria_nome": "guilherme de sousa barreto", "autoria_nome_publico": "guilherme de sousa", "autoria_classificacao": "masculino", "social_seguidores": 237, "social_newsletter": false, "social_projetos_contribuidos": 110, "social_projetos_publicados": 7, "geral_municipio": "Niterói", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": 3642, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 93, "geral_data_fim": "2020-02-07T02:59:59.999999", "geral_data_ini": "2019-11-05T12:57:11.978808", "geral_meta": 4000.0, "geral_meta_corrigida": 4005.59994480938, "geral_arrecadado": 7540.0, "geral_arrecadado_corrigido": 7550.555895965681, "geral_percentual_arrecadado": 188.5, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 105714, "geral_modalidade": "flex", "geral_titulo": "A Última Bailarina", "geral_status": "successful", "geral_total_contribuicoes": 90, "geral_total_apoiadores": 86, "geral_sobre": "Última o quê?! A Última Bailarina é o primeiro volume dessa série de humor que já recebeu mais de 10 indicações ao Troféu HQ Mix, é sucesso de público e coleciona elogios da crítica especializada. Na série acompanhamos as hilárias desventuras de Laurita, uma bailarina desmiolada, Fifo, um urso de pelúcia desbocado, e Leo, um unicórnio. Juntos, eles tentam sobreviver a um apocalipse zumbi. O primeiro volume da série foi originalmente impresso em 2014 e desde 2017 encontrava-se esgotado. A boa notícia é que, com o relançamento do primeiro volume, você finalmente vai poder ter a coleção completa! A SÉRIE A série A ÚLTIMA BAILARINA já conta com 4 publicações. Todas elas estão disponíveis dentre as recompensas da campanha. FIFO O primeiro derivado de A Última Bailarina traz a origem de Fifo, o urso mais mal encarado dos quadrinhos. Testemunhe os primeiros dias da epidemia zumbi e acompanhe a emocionante história de um urso de pelúcia e um menino lutando juntos para sobreviver ao fim do mundo. * Fifo recebeu 4 indicações ao Troféu HQMix. A ÚLTIMA BAILARINA CONTRA-ATACA Laurita, Fifo e Leo estão de volta! Dessa vez, o trio está diante de uma iminente invasão zumbi! Para piorar, Fifo está ferido, Leo não consegue usar seus poderes mágicos de unicórnio e Laurita acha que vão dar uma festa. Na luta pela sobrevivência segredos serão revelados, dúvidas instauradas e bigodes arrancados! * Álbum vencedor do Troféu HQMix na categoria Melhor Publicação de Humor. LEO O segundo derivado da série traz a origem do rebolativo unicórnio Leo, nos dias que ele vivia na floresta encantada e sonhava ser campeão de pole dance. Mas, quando um terror ancestral desperta querendo dominar o mundo, o alegre unicórnio precisa escolher: o pole dance ou lutar contra as forças do mal. * Leo recebeu 02 indicações ao Troféu HQMix. RECOMPENSAS Além de todos os quadrinhos da série, a campanha traz outras incríveis recompensas. PIN Mais que um pin, um item de colecionador! Leve com você o urso mais invocado dos quadrinhos nesse pin maneiríssimo! ARTES ORIGINAIS Receba em casa artes originais exclusivas em tamanho A5. PRINTS São 05 modelos de prints para você escolher! Impressões tamanho A3 de alta qualidade em papel couchê 200GR e assinados pelo artista. Obs: Curtiu? É só escolher a recompensa aí ao lado que dá direito aos prints. Se quiser adquirir mais de um modelo, selecione a recompensa PRINTS e multiplique o valor pelo número de prints que você deseja. Ao término da campanha entraremos em contato com você para saber quais prints você quer receber."}