{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 59.0, "recompensas_menor_ajustado": 59.082599185938356, "recompensas_quantidade": 1, "autoria_id": 1071224, "autoria_nome": "tai creative marketing e entretenimento ltda", "autoria_nome_publico": "tai editora", "autoria_classificacao": "empresa", "social_seguidores": 2575, "social_newsletter": false, "social_projetos_contribuidos": 36, "social_projetos_publicados": 38, "geral_municipio": "Taquara", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4294, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 86, "geral_data_fim": "2020-03-01T02:59:59.999999", "geral_data_ini": "2019-11-04T19:31:08.143378", "geral_meta": 7000.0, "geral_meta_corrigida": 7009.799903416414, "geral_arrecadado": 3556.0, "geral_arrecadado_corrigido": 3560.9783509355384, "geral_percentual_arrecadado": 50.8, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 105768, "geral_modalidade": "flex", "geral_titulo": "CRAZY JACK - A Saga do Fantasma", "geral_status": "successful", "geral_total_contribuicoes": 92, "geral_total_apoiadores": 83, "geral_sobre": "Crazy Jack - A Saga do Fantasma é o quadrinho argentino que a Tai Editora está trazendo ao Brasil. Criado por Manuel Morini e Rubén Meriggi, Crazy Jack foi um dos principais personagens da Editorial Columba, uma das maiores editoras de quadrinhos que já existiu na Argentina. Crazy Jack surgiu em 1985, nas páginas da revista D'Artagnan, uma das várias publicações de ação e aventura da Editorial Columba. Sempre produzido por seu criadores originais, suas aventuras duraram até o final de 1998, quando Rubén Meriggi deixou a editora. A primeira fase de Crazy Jack remete aos clássicos filmes de ação e ficção dos anos 80, como Mad Max (que a dupla Morini e Meriggi adaptou em quadrinhos para um especial), Crepúsculo de Aço, Blade Runner, etc. Esta fase inicia na Terra, em um futuro apocalíptico onde os recursos naturais estão escassos e a elite dominante da humanidade comanda da sua sede no planeta Marte. Na terra, sobraram os mais fracos, pobres, bandidos e renegados. Crazy Jack é Jack Robinson, um ex-soldade que virou mercenário e tem como principal objetivo chegar a Marte. Mas, para isso, precisa conseguir sobreviver em meio ao caos e adquirir os meios para realizar a sua jornada. Na segunda fase da série, Jack já deixou a Terra e vende suas habilidades em meio a uma guerra anunciada entre a cúpula de humanos em Marte e a inteligência artificial, que comanda um exército de androides em Plutão. Crazy Jack - A Saga do Fantasma , o álbum que a Tai Editora está trazendo ao Brasil é um arco fechado dentro da segunda fase da série. Publicado na Argentina  dentro da revista D'Artagnan e depois lançado em formato de mini-série, com 04 capítulos. Os quatro episódios do arco A Saga do Fantasma: Recompensas especiais da campanha: Manuel Morini , roteirista da série, usava na época o pseudônimo Gustavo Amézaga, que na verdade era os seus dois nomes do meio. Ele foi criador de outros personagens como Stalker, Krhysé, Shat e outros, além de roteirizar várias outras séries da Columba como Nippur de Lagash, Dago, Dax, Savarese e inúmeras hq's unitárias e adaptações de filmes. Rubén Meriggi , que desenhou todos os episódios de Crazy Jack, foi um dos grandes desenhista de quadrinhos que já surgiram na Argentina. Com inúmeras contribuições pela Editorial Columba, Meriggi se firmou como um dos mais prolíficos artistas de toda a América Latina. Por suas mãos passaram Wolf, Blood Town, Almanzor, Cyborg e muitos outros. Meriggi também chegou a desenhar Conan, para a Dark Horse."}