{"detail": {"project_id": 105957, "id": 105957, "user_id": 403950, "name": "A Aristocracia + A Vila das Marionetes", "headline": "Duas HQs, duas histórias diferentes na mesma cidade. Uma saga de terror.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251478/tarja_orcamento.jpg\" style=\"font-size: 14px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251984/pagamento-01.jpg\">\n</p>", "goal": 18025.19975164221, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251468/tarja_projetos.jpg\">\n</p>\n<p><br>\n</p>\n<p>A Crás Estúdio e Editora apresenta duas histórias de terror: <strong>A Aristocracia das Crianças Perdidas</strong> e <strong>A Vila das Marionetes</strong>. São duas histórias completas, mas que fazem parte do mesmo universo. Ambas as histórias ocorrem em uma cidade abandonada situada em um vale profundo coberto por névoa e forrada por altas árvores que impedem qualquer aproximação aérea. Cada protagonista visita uma área distinta da cidade, se deparando com figuras e eventos bizarros. Nosso intuito é desenvolver uma quintologia, explorando áreas distintas da cidade. As histórias não são sequência e não necessita da leitura numa ordem específica para o entendimento de cada obra, porém, existe conexão entre elas.\n</p>\n<p>Aqui apresentamos as duas primeiras obras desta saga!\n</p>\n<p>Com previsão de lançamento em Dezembro de 2019 na Comic Con Experience no Artist's Alley mesas E27 e E28, a campanha terá curta duração. Ao apoiar este projeto nesta etapa de campanha de arrecadação, o apoiador garante um item exclusivo: o Booklet <strong>Segredos da Cidade Esquecida</strong> que contém informações extras e algumas curiosidades sobre a misteriosa cidade das HQs. Este booklet não será vendido separadamente, sendo um item exclusivo e colecionável aos apoiadores da campanha.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251497/art_aristocracia_web_capa.jpg\" alt=\"A Aristocracia das Crianças Perdidas\" \"=\"\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251500/capa-low-web.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251475/tarja_infos.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252083/mockup.jpg\"><br>\n</p>\n<p><strong>Formato:</strong> 23x16cm, lombada quadrada com orelhas.\n</p>\n<p><strong>Capa: </strong>Colorida papel supremo 300g, miolo papel offset 120g Preto e branco.<br>\n</p>\n<p><strong>Itens adicionais:</strong> Acompanha card exclusivo e marca páginas.\n</p>\n<p><strong>Número de páginas: </strong>\n</p>\n<p>A Aristocracia das Crianças Perdidas - 136 páginas<br>\n</p>\n<p>A Vila das Marionetes - 132 páginas\n</p>\n<p><strong>Autores: <br></strong>\n</p>\n<p>A Aristocracia das Crianças Perdidas - Thiago Spyked<br>\n</p>\n<p>A Vila das Marionetes - <span class=\"redactor-invisible-space\">Thiago Spyked e Thales Gaspari<br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>booklet exclusivo Segredos da Cidade Esquecida:<br></strong></span>\n</p>\n<p><span class=\"redactor-invisible-space\">Papel couché 16 páginas colorido. Formato 15x21cm (sujeito a alteração).</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><strong>Classificação:</strong> +18<br></span>\n</p>\n<p><span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251469/tarja_opcoes.jpg\">\n</p>\n<p><br>\n</p>\n<p>Você pode adquirir ambas as HQs ou apenas uma delas. Se você apoiar qualquer um dos projetos nesta campanha, você receberá o booklet exclusivo <strong>Segredos da Cidade Esquecida</strong>.\n</p>\n<p>O Booklet será enviado apenas em Janeiro de 2020, pois contém informações extras e curiosidades que são<em> spoilers</em> de ambas as obras.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251494/aristocracia_das_criancas_logo_ok.jpg\"> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251470/tarja_sinopse_ari.jpg\">\n</p>\n<p>Brad é considerado um dos melhores detetives do departamento em que trabalha. Apesar de ter uma reputação muito positiva, poucos sabem que ele sofre de um raro tipo de epilepsia em que as suas crises convulsivas ocorrem na forma de ausência. Apelidada de “apagão mental”, as crises lhe causam um tipo de desligamento parcial. Nesse caso, Brad perde a consciência psicológica, mas continua com a consciência biológica. Significa que apesar do estado de inconsciência em termos emocionais, o seu cérebro ainda é capaz de acessar as suas memórias de longo prazo e, consequentemente, ele continua a executar as suas funções costumeiras como caminhar, conversar e até mesmo fazer contas. Ele se torna uma espécie de “máquina orgânica”. Por conta disso, a maioria das pessoas ao seu redor não percebe quando Brad passa por suas crises de ausência.\n</p>\n<p>Tendo consciência de seu problema, Brad desenvolveu uma técnica de auto-hipnose com regressão em que ele é capaz de escrever em um caderno tudo o que ele viveu durante suas crises. Seu registro é tão detalhado e preciso que isso até mesmo o auxiliou a resolver alguns casos.\n</p>\n<p>Um dia, ao sofrer uma crise, seu filho desaparece e, junto dele, uma folha foi arrancada de seu caderno. Isso faz com que Brad tema que ele próprio tenha seqüestrado seu filho durante o apagão mental. Seis meses depois, os pertences da criança são encontrados, em meio a eles, estava a folha do caderno. Na folha há a indicação de uma cidade distante situada no meio de um vale. Brad vai até o local e acaba preso em uma cidade comandada por crianças sádicas e insanas que vivem sob o regime da Hierarquia dos Aristocratas. Brad precisa encontrar seu filho em meio a uma cidade hostil e fugir com vida, se conseguir.\n</p>\n<p><br>\n</p>\n<p><strong>Prévia de páginas da HQ:</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252075/art-003-low.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252076/art-004_01-low.jpg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252077/pagina-02-aristocracia.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252078/art-008-low.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251472/tarja_o_autor.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251493/THIAGO_SPYKED_FOTO.jpg\" width=\"243\" height=\"245\" alt=\"\" style=\"width: 243px; height: 245px; float: left; margin: 0px 10px 10px 0px;\">\n</p>\n<p><strong>Thiago Spyked</strong>\n</p>\n<p>Paulistano, Thiago Spyked sempre gostou de desenhar e principalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo Mackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é designer, ilustrador, professor de artes, empresário, editor, palestrante e autor de histórias em quadrinhos. Em 2007 iniciou a Crás Estúdio e Editora unindo outros autores brasileiros ao seu selo. Sob sua coordenação,a equipe e já participou de diversos eventos pelo Brasil expondo seus quadrinhos e suas produções artísticas. A Crás Estúdio e Editora também se tornou bastante popular pelo seu trabalho com vídeos na internet através do canal no Youtube Crás Conversa Oficial em que são abordados dicas, informações e orientações para todos os que se interessam pelo ramo artístico do desenho. Em 2017, Thiago recebeu o prêmio Angelo Agostini por seu trabalho Spectrus: Paralisia do Sono como melhor lançamento de 2016. Com uma longa experiência e trajetória na produção de histórias em quadrinhos, Thiago Spyked e a Crás Estúdio e Editora continuam com sua produção sempre tentando fazer a diferença nos quadrinhos brasileiros.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251490/logo-hq-vila-das-marionetes-instagram-thiago-spyked-thales-gaspari.jpg\"><br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251471/tarja_sinopse_vila.jpg\">\n</p>\n<p><br>\n</p>\n<p>Ranzo é um assassino de aluguel. No submundo, ele é conhecido por sempre cumprir o seu trabalho de forma eficiente e sem deixar rastros. Certo dia, ele recebe uma missão: eliminar uma atriz, Vera Montelinsky, que dirigia um grande teatro, mas que no presente momento estava afastada de suas atividades por cometer crimes de corrupção e abusos morais de seus funcionários. O contratante de Ranzo informa que o local em que a atriz se encontra é numa cidade bem afastada, localizada em um vale produndo, rodeada de montanhas, onde o GPS não funciona e nenhum mapa registra a sua existência. Ranzo, que sempre cumpriu com sucesso todos os seu trabalhos, vai sozinho até o local, acreditando se tratar apenas de uma cidade primitiva e sem tecnologia, um lugar perfeito para um criminoso se refugiar.  O que Ranzo jamais imaginou é que todos os habitantes do lugar seriam bonecos. Marionetes do tamanho de pessoas normais, capazes de falar, caminhar e agir com vontade própria. Não demora muito para que Ranzo se dê conta de que está rodeado de bonecos vivos que apresentam comportamentos bizarros, motivações sem coerência e atitudes imprevisíveis. Seu trabalho é eliminar a única humana de carne e osso da Vila das Marionetes. Os mistérios e eventos bizarros que sustentam essa estranha cidade poderão perturbar profundamente até mesmo a mente insana e assassina de um psicopata calculista. <br>\n</p>\n<p><br>\n</p>\n<p><strong>Prévia de páginas da HQ:</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252082/WhatsApp_Image_2019-05-28_at_19.53.14.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252079/WhatsApp_Image_2019-05-28_at_19.53.12.jpeg\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252080/WhatsApp_Image_2019-05-28_at_19.53.13_2_.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/252081/WhatsApp_Image_2019-05-28_at_19.53.13.jpeg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251473/tarja_os_autores_vila.jpg\">\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251492/thiago_spyked_2019_fb.jpg\" width=\"196\" height=\"256\" alt=\"\" style=\"width: 196px; height: 256px; float: left; margin: 0px 10px 10px 0px;\">\n</p>\n<p><strong>Thiago Spyked</strong>\n</p>\n<p>Paulistano, Thiago Spyked sempre gostou de desenhar e\nprincipalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo\nMackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é\ndesigner, ilustrador, professor de artes, empresário, editor, palestrante e\nautor de histórias em quadrinhos. Em 2007 iniciou a Crás Estúdio e Editora\nunindo outros autores brasileiros ao seu selo. Sob sua coordenação,a equipe e\njá participou de diversos eventos pelo Brasil expondo seus quadrinhos e suas\nproduções artísticas. A Crás Estúdio e Editora também se tornou bastante\npopular pelo seu trabalho com vídeos na internet através do canal no Youtube\nCrás Conversa Oficial em que são abordados dicas, informações e orientações\npara todos os que se interessam pelo ramo artístico do desenho. Em 2017, Thiago\nrecebeu o prêmio Angelo Agostini por seu trabalho Spectrus: Paralisia do Sono\ncomo melhor lançamento de 2016. Com uma longa experiência e trajetória na\nprodução de histórias em quadrinhos, Thiago Spyked e a Crás Estúdio e Editora\ncontinuam com sua produção sempre tentando fazer a diferença nos quadrinhos\nbrasileiros.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251491/P_20191023_132016_p.jpg\" width=\"197\" height=\"263\" alt=\"\" style=\"width: 197px; height: 263px; float: left; margin: 0px 10px 10px 0px;\">\n</p><strong>Thales Gaspari</strong>\n<p>Nascido em 1985, Thales Gaspari atua como ilustrador/quadrinista e tatuador. Nascido em São João da Boa Vista – SP, passou toda sua vida profissional envolvido com desenho em seus vários aspectos, fazendo desde artes como freelance e caricaturas ao vivo em eventos até ministrando aulas de história em quadrinhos no Centro Livre de Arte e Cultura da mesma cidade. Desde 2004 publica quadrinhos de forma independente e ininterrupta. A partir de 2007 passa a integrar a equipe de autores da Crás Estúdio e Editora. Já lançou três volumes com coletâneas das tiras de humor diárias que publica desde 2010 em seu site e participa das maiores feiras de quadrinhos no Brasil.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/251476/tarja_cras.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188928/20171210_104350.jpg\"><br>\n</p>\n<p><em>Estande da Crás Editora na Comic Con Experience 2017</em>\n</p>\n<p>Em meados de 2007, foi fundada a <strong>Crás Estúdio e Editora</strong>. Idealizada por <strong>Thiago Spyked</strong>, o grupo de quadrinistas contava com a presença dos integrantes <strong>Wilson Kohama</strong>, <strong>Roberto Kohama</strong>, <strong>Valéria Yuuki</strong> e <strong>Thales Gaspari</strong>. A ideia era, por meio da colaboração de cada um, fortalecer e viabilizar os projetos autorais em território brasileiro.<br>\n</p>\n<p>Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs. Posteriormente, novos artistas integraram o grupo: <strong>Melody</strong> e <strong>Tico Pedrosa</strong>.\n</p>\n<p>Em 2013, o grupo cria o canal <strong>Crás Conversa Oficial</strong>, no <strong>Youtube</strong>. <strong>Thiago Spyked</strong>, com a presença de toda a equipe <strong>Crás</strong>, dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional.\n</p>\n<p>Após alguns anos de atividade, os projetos da <strong>Crás</strong> passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial. Durante esta nova fase, a editora recebe dois novos integrantes: <strong>Endi Tadashi</strong> e <strong>Cayla Ortega</strong>.\n</p>\n<p>No ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio <strong>Angelo Agostini</strong> com o Quadrinho <strong>\"Spectrus: Paralisia do Sono\"</strong>, de <strong>Thiago Spyked</strong>, na categoria de <strong>Melhor Publicação de 2016</strong>. Além disso, o canal <strong>Crás Conversa Oficial</strong> atingiu o marco de <strong>100.000 inscritos</strong> recebendo a placa de prata do <strong>Youtube</strong>.\n</p>\n<p>No ano de 2018, o grupo passou por mudanças e teve a saída de Wilson Kohama, Roberto Kohama e Melody.  Três novos artistas ingressaram na equipe: <strong>Bruno Lima</strong>, <strong>Natie Costa</strong> e <strong>Victor Rodrigues</strong>.\n</p>\n<p>Em 2019, a Crás Estúdio e Editora cria os cursos de Quadrinhos e de Desenho Online além de novas mídias como o <strong>Podcrás </strong>(Podcast) e o <strong>Crás Conversa TV</strong> na Twitch. O canal do Youtube ultrapasssa a marca de 300 mil seguidores além do lançamento de novos títulos como <strong>A Esperança é Azul</strong> de Tico Pedrosa e<strong> Parada Final </strong>de Thales Gaspari.\n</p>\n<p>Site oficial: <a href=\"http://www.editoracras.com.br/\">http://www.editoracras.com.br</a><br>Facebook: <a href=\"http://www.facebook.com/editoracras\">http://www.facebook.com/editoracras</a><br>Instagram: @thiagospyked_crasYoutube: <a href=\"http://www.youtube.com/crasconversaoficial\">http://www.youtube.com/crasconversaoficial</a><br>\n</p>\n<p>Podcast: @Podcras\n</p>\n<p>Twitch: <a href=\"http://www.twitch.tv/crasconversa\">http://www.twitch.tv/crasconversa</a>\n</p>", "permalink": "aristocracia_a_vila_das_marionetes", "video_embed_url": "//www.youtube.com/embed/QW1MoXIsTmo", "video_url": "https://www.youtube.com/watch?v=QW1MoXIsTmo&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105957/tag.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105957/project_thumb_thumb_tag.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105957/project_thumb_small_tag.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105957/project_thumb_large_tag.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/105957/project_thumb_video_cover_tag.jpg", "progress": 82.86855555555556, "pledged": 14937.222670189487, "total_contributions": 249, "total_contributors": 246, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-12-03T02:59:59.999999", "zone_expires_at": "2019-12-02T23:59:59.999999", "online_date": "2019-11-05T17:40:11.952976", "zone_online_date": "2019-11-05T14:40:11.952976", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 27, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 27, "unit": "days"}, "posts_count": 28, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 403950, "name": "Thiago Seiji Takahashi", "public_name": "Thiago Spyked"}, "reminder_count": 72, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 28, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Aristocracia,Marionetes,quadrinhos,terror", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "a421de00-929f-4e5f-aded-cf5b83e5c690", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "A Crás Estúdio e Editora apresenta duas histórias de terror: A Aristocracia das Crianças Perdidas e A Vila das Marionetes . São duas histórias completas, mas que fazem parte do mesmo universo. Ambas as histórias ocorrem em uma cidade abandonada situada em um vale profundo coberto por névoa e forrada por altas árvores que impedem qualquer aproximação aérea. Cada protagonista visita uma área distinta da cidade, se deparando com figuras e eventos bizarros. Nosso intuito é desenvolver uma quintologia, explorando áreas distintas da cidade. As histórias não são sequência e não necessita da leitura numa ordem específica para o entendimento de cada obra, porém, existe conexão entre elas. Aqui apresentamos as duas primeiras obras desta saga! Com previsão de lançamento em Dezembro de 2019 na Comic Con Experience no Artist's Alley mesas E27 e E28, a campanha terá curta duração. Ao apoiar este projeto nesta etapa de campanha de arrecadação, o apoiador garante um item exclusivo: o Booklet Segredos da Cidade Esquecida que contém informações extras e algumas curiosidades sobre a misteriosa cidade das HQs. Este booklet não será vendido separadamente, sendo um item exclusivo e colecionável aos apoiadores da campanha. Formato: 23x16cm, lombada quadrada com orelhas. Capa: Colorida papel supremo 300g, miolo papel offset 120g Preto e branco. Itens adicionais: Acompanha card exclusivo e marca páginas. Número de páginas: A Aristocracia das Crianças Perdidas - 136 páginas A Vila das Marionetes - 132 páginas Autores: A Aristocracia das Crianças Perdidas - Thiago Spyked A Vila das Marionetes - Thiago Spyked e Thales Gaspari booklet exclusivo Segredos da Cidade Esquecida: Papel couché 16 páginas colorido. Formato 15x21cm (sujeito a alteração). Classificação: +18 Você pode adquirir ambas as HQs ou apenas uma delas. Se você apoiar qualquer um dos projetos nesta campanha, você receberá o booklet exclusivo Segredos da Cidade Esquecida . O Booklet será enviado apenas em Janeiro de 2020, pois contém informações extras e curiosidades que são spoilers de ambas as obras. Brad é considerado um dos melhores detetives do departamento em que trabalha. Apesar de ter uma reputação muito positiva, poucos sabem que ele sofre de um raro tipo de epilepsia em que as suas crises convulsivas ocorrem na forma de ausência. Apelidada de “apagão mental”, as crises lhe causam um tipo de desligamento parcial. Nesse caso, Brad perde a consciência psicológica, mas continua com a consciência biológica. Significa que apesar do estado de inconsciência em termos emocionais, o seu cérebro ainda é capaz de acessar as suas memórias de longo prazo e, consequentemente, ele continua a executar as suas funções costumeiras como caminhar, conversar e até mesmo fazer contas. Ele se torna uma espécie de “máquina orgânica”. Por conta disso, a maioria das pessoas ao seu redor não percebe quando Brad passa por suas crises de ausência. Tendo consciência de seu problema, Brad desenvolveu uma técnica de auto-hipnose com regressão em que ele é capaz de escrever em um caderno tudo o que ele viveu durante suas crises. Seu registro é tão detalhado e preciso que isso até mesmo o auxiliou a resolver alguns casos. Um dia, ao sofrer uma crise, seu filho desaparece e, junto dele, uma folha foi arrancada de seu caderno. Isso faz com que Brad tema que ele próprio tenha seqüestrado seu filho durante o apagão mental. Seis meses depois, os pertences da criança são encontrados, em meio a eles, estava a folha do caderno. Na folha há a indicação de uma cidade distante situada no meio de um vale. Brad vai até o local e acaba preso em uma cidade comandada por crianças sádicas e insanas que vivem sob o regime da Hierarquia dos Aristocratas. Brad precisa encontrar seu filho em meio a uma cidade hostil e fugir com vida, se conseguir. Prévia de páginas da HQ: Thiago Spyked Paulistano, Thiago Spyked sempre gostou de desenhar e principalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo Mackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é designer, ilustrador, professor de artes, empresário, editor, palestrante e autor de histórias em quadrinhos. Em 2007 iniciou a Crás Estúdio e Editora unindo outros autores brasileiros ao seu selo. Sob sua coordenação,a equipe e já participou de diversos eventos pelo Brasil expondo seus quadrinhos e suas produções artísticas. A Crás Estúdio e Editora também se tornou bastante popular pelo seu trabalho com vídeos na internet através do canal no Youtube Crás Conversa Oficial em que são abordados dicas, informações e orientações para todos os que se interessam pelo ramo artístico do desenho. Em 2017, Thiago recebeu o prêmio Angelo Agostini por seu trabalho Spectrus: Paralisia do Sono como melhor lançamento de 2016. Com uma longa experiência e trajetória na produção de histórias em quadrinhos, Thiago Spyked e a Crás Estúdio e Editora continuam com sua produção sempre tentando fazer a diferença nos quadrinhos brasileiros. Ranzo é um assassino de aluguel. No submundo, ele é conhecido por sempre cumprir o seu trabalho de forma eficiente e sem deixar rastros. Certo dia, ele recebe uma missão: eliminar uma atriz, Vera Montelinsky, que dirigia um grande teatro, mas que no presente momento estava afastada de suas atividades por cometer crimes de corrupção e abusos morais de seus funcionários. O contratante de Ranzo informa que o local em que a atriz se encontra é numa cidade bem afastada, localizada em um vale produndo, rodeada de montanhas, onde o GPS não funciona e nenhum mapa registra a sua existência. Ranzo, que sempre cumpriu com sucesso todos os seu trabalhos, vai sozinho até o local, acreditando se tratar apenas de uma cidade primitiva e sem tecnologia, um lugar perfeito para um criminoso se refugiar.  O que Ranzo jamais imaginou é que todos os habitantes do lugar seriam bonecos. Marionetes do tamanho de pessoas normais, capazes de falar, caminhar e agir com vontade própria. Não demora muito para que Ranzo se dê conta de que está rodeado de bonecos vivos que apresentam comportamentos bizarros, motivações sem coerência e atitudes imprevisíveis. Seu trabalho é eliminar a única humana de carne e osso da Vila das Marionetes. Os mistérios e eventos bizarros que sustentam essa estranha cidade poderão perturbar profundamente até mesmo a mente insana e assassina de um psicopata calculista. Prévia de páginas da HQ: Thiago Spyked Paulistano, Thiago Spyked sempre gostou de desenhar e\nprincipalmente de ler quadrinhos. Possui bacharelado em Desenho Industrial pelo\nMackenzie e mestrado em Comunicação pela Universidade de São Paulo. Thiago é\ndesigner, ilustrador, professor de artes, empresário, editor, palestrante e\nautor de histórias em quadrinhos. Em 2007 iniciou a Crás Estúdio e Editora\nunindo outros autores brasileiros ao seu selo. Sob sua coordenação,a equipe e\njá participou de diversos eventos pelo Brasil expondo seus quadrinhos e suas\nproduções artísticas. A Crás Estúdio e Editora também se tornou bastante\npopular pelo seu trabalho com vídeos na internet através do canal no Youtube\nCrás Conversa Oficial em que são abordados dicas, informações e orientações\npara todos os que se interessam pelo ramo artístico do desenho. Em 2017, Thiago\nrecebeu o prêmio Angelo Agostini por seu trabalho Spectrus: Paralisia do Sono\ncomo melhor lançamento de 2016. Com uma longa experiência e trajetória na\nprodução de histórias em quadrinhos, Thiago Spyked e a Crás Estúdio e Editora\ncontinuam com sua produção sempre tentando fazer a diferença nos quadrinhos\nbrasileiros. Thales Gaspari Nascido em 1985, Thales Gaspari atua como ilustrador/quadrinista e tatuador. Nascido em São João da Boa Vista – SP, passou toda sua vida profissional envolvido com desenho em seus vários aspectos, fazendo desde artes como freelance e caricaturas ao vivo em eventos até ministrando aulas de história em quadrinhos no Centro Livre de Arte e Cultura da mesma cidade. Desde 2004 publica quadrinhos de forma independente e ininterrupta. A partir de 2007 passa a integrar a equipe de autores da Crás Estúdio e Editora. Já lançou três volumes com coletâneas das tiras de humor diárias que publica desde 2010 em seu site e participa das maiores feiras de quadrinhos no Brasil. Estande da Crás Editora na Comic Con Experience 2017 Em meados de 2007, foi fundada a Crás Estúdio e Editora . Idealizada por Thiago Spyked , o grupo de quadrinistas contava com a presença dos integrantes Wilson Kohama , Roberto Kohama , Valéria Yuuki e Thales Gaspari . A ideia era, por meio da colaboração de cada um, fortalecer e viabilizar os projetos autorais em território brasileiro. Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs. Posteriormente, novos artistas integraram o grupo: Melody e Tico Pedrosa . Em 2013, o grupo cria o canal Crás Conversa Oficial , no Youtube . Thiago Spyked , com a presença de toda a equipe Crás , dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional. Após alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial. Durante esta nova fase, a editora recebe dois novos integrantes: Endi Tadashi e Cayla Ortega . No ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho \"Spectrus: Paralisia do Sono\" , de Thiago Spyked , na categoria de Melhor Publicação de 2016 . Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube . No ano de 2018, o grupo passou por mudanças e teve a saída de Wilson Kohama, Roberto Kohama e Melody.  Três novos artistas ingressaram na equipe: Bruno Lima , Natie Costa e Victor Rodrigues . Em 2019, a Crás Estúdio e Editora cria os cursos de Quadrinhos e de Desenho Online além de novas mídias como o Podcrás (Podcast) e o Crás Conversa TV na Twitch. O canal do Youtube ultrapasssa a marca de 300 mil seguidores além do lançamento de novos títulos como A Esperança é Azul de Tico Pedrosa e Parada Final de Thales Gaspari. Site oficial: http://www.editoracras.com.br Facebook: http://www.facebook.com/editoracras Instagram: @thiagospyked_crasYoutube: http://www.youtube.com/crasconversaoficial Podcast: @Podcras Twitch: http://www.twitch.tv/crasconversa"}, "user": {"id": 403950, "common_id": "f482d77e-e616-4cbe-81cf-cda922650ca2", "name": "Thiago Seiji Takahashi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/403950/thumb_avatar_6b6230c5-2979-46f4-9153-3c1684afa54c.jpg", "facebook_link": "http://www.facebook.com/editoracras", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 48, "total_published_projects": 6, "links": [{"id": 29776, "link": "https://www.instagram.com/thiagospyked_cras"}, {"id": 24753, "link": "http://@thiagospyked_cras"}, {"id": 5888, "link": "http://www.youtube.com/crasconversaoficial"}, {"id": 5889, "link": "http://www.editoracras.com.br"}, {"id": 5896, "link": "https://www.facebook.com/EditoraCras"}], "follows_count": 2, "followers_count": 382, "owner_document": null, "profile_cover_image": null, "created_at": "2015-03-18T20:30:07.280745", "about_html": "<p>Em meados de 2007, foi fundada a Crás Estúdio e Editora, idealizada por Thiago Spyked. A ideia era desenvolver projetos de quadrinhos e viabilizar os projetos autorais em território brasileiro.<br>\n</p>\n<p>Conforme os anos passaram, o grupo foi ganhando cada vez mais corpo. Além dos quadrinhos, produtos foram criados para auxiliar na produção das HQs.\n</p>\n<p>Em 2013, o grupo cria o canal Crás Conversa Oficial, no Youtube. Thiago Spyked, com a presença de toda a equipe Crás, dá dicas sobre a profissão desenhista, além de mostrar, com muito bom humor, o dia a dia de um ilustrador profissional.\n</p>\n<p>Após alguns anos de atividade, os projetos da Crás passaram por uma reformulação de formato gráfico e editorial. Além disso, também começou a desenvolver seus projetos de maneira integrada, tendo o apoio e a colaboração de todo o grupo durante o processo editorial.\n</p>\n<p>No ano de 2017, o grupo comemorou seu 10° aniversário e recebeu as honras através do prêmio Angelo Agostini com o Quadrinho \"Spectrus: Paralisia do Sono\", de Thiago Spyked, na categoria de Melhor Publicação de 2016. Além disso, o canal Crás Conversa Oficial atingiu o marco de 100.000 inscritos recebendo a placa de prata do Youtube.\n</p>\n<p>Em 2019, a Crás Estúdio e Editora cria os cursos de Quadrinhos e de Desenho Online além de novas mídias como o Crás Conversa TV na Twitch e outros produtos audiovisuais. O canal do Youtube ultrapassa a marca de 300 mil seguidores além do lançamento de novos títulos como A Esperança é Azul de Tico Pedrosa, Parada Final de Thales Gaspari, e a série de terror A Aristocracia das Crianças Perdidas e A Vila das Marionetes de Thiago Spyked.<br>\n</p>\n<p>Em 2021 a Crás Estúdio inaugura sua linha de livros didáticos com a publicação Desenhando Cabeças de Bruno Lima. Ainda no mesmo ano, a Crás publicou Prisma: Portal do Inconsciente de Tico Pedrosa e Thiago Spyked através de financiamento colaborativo e teve sua meta atingida com 150%.\n</p>\n<p>Em 2022, a Crás publicou XDragoon: Viagem Sem Volta de Felipe Marcantonio, Aegis de Victor DCR, Guia Prático para Desenhar Mangá de Suu Hideto e Thiago Spyked, Fundamentos do Desenho e O Pequeno Grande Manual do Desenho de Bruno Lima. Todas as obras tiveram seu lançamento na CCXP22 no estande da Crás Editora ao lado das maiores editoras do país.\n</p>\n<p>Site oficial: <a href=\"http://www.editoracras.com.br/\">http://www.editoracras.com.br</a>\n</p>\n<p>Canal no Youtube: <a href=\"http://www.youtube.com/crasconversaoficial\">http://www.youtube.com/crasconversaoficial</a><br>\n</p>\n<p>Twitch: <a href=\"http://twitch.tv/crasconversa\">http://twitch.tv/crasconversa</a>\n</p>\n<p>Facebook: <a href=\"http://www.facebook.com/editoracras\">http://www.facebook.com/editoracras</a>\n</p>\n<p><a href=\"http://www.facebook.com/editoracras\"></a>Instagram: <a href=\"https://www.instagram.com/cras.estudio/\">https://www.instagram.com/cras.estudio/</a>\n</p>\n<p>Youtube: <a href=\"http://www.youtube.com/crasconversaoficial\">http://www.youtube.com/crasconversaoficial</a>\n</p>\n<p>Pinterest: <a href=\"https://br.pinterest.com/cras_estudio\">https://br.pinterest.com/cras_estudio</a>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Thiago Spyked", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 195295, "project_id": 105957, "description": "- HQ IMPRESSA de  A Aristocracia das Crianças Perdidas;\n- HQ IMPRESSA de  A Vila das Marionetes;\n- Booklet impresso Segredos da Vila Perdida (Envio em Janeiro de 2020);\n- Seu nome nos agradecimentos no Booklet Segredos da Vila Perdida.\n- Quadrinho \"Requiem: Sinfonia dos Pecados\" por Equipe Editora Crás;\n\nOBS: Frete incluso com PREVISÃO DE ENVIO JANEIRO DE 2020. ", "minimum_value": 75.10499896517587, "maximum_contributions": null, "deliver_at": "2020-01-01T22:16:43", "updated_at": "2019-11-06T19:25:13.077456", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8361984, "title": "A cidade e A SINFONIA", "survey_sent_at": null, "survey_finished_at": null, "common_id": "1086aa9c-c6af-4afc-90e7-247399bd892c", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}