{"detail": {"project_id": 106726, "id": 106726, "user_id": 664177, "name": "Draconian - Jus Solis Jus Sanguinis", "headline": "Uma trama de política, sedução e espionagem num cenário improvável para vampiros: Mônaco!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258483/Or%C3%A7amento_banner.jpg\">\n</p>\n<p>Impressão - 60%\n</p>\n<p>Envio - 20%\n</p>\n<p>Catarse - 13%\n</p>\n<p>Recompensas - 7%\n</p>", "goal": 3500.0, "about_html": "<p> <img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258389/Logo_titulo_Catarse.jpg\" \"=\"\">\n</p>\n<p><em><strong>Jus Solis, Jus S</strong></em><em><strong>anguinis</strong></em> se passa em Mônaco nos anos 1960. No cenário mais charmoso do mundo o vampiro Brad e sua noiva são convidados pelos Grimaldi a visitarem o palácio real. Esse é só o início da trama que envolve conflitos políticos, um triângulo amoroso, pilotos de Fórmula 1, espiões franceses e uma linhagem ancestral de mortos-vivos – que exigirá sacrifícios dos envolvidos para manter identidades resguardadas na costa do Mediterrâneo.\n</p>\n<p><strong>O que veio antes?</strong>\n</p>\n<p>Draconian nasceu da vontade de criar um universo que reunisse elementos da mitologia dos vampiros com atmosfera urbana e atitude rock and roll, conceito em voga no final dos anos 90, sobretudo pelo sucesso do RPG  Vampiro, a máscara e pelo representante dos livros de Anne Rice no cinema, “Entrevista com o Vampiro”.\n</p>\n<p>No começo dos anos 2000, foram produzidas histórias curtas para a revista Dragão Brasil e isso foi suficiente para se desdobrar num universo para os personagens de Draconian. Em 2012 foi publicado Draconian Volume I, atualizando as questões vampíricas para este novo século com nove histórias que, embora independentes umas das outras, traziam citações e referências entre elas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258383/drac.jpg\" \"=\"\">\n</p>\n<p>Numa das histórias de Draconian Volume I, “<em>Quando chega a escuridão</em>”, três personagens (Brad, Lenny e Francesca) se encontram num bar para celebrar a amizade e trocar confidências acerca de suas rotinas vampirescas.<br>\n</p>\n<p>m 2015 foi a vez de Draconian: Viva Las Vegas, trazer como protagonista Lenny, o vampiro mais divertido deste universo no seu rolê pela cidade do pecado levando às últimas consequências a máxima \"o que acontece em Vegas, morre em Vegas\".<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258385/vegas.jpg\" \"=\"\">\n</p>\n<p>Agora em 2019, André Farias e Paulo Cesar Santos trazem para você uma trama envolvente que articula elementos clássicos das narrativas de vampiros: segredos, nobreza e sedução. A principal inspiração para esse enredo foi Carmilla, A Vampira de Karnstein, de Sheridan Le Fanu que antecedeu em 25 anos a publicação de Dracula de Bram Stoker.<br>\n</p>\n<p>Você pode nos visitar no Facebook! (<a href=\"https://www.facebook.com/draconianhq/\">https://www.facebook.com/draconianhq/</a>)\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258396/personagens_banner.jpg\" \"=\"\">\n</p>\n<p>Bradley Stanford - Ator de Teatro<br>\n</p>\n<p>Poeta, dramaturgo e ator inglês. É chamado frequentemente de poeta nacional da Inglaterra e de \"Bardo de Stamford\". Começou uma carreira bem-sucedida em Londres como ator, escritor e um dos proprietários da companhia de teatro chamada Lord Aisle's Men, mais tarde conhecida como Queen's Men. Acredita-se que ele tenha retornado a Stamford, sua terra natal antes de desaparecer. Existem muitas especulações sobre assuntos como a sua aparência física, sexualidade, crenças religiosas, e se algumas das obras que lhe são atribuídas teriam sido escritas por outros autores.<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/257989/brad_foto.jpg\" \"=\"\">\n</p>\n<p>Connie Gail Feller - Miss Canadá\n</p>\n<p>Nascida em Ottawa venceu em 1961 o concurso de Miss Canadá. Ficou conhecida por ter tido o título retirado pelos organizadores do concurso depois que seu pai reclamou em público que ela tinha que pagar por suas roupas e hospedagem. Argumentaram que ela não era humilde o suficiente para ser representante do seu país. Depois destes eventos viajou para a Europa para estudar artes.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/257990/connie_foto.jpg\" \"=\"\">\n</p>\n<p>Grace Patricia Grimaldi - Atriz de cinema\n</p>\n<p>Nascida Grace Patricia Kelly atriz de cinema estadunidense que, após estrelar vários filmes importantes no início da década de 1950, tornou-se Princesa de Mônaco ao se casar com o Príncipe Rainier III. No período de dezembro de 1961 a novembro de 1962, Grace desempenhou papel decisivo em uma negociação política entre o presidente da França, Charles de Gaulle, e seu marido. Grace é considerada a décima terceira lenda do cinema mundial. Sua morte se deu em virtude de um acidente automobilístico em 14 de setembro de 1982. Kelly é também considerada, além de um ícone da moda, a \"princesa mais bonita da história\".\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/257991/Grace_foto.jpg\" \"=\"\">\n</p>\n<p>Norman Graham Hill - Automobilista\n</p>\n<p>Mais conhecido no automobilismo como Graham Hill,  piloto britânico nascido na Inglaterra bicampeão mundial de Fórmula 1 em 1962 e 1968. Esteve na categoria por 18 temporadas entre 1958 e 1975. Ele é o único piloto a vencer a Tríplice Coroa do Automobilismo — 24 horas de Le Mans (em 1972), 500 milhas de Indianápolis (em 1966) e Grande Prêmio de Mônaco (em 1963, 1964, 1965, 1968 e 1969). Ele recebeu o apelido de Mr. Mônaco, em função das cinco vitórias em Monte Carlo na década de 1960: 1963, 1964, 1965, 1968 e 1969.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264082/hill_foto.jpg\">\n</p>\n<p>Rainier Luís Henrique Maxence Bertrand - Príncipe de Mônaco\n</p>\n<p>Rainier III foi Príncipe de Mônaco por 56 anos, um dos maiores reinados na história europeia. Era filho do príncipe Pedro, Duque de Valentinois, e sua esposa a princesa Carlota de Mônaco, tendo ascendido ao trono após a morte de seu avô o príncipe Luís II. Embora tenha ficado mais conhecido fora da Europa por ter se casado com a atriz estadunidense Grace Kelly, Rainier foi também responsável por reformas na constituição de Mônaco e pela expansão da economia do principado; não somente por meio de sua tradicional base de jogos de azar como também por meio do turismo.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/257993/renier_foto.jpg\">\n</p>\n<p>Sebastian Proust - Espião Francês\n</p>\n<p>Foi um espião que atuou como agente-duplo durante a Guerra de Independência da Argélia, transmitindo informações falsas para os franceses enquanto espionava para os argelinos. Proust levava um estilo de vida boêmio, sendo frequentemente visto em lugares badalados e acompanhado de belas mulheres. Foi a inspiração de Albert Camus para o espião que aparece no romance autobiográfico “O Primeiro Homem”. Os franceses foram os primeiros a recrutar Proust, mas como o argelino era antipático a Gaulle, aceitou o trabalho e imediatamente ofereceu seus serviços aos revolucionários argelinos. Atuava sob o codinome <em>Trépied </em>adotado pelos franceses devido à frequência com que Proust conseguia ter duas mulheres em sua cama.<br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/257994/sebastien_foto.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258210/artes_banner_c%C3%B3pia.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258487/IMG-20191212-WA0008.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258488/IMG-20191212-WA0009.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258490/IMG-20191212-WA0011.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258491/IMG-20191212-WA0010.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258211/Autores_banner.jpg\" \"=\"\"> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258212/Andre_banner.jpg\" \"=\"\">\n</p>\n<p>Foi frequentando a banca de revista na esquina da Rua Lino Coutinho com a Rua Greenfeld, no bairro do Ipiranga em São Paulo, que firmou seu compromisso com os quadrinhos e alguns anos mais tarde participou do fanzine <em><strong>Vortex </strong></em>onde aprendeu como produzi-los. Escreveu a história <em><strong>Virado Paulista</strong></em> na série Prato do Dia, disponível na plataforma de quadrinhos Social Comics. Co-escreveu, junto a Viviane Cavalcante e Marcelo Castro a HQ <em><strong>The End</strong></em>, projeto incentivado pelo PROAC e publicado pela SESI-SP editora. Também escreve o blog Anatomia do Invisível (<a href=\"http://allfarias.wrodpress\">http://allfarias.wordpress</a>). Contato: <a href=\"mailto:allfarias@hotmail.com\">allfarias@hotmail.com</a><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258213/Paulo_banner.jpg\" \"=\"\">\n</p>\n<p>Natural da cidade de São Paulo, desde pequeno lê história em quadrinhos e, depois de conhecer as revistas da editora Press e D´Arte, decidiu trabalhar nessa área. Começou a vida de ilustrador em 1991 como assistente de arte no estúdio Art & Comics e desde então tem trabalhado com storyboards, ilustrações didáticas, editoriais, institucionais e e-learning além de ter dado aulas de Desenho de Histórias em Quadrinhos na Escola Oficina de Artes.\n</p>\n<p>Publicou HQs curtas de <em><strong>Draconian </strong></em>na Revista Dragão Brasil, desenhou dois números da revista <em><strong>One </strong></em>da editora norte americana A-list Comics e também dois números de<em> <strong>Vampires Unlimited</strong></em><strong> </strong>para a Approbation Comics. Recentemente desenhou a mini série histórica <em><strong>The Chronicles of Lex vs Rex</strong></em> cujo tema é a independência dos Estados Unidos, para a Alliance for Community Growth of Nevada e ilustrou a HQ <em><strong>Marissa Jager is not a witch hunter</strong></em> para a editora independente holandesa TellTaleProductions.\n</p>\n<p><a href=\"http://www.paulocesarsantos.daportfolio.com\">www.paulocesarsantos.daportfolio.com</a>\n</p>\n<p><a href=\"http://www.paulocesarcomics.daportfolio.com\">www.paulocesarcomics.daportfolio.com</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258214/Recompensas_banner.jpg\" \"=\"\">\n</p>\n<p>Como recompensa inicial todos os apoiadores terão seus nomes imortalizados nesta publicação, independente da contribuição.\n</p>\n<p>A categoria <strong>DRACONIANA </strong>é para aqueles apoiadores que querem ver esse quadrinho materializado em suas mãos mas estão passando por aquela situação difícil. A revista terá o tamanho de 19 x 26 cm, preto e branco e 56 páginas.\n</p>\n<p>Essa categoria é a única que a entrega é presencial, ou seja, o apoiador retira com os autores no lançamento da revista que acontecerá em março de 2020 na <strong><em>Loja Monstra</em></strong>. (<a href=\"https://www.facebook.com/lojamonstrahq/\">https://www.facebook.com/lojamonstrahq/</a>)\n</p>\n<p>Os apoiadores a partir da categoria <strong>FÃ </strong>terão oportunidade de receber no formato PDF uma história curta inédita de Draconian chamada <em><strong>Skäl </strong></em>desenhada pelo incrível artista <em><strong>André “Ozman” Freitas</strong></em>. (<a href=\"https://www.facebook.com/ozman.hq/\">https://www.facebook.com/ozman.hq/</a>)\n</p>\n<p>Ainda na categoria <strong>FÃ</strong>, os apoiadores receberão um conjunto de <strong>quatro </strong><strong>postais </strong>que relacionam os personagens com seus lugares de origem ou que os tornaram famosos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/262170/WhatsApp_Image_2020-01-04_at_13.29.24.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264083/WhatsApp_Image_2020-01-26_at_13.43.54.jpeg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/264084/WhatsApp_Image_2020-01-30_at_08.27.10.jpeg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/265838/WhatsApp_Image_2020-02-09_at_17.07.44.jpeg\">\n</p>\n<p>A categoria <strong>EU GOSTO DE GIBI </strong>é para os apoiadores que ficaram entusiasmados com o universo de Draconian e ainda não tem as publicações anteriores <strong>Draconian Volume I</strong> (Tam 17 x 26 cm, preto e branco, 126 pág.) e <strong>Draconian: Viva Las Vegas</strong> (Tam 17 x 26 cm, preto e branco, 52 pág.).\n</p>\n<p>Os apoiadores da categoria <strong>ABSOLUTE </strong>além de todas as recompensas das categorias anteriores receberão também em formato PDF um caderno com os esboços, rascunhos, pesquisa e todo processo criativo dos autores para essa história, o making off da revista com curiosidades exclusivas.\n</p>", "permalink": "draconian_jus_solis_jus_sanguinis_55c8", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106726/Card_Catarse_low.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106726/project_thumb_thumb_Card_Catarse_low.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106726/project_thumb_small_Card_Catarse_low.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106726/project_thumb_large_Card_Catarse_low.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/106726/project_thumb_video_cover_Card_Catarse_low.jpg", "progress": 120.85714285714286, "pledged": 4230.0, "total_contributions": 42, "total_contributors": 41, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-02-17T02:59:59.999999", "zone_expires_at": "2020-02-16T23:59:59.999999", "online_date": "2019-12-12T15:59:03.494639", "zone_online_date": "2019-12-12T12:59:03.494639", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 66, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 66, "unit": "days"}, "posts_count": 0, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 664177, "name": "André Farias", "public_name": "André Farias"}, "reminder_count": 18, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Carmilla,Draconian,Dracula,rpg,Vampiro", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "9abaeaf6-2303-467a-8058-ae8ef6a80fce", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 3500.0, "pledged_ajustado": 4230.0, "about_txt": "Jus Solis, Jus S anguinis se passa em Mônaco nos anos 1960. No cenário mais charmoso do mundo o vampiro Brad e sua noiva são convidados pelos Grimaldi a visitarem o palácio real. Esse é só o início da trama que envolve conflitos políticos, um triângulo amoroso, pilotos de Fórmula 1, espiões franceses e uma linhagem ancestral de mortos-vivos – que exigirá sacrifícios dos envolvidos para manter identidades resguardadas na costa do Mediterrâneo. O que veio antes? Draconian nasceu da vontade de criar um universo que reunisse elementos da mitologia dos vampiros com atmosfera urbana e atitude rock and roll, conceito em voga no final dos anos 90, sobretudo pelo sucesso do RPG  Vampiro, a máscara e pelo representante dos livros de Anne Rice no cinema, “Entrevista com o Vampiro”. No começo dos anos 2000, foram produzidas histórias curtas para a revista Dragão Brasil e isso foi suficiente para se desdobrar num universo para os personagens de Draconian. Em 2012 foi publicado Draconian Volume I, atualizando as questões vampíricas para este novo século com nove histórias que, embora independentes umas das outras, traziam citações e referências entre elas. Numa das histórias de Draconian Volume I, “ Quando chega a escuridão ”, três personagens (Brad, Lenny e Francesca) se encontram num bar para celebrar a amizade e trocar confidências acerca de suas rotinas vampirescas. m 2015 foi a vez de Draconian: Viva Las Vegas, trazer como protagonista Lenny, o vampiro mais divertido deste universo no seu rolê pela cidade do pecado levando às últimas consequências a máxima \"o que acontece em Vegas, morre em Vegas\". Agora em 2019, André Farias e Paulo Cesar Santos trazem para você uma trama envolvente que articula elementos clássicos das narrativas de vampiros: segredos, nobreza e sedução. A principal inspiração para esse enredo foi Carmilla, A Vampira de Karnstein, de Sheridan Le Fanu que antecedeu em 25 anos a publicação de Dracula de Bram Stoker. Você pode nos visitar no Facebook! ( https://www.facebook.com/draconianhq/ ) Bradley Stanford - Ator de Teatro Poeta, dramaturgo e ator inglês. É chamado frequentemente de poeta nacional da Inglaterra e de \"Bardo de Stamford\". Começou uma carreira bem-sucedida em Londres como ator, escritor e um dos proprietários da companhia de teatro chamada Lord Aisle's Men, mais tarde conhecida como Queen's Men. Acredita-se que ele tenha retornado a Stamford, sua terra natal antes de desaparecer. Existem muitas especulações sobre assuntos como a sua aparência física, sexualidade, crenças religiosas, e se algumas das obras que lhe são atribuídas teriam sido escritas por outros autores. Connie Gail Feller - Miss Canadá Nascida em Ottawa venceu em 1961 o concurso de Miss Canadá. Ficou conhecida por ter tido o título retirado pelos organizadores do concurso depois que seu pai reclamou em público que ela tinha que pagar por suas roupas e hospedagem. Argumentaram que ela não era humilde o suficiente para ser representante do seu país. Depois destes eventos viajou para a Europa para estudar artes. Grace Patricia Grimaldi - Atriz de cinema Nascida Grace Patricia Kelly atriz de cinema estadunidense que, após estrelar vários filmes importantes no início da década de 1950, tornou-se Princesa de Mônaco ao se casar com o Príncipe Rainier III. No período de dezembro de 1961 a novembro de 1962, Grace desempenhou papel decisivo em uma negociação política entre o presidente da França, Charles de Gaulle, e seu marido. Grace é considerada a décima terceira lenda do cinema mundial. Sua morte se deu em virtude de um acidente automobilístico em 14 de setembro de 1982. Kelly é também considerada, além de um ícone da moda, a \"princesa mais bonita da história\". Norman Graham Hill - Automobilista Mais conhecido no automobilismo como Graham Hill,  piloto britânico nascido na Inglaterra bicampeão mundial de Fórmula 1 em 1962 e 1968. Esteve na categoria por 18 temporadas entre 1958 e 1975. Ele é o único piloto a vencer a Tríplice Coroa do Automobilismo — 24 horas de Le Mans (em 1972), 500 milhas de Indianápolis (em 1966) e Grande Prêmio de Mônaco (em 1963, 1964, 1965, 1968 e 1969). Ele recebeu o apelido de Mr. Mônaco, em função das cinco vitórias em Monte Carlo na década de 1960: 1963, 1964, 1965, 1968 e 1969. Rainier Luís Henrique Maxence Bertrand - Príncipe de Mônaco Rainier III foi Príncipe de Mônaco por 56 anos, um dos maiores reinados na história europeia. Era filho do príncipe Pedro, Duque de Valentinois, e sua esposa a princesa Carlota de Mônaco, tendo ascendido ao trono após a morte de seu avô o príncipe Luís II. Embora tenha ficado mais conhecido fora da Europa por ter se casado com a atriz estadunidense Grace Kelly, Rainier foi também responsável por reformas na constituição de Mônaco e pela expansão da economia do principado; não somente por meio de sua tradicional base de jogos de azar como também por meio do turismo. Sebastian Proust - Espião Francês Foi um espião que atuou como agente-duplo durante a Guerra de Independência da Argélia, transmitindo informações falsas para os franceses enquanto espionava para os argelinos. Proust levava um estilo de vida boêmio, sendo frequentemente visto em lugares badalados e acompanhado de belas mulheres. Foi a inspiração de Albert Camus para o espião que aparece no romance autobiográfico “O Primeiro Homem”. Os franceses foram os primeiros a recrutar Proust, mas como o argelino era antipático a Gaulle, aceitou o trabalho e imediatamente ofereceu seus serviços aos revolucionários argelinos. Atuava sob o codinome Trépied adotado pelos franceses devido à frequência com que Proust conseguia ter duas mulheres em sua cama. Foi frequentando a banca de revista na esquina da Rua Lino Coutinho com a Rua Greenfeld, no bairro do Ipiranga em São Paulo, que firmou seu compromisso com os quadrinhos e alguns anos mais tarde participou do fanzine Vortex onde aprendeu como produzi-los. Escreveu a história Virado Paulista na série Prato do Dia, disponível na plataforma de quadrinhos Social Comics. Co-escreveu, junto a Viviane Cavalcante e Marcelo Castro a HQ The End , projeto incentivado pelo PROAC e publicado pela SESI-SP editora. Também escreve o blog Anatomia do Invisível ( http://allfarias.wordpress ). Contato: allfarias@hotmail.com Natural da cidade de São Paulo, desde pequeno lê história em quadrinhos e, depois de conhecer as revistas da editora Press e D´Arte, decidiu trabalhar nessa área. Começou a vida de ilustrador em 1991 como assistente de arte no estúdio Art & Comics e desde então tem trabalhado com storyboards, ilustrações didáticas, editoriais, institucionais e e-learning além de ter dado aulas de Desenho de Histórias em Quadrinhos na Escola Oficina de Artes. Publicou HQs curtas de Draconian na Revista Dragão Brasil, desenhou dois números da revista One da editora norte americana A-list Comics e também dois números de Vampires Unlimited para a Approbation Comics. Recentemente desenhou a mini série histórica The Chronicles of Lex vs Rex cujo tema é a independência dos Estados Unidos, para a Alliance for Community Growth of Nevada e ilustrou a HQ Marissa Jager is not a witch hunter para a editora independente holandesa TellTaleProductions. www.paulocesarsantos.daportfolio.com www.paulocesarcomics.daportfolio.com Como recompensa inicial todos os apoiadores terão seus nomes imortalizados nesta publicação, independente da contribuição. A categoria DRACONIANA é para aqueles apoiadores que querem ver esse quadrinho materializado em suas mãos mas estão passando por aquela situação difícil. A revista terá o tamanho de 19 x 26 cm, preto e branco e 56 páginas. Essa categoria é a única que a entrega é presencial, ou seja, o apoiador retira com os autores no lançamento da revista que acontecerá em março de 2020 na Loja Monstra . ( https://www.facebook.com/lojamonstrahq/ ) Os apoiadores a partir da categoria FÃ terão oportunidade de receber no formato PDF uma história curta inédita de Draconian chamada Skäl desenhada pelo incrível artista André “Ozman” Freitas . ( https://www.facebook.com/ozman.hq/ ) Ainda na categoria FÃ , os apoiadores receberão um conjunto de quatro postais que relacionam os personagens com seus lugares de origem ou que os tornaram famosos. A categoria EU GOSTO DE GIBI é para os apoiadores que ficaram entusiasmados com o universo de Draconian e ainda não tem as publicações anteriores Draconian Volume I (Tam 17 x 26 cm, preto e branco, 126 pág.) e Draconian: Viva Las Vegas (Tam 17 x 26 cm, preto e branco, 52 pág.). Os apoiadores da categoria ABSOLUTE além de todas as recompensas das categorias anteriores receberão também em formato PDF um caderno com os esboços, rascunhos, pesquisa e todo processo criativo dos autores para essa história, o making off da revista com curiosidades exclusivas."}, "user": {"id": 664177, "common_id": "7191267f-a403-47cf-9f16-9e6c6294eed2", "name": "André Farias", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/664177/thumb_avatar_10155727_681674508556021_8999314270839267051_n.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 3, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 5, "owner_document": null, "profile_cover_image": null, "created_at": "2016-11-02T13:37:47.911063", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "André Farias", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 197942, "project_id": 106726, "description": "Jus Solis, Jus Sanguinis + PDF com história inédita +  Draconian Volume I + Draconian: Viva Las Vegas + Postais + PDF com Making Off", "minimum_value": 100.0, "maximum_contributions": null, "deliver_at": "2020-03-02T02:55:28", "updated_at": "2019-12-12T15:44:29.249925", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Absolute", "survey_sent_at": null, "survey_finished_at": null, "common_id": "bc954730-e2f7-4868-a3f2-a51f5e01214d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 100.0}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": true, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 100.0, "quantidade": 1}, "analises_autoria": {"nome": "andré farias", "nome_publico": "andré farias", "classificacao": "indefinido"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 66, "data_fim": "2020-02-17T02:59:59.999999", "data_ini": "2019-12-12T15:59:03.494639", "meta": 3500.0, "meta_corrigida": 3500.0, "arrecadado": 4230.0, "arrecadado_corrigido": 4230.0, "percentual_arrecadado": 120.85714285714286, "conteudo_adulto": false, "posts": 0, "project_id": 106726, "modalidade": "flex", "titulo": "Draconian - Jus Solis Jus Sanguinis", "status": "successful", "total_contribuicoes": 42, "total_apoiadores": 41}}