{"detail": {"project_id": 107522, "id": 107522, "user_id": 1238810, "name": "HQ - Ilimpur", "headline": "Um homem. Um Farol. Duas histórias.\n\nAcompanhe Ian Lars em uma aventura jamais antes feita!", "budget": "<p class=\"fontsize-large\" style=\"text-align: center;\"><strong>ORÇAMENTO:</strong>\n</p>\n<p>O valor levantado para esse financiamento TUDO OU NADA no valor de R$25.000,00 irá ser aplicado da seguinte forma:\n</p>\n<p>IMPRESSÃO/PRODUÇÃO: 60%\n</p>\n<p>LOGÍSTICA/ENVIO: 27%\n</p>\n<p>CATARSE: 13%\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258484/Or%C3%A7amento_Prancheta_1.png\"><br>\n</p>\n<p>* Caso a meta não seja cumprida, o valor investido será devolvido sem nenhuma taxa extra para os financiadores de forma segura e confiável pelo CATARSE.\n</p>", "goal": 25000.0, "about_html": "<hr>\n<p><a href=\"http://www.mirage42cit.com.br\" target=\"_blank\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258424/BannerCatarse.jpg\" alt=\"Mirage42Banner\" style=\"display: block; margin: auto;\"></a>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\">CONHECENDO A MIRAGEM:\n</p>\n<p style=\"margin-left: 20px;\"><em>\"No ano de 2020 o navio RN Bridgeway, comandado pelo capitão Ian Lars viria a desaparecer na encosta oeste da Inglaterra. Os eventos desse desaparecimento causariam uma repercussão mundial. Os anos que se seguiram foram a prova disso. Os historiadores da época chamaram esse período de: A Quebra.</em>\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\"><em>Os anos passaram e a humanidade se viu em um momento de mudança. Graças aos eventos da Quebra, pessoas ao redor do mundo começaram a despertar um sexto sentido aprimorado, uma espécie de habilidade única que era herdada de acordo com a sua maior característica. Aos artistas, novas formas de se ver e apreciar a arte foram apresentadas. Aos cientistas, nos foi entregue grandes avanços tecnológicos, ao passo que os investigadores desenvolveram uma lógica e raciocínio quase desumano. Tudo na humanidade se tornou novo, a forma como as pessoas se viam e se interligavam agora era de encher os olhos!</em>\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\"><em>200 anos depois, muita coisa aconteceu, os carros voadores, a trans-humanidade, os desaparecimentos, as pessoas influentes, as guerras... tudo, tudo se tornou diferente depois que a Quebra surgiu. Ian Lars foi responsável por trazer aos nossos olhos essa nova forma de sociedade. Seja lá o que foi que ele encontrou, nos mudou para sempre.</em>\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\"><em>Agora, queremos compartilhar nossas histórias, mostrar a todos como chegamos até aqui. Queremos mostrar a importância de cada evento, de cada pessoa, de onde elas vieram, pra onde elas foram, quais suas influências nos anos seguintes, quais legados foram herdados. Queremos compartilhar com todos algo que custamos muito a aprender... O significado de empatia.\"</em>\n</p>\n<hr>\n<p style=\"text-align: center;\">&lt;&lt;&lt;&lt;&lt;&gt;&gt;&gt;&gt;&gt;\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258492/Ilimpur-QuadrinhoF1_P%C3%A1gina_I.jpg\" style=\"display: block; margin: auto; width: 390px; height: 557px;\" alt=\"\" width=\"390\" height=\"557\">\n</p>\n<p style=\"text-align: center;\"><strong>AOS SERES HUMANOS:</strong><br>\n</p>\n<p style=\"text-align: center;\">Olá! Meu nome é Pedro Budaibes e sou o criador, ilustrador, escritor e desenvolvedor do <a href=\"http://www.mirage42cit.com.br\" target=\"_blank\">Projeto Mirage42</a>.\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\">Iniciado em 2015. O Projeto Mirage42 é um fruto de minha mente doida e maluca, onde, em uma longa caminhada numa das avenidas mais movimentadas de minha cidade, a famosa Av. Paulista. eu tive uma epifania. Por algum motivo em minha cabeça eu havia pensado nesse grande universo de histórias emaranhadas que contava como cada ser humano é importante em uma narrativa, e como sempre queremos conhecer mais sobre aquele personagem que parecia ter potencial, mas foi deixado de lado. Unido a essa ideia, eu pensei, já que falaremos de histórias e pessoas, por que não trabalhar cada ponto de vista, cada contexto, como algo único, afinal, cada ser humano é assim. E eu acredito que cada personagem desse Projeto tem uma vida própria que vale a pena ser contada, ou pelo menos mencionada.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258493/Ilimpur-QuadrinhoF1_P%C3%A1gina_8.jpg\" style=\"width: 412px; height: 594px; display: block; margin: auto;\" width=\"412\" height=\"594\" alt=\"\">\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\">Mas como sempre estou divagando, não quero entregar todos os pormenores do projeto em um simples texto, obviamente! O projeto já possui 4 anos com diversas histórias, totalmente gratuitas e abertas para leitura no site do <a href=\"http://www.mirage42cit.com.br\">Mirage</a>. O que venho-lhes apresentar aqui, é, na realidade, Ilimpur. Apenas mais uma história pertencente a esse grande projeto que tanto amo. Porém, que história contar em um formado de Quadrinho? Que história eu poderia destacar mais que as outras? Bom, obviamente que estaríamos falando de Ian Lars, o precursor de toda essa ideia. Esse Quadrinho fará você navegar pelas grandes águas da Inglaterra, e irá lhe envolver em uma trama simples, com uma arte mais simples ainda, porém, com um grande segredo.\n</p>\n<p style=\"margin-left: 40px; text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258494/Ilimpur-QuadrinhoF1_P%C3%A1gina_7.jpg\" width=\"402\" height=\"573\" style=\"width: 402px; height: 573px; display: block; margin: auto;\" alt=\"\"><br>\n</p>\n<p style=\"margin-left: 20px; text-align: justify;\">Ilimpur é uma narrativa visual JAMAIS ANTES VISTA, esse Quadrinho possui grandes mistérios por trás de sua simplicidade, em cada palavra, em cada texto, em cada imagem. Eu lhes convido a conhecer essa história de pertinho, E LEMBRE-SE, o site está disponível e os textos são totalmente gratuitos! Caso queria conhecer mais sobre o projeto, basta acessar o link: <a href=\"http://www.mirage42cit.com.br\" target=\"_blank\">www.mirage42cit.com.br</a>\n</p>\n<p style=\"margin-left: 20px; text-align: center;\">\"Sempre há mais de uma interpretação para qualquer visão\"\n</p>\n<hr>\n<p style=\"text-align: center;\">&lt;&lt;&lt;&lt;&lt;&gt;&gt;&gt;&gt;&gt;\n</p>\n<p style=\"text-align: center;\">SOBRE O PRODUTO:\n</p>\n<p>O Quadrinho Ilimpur básico consiste em 44 páginas em tamanho A4, inteiramente colorida, em Offset, com capa em Couche Fosco.\n</p>\n<p>O Quadrinho Ilimpur CAPA DURA consiste em 44 páginas em tamanho A4, inteiramente colorido, em Couche, com CAPA DURA.\n</p>\n<hr>\n<p style=\"text-align: center;\">&lt;&lt;&lt;&lt;&lt;&gt;&gt;&gt;&gt;&gt;\n</p>\n<p style=\"text-align: center;\">VALORES:\n</p>\n<p>O Quadrinho digital ILIMPUR atualmente custa R$15,00 e a versão física está no preço médio de R$25,00 . Adquirindo o produto pelo financiamento do Catarse você não só leva ele em preços ótimos como ainda ganha mimos!\n</p>\n<hr>\n<p style=\"text-align: center;\">&lt;&lt;&lt;&lt;&lt;&gt;&gt;&gt;&gt;&gt;<span class=\"redactor-invisible-space\"><br></span>\n</p>\n<p style=\"text-align: center;\"><span class=\"redactor-invisible-space\">RECOMPENSAS:</span>\n</p>\n<p><span class=\"redactor-invisible-space\">As recompensas desenvolvidas para este financiamento consistem em Adesivos, Cartões de Colecionador, Posteres e Camisetas! Dê uma olhadinha na imagem abaixo para ver em mais detalhes:</span>\n</p>\n<p><span class=\"redactor-invisible-space\"></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258507/Pacotes-04.png\">\n</p>", "permalink": "hq_ilimpur", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/107522/Capa_Prancheta_1.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/107522/project_thumb_thumb_Capa_Prancheta_1.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/107522/project_thumb_small_Capa_Prancheta_1.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/107522/project_thumb_large_Capa_Prancheta_1.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/107522/project_thumb_video_cover_Capa_Prancheta_1.png", "progress": 4.32, "pledged": 1080.0, "total_contributions": 13, "total_contributors": 13, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2020-02-13T02:59:59.999999", "zone_expires_at": "2020-02-12T23:59:59.999999", "online_date": "2019-12-14T13:35:13.895069", "zone_online_date": "2019-12-14T10:35:13.895069", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 1238810, "name": "Pedro Luís Crescente Arantes Budaibes", "public_name": "Mirage42cit"}, "reminder_count": 11, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "HQ,Ilimpur,Investigação,mistério,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "d04294e3-759e-4a04-b412-f9a5301be7de", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "CONHECENDO A MIRAGEM: \"No ano de 2020 o navio RN Bridgeway, comandado pelo capitão Ian Lars viria a desaparecer na encosta oeste da Inglaterra. Os eventos desse desaparecimento causariam uma repercussão mundial. Os anos que se seguiram foram a prova disso. Os historiadores da época chamaram esse período de: A Quebra. Os anos passaram e a humanidade se viu em um momento de mudança. Graças aos eventos da Quebra, pessoas ao redor do mundo começaram a despertar um sexto sentido aprimorado, uma espécie de habilidade única que era herdada de acordo com a sua maior característica. Aos artistas, novas formas de se ver e apreciar a arte foram apresentadas. Aos cientistas, nos foi entregue grandes avanços tecnológicos, ao passo que os investigadores desenvolveram uma lógica e raciocínio quase desumano. Tudo na humanidade se tornou novo, a forma como as pessoas se viam e se interligavam agora era de encher os olhos! 200 anos depois, muita coisa aconteceu, os carros voadores, a trans-humanidade, os desaparecimentos, as pessoas influentes, as guerras... tudo, tudo se tornou diferente depois que a Quebra surgiu. Ian Lars foi responsável por trazer aos nossos olhos essa nova forma de sociedade. Seja lá o que foi que ele encontrou, nos mudou para sempre. Agora, queremos compartilhar nossas histórias, mostrar a todos como chegamos até aqui. Queremos mostrar a importância de cada evento, de cada pessoa, de onde elas vieram, pra onde elas foram, quais suas influências nos anos seguintes, quais legados foram herdados. Queremos compartilhar com todos algo que custamos muito a aprender... O significado de empatia.\" <<<<<>>>>> AOS SERES HUMANOS: Olá! Meu nome é Pedro Budaibes e sou o criador, ilustrador, escritor e desenvolvedor do Projeto Mirage42 . Iniciado em 2015. O Projeto Mirage42 é um fruto de minha mente doida e maluca, onde, em uma longa caminhada numa das avenidas mais movimentadas de minha cidade, a famosa Av. Paulista. eu tive uma epifania. Por algum motivo em minha cabeça eu havia pensado nesse grande universo de histórias emaranhadas que contava como cada ser humano é importante em uma narrativa, e como sempre queremos conhecer mais sobre aquele personagem que parecia ter potencial, mas foi deixado de lado. Unido a essa ideia, eu pensei, já que falaremos de histórias e pessoas, por que não trabalhar cada ponto de vista, cada contexto, como algo único, afinal, cada ser humano é assim. E eu acredito que cada personagem desse Projeto tem uma vida própria que vale a pena ser contada, ou pelo menos mencionada. Mas como sempre estou divagando, não quero entregar todos os pormenores do projeto em um simples texto, obviamente! O projeto já possui 4 anos com diversas histórias, totalmente gratuitas e abertas para leitura no site do Mirage . O que venho-lhes apresentar aqui, é, na realidade, Ilimpur. Apenas mais uma história pertencente a esse grande projeto que tanto amo. Porém, que história contar em um formado de Quadrinho? Que história eu poderia destacar mais que as outras? Bom, obviamente que estaríamos falando de Ian Lars, o precursor de toda essa ideia. Esse Quadrinho fará você navegar pelas grandes águas da Inglaterra, e irá lhe envolver em uma trama simples, com uma arte mais simples ainda, porém, com um grande segredo. Ilimpur é uma narrativa visual JAMAIS ANTES VISTA, esse Quadrinho possui grandes mistérios por trás de sua simplicidade, em cada palavra, em cada texto, em cada imagem. Eu lhes convido a conhecer essa história de pertinho, E LEMBRE-SE, o site está disponível e os textos são totalmente gratuitos! Caso queria conhecer mais sobre o projeto, basta acessar o link: www.mirage42cit.com.br \"Sempre há mais de uma interpretação para qualquer visão\" <<<<<>>>>> SOBRE O PRODUTO: O Quadrinho Ilimpur básico consiste em 44 páginas em tamanho A4, inteiramente colorida, em Offset, com capa em Couche Fosco. O Quadrinho Ilimpur CAPA DURA consiste em 44 páginas em tamanho A4, inteiramente colorido, em Couche, com CAPA DURA. <<<<<>>>>> VALORES: O Quadrinho digital ILIMPUR atualmente custa R$15,00 e a versão física está no preço médio de R$25,00 . Adquirindo o produto pelo financiamento do Catarse você não só leva ele em preços ótimos como ainda ganha mimos! <<<<<>>>>> RECOMPENSAS: As recompensas desenvolvidas para este financiamento consistem em Adesivos, Cartões de Colecionador, Posteres e Camisetas! Dê uma olhadinha na imagem abaixo para ver em mais detalhes:"}, "user": {"id": 1238810, "common_id": "abf01e69-a492-4f00-b8e5-d6c926d58796", "name": "Pedro Luís Crescente Arantes Budaibes", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/1238810/thumb_avatar_Mirage42LogoFarol-01.jpg", "facebook_link": "", "twitter_username": "mirage42citt", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 1, "links": [{"id": 30168, "link": "https://www.mirage42cit.com.br"}], "follows_count": 0, "followers_count": 3, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/1238810/base_Texto_38_Prancheta_1.png", "created_at": "2019-12-07T14:54:37.167394", "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/258222/BannerCatarse.jpg\">\n</p>\n<p><em>“No ano de 2020 a Quebra surgiu, alguns cientistas e pesquisadores não souberam explicar o motivo, os seres humanos mudaram… para sempre. Com o passar do tempo, as pessoas começaram a mudar, elas desenvolveram a extrema sensibilidade para o mundo a sua volta. Aos poucos, cada ser humano começou a aprimorar sua maior caracteristica, os cientistas quebraram a barreira do desconhecido.</em>\n</p>\n<p style=\"text-align: justify;\"><em>     Os compositores criaram a sensibilidade auditiva para novas formas de experiência. Pintores desenvolveram novas técnicas jamais antes vistas na história da arte. Detetives desenvolveram um extremo raciocínio e observação para suas investigações. O mundo mudou, as próteses mecânicas agora eram realidade, robôs, androides e inteligências artificiais faziam parte do nosso cotidiano.</em>\n</p>\n<p style=\"text-align: justify;\"><em>     A humanidade abraçou essa nova realidade, aos poucos. Os seres humanos foram se transformando fisicamente e mentalmente, fomos batizados de trans-humanos, a empatia ao redor das pessoas aumentou por conta de novas personalidades capazes de entender esse sentimento. O mundo agora era mais conectado do que nunca, pessoas se entendiam, se respeitavam, se demonstravam com mais facilidade.</em>\n</p>\n<p style=\"text-align: justify;\"><em>     Porém, ao longo dos anos, histórias começaram a surgir, mitos, lendas, sobre uma cidade flutuante, uma gigantesca cidade ao horizonte, que aparece e desaparece, que é visível mas intangível. Essas histórias começaram a ganhar força em diversas partes do planeta, se me lembro bem, o nome dado a essa cidade foi… Mirage.”</em>\n</p>\n<p style=\"text-align: justify;\">     O projeto Mirage42 surgiu com o intuito de aproximar as pessoas para uma nova forma de ver o mundo, o que é montar uma história em sua cabeça através dos olhos de outras pessoas? Nos dias de hoje o ser humano se depara com um individualismo muito forte, a força do projeto se baseia na empatia. Entender o próximo, entender seus motivos e sentimentos é crucial, venha conosco nesse novo universo que está surgindo!\n</p>\n<hr>\n<hr>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\" style=\"text-align: center;\">QUEM É O AUTOR?\n</p>\n<p style=\"text-align: justify;\">Olá pessoas! Primeiramente, sejam bem vindos!\n</p>\n<p style=\"text-align: justify;\">Eu sou Pedro Budaibes, um sonhador, um observador. Minha vida inteira eu me imaginei realizando um sonho de mudar a forma como vemos o mundo, como vemos as histórias e de como nos relacionamos com as pessoas.\n</p>\n<p style=\"text-align: justify;\">Eu sou designer formado em São Paulo, nunca conquistei grandes feitos na vida, mas sempre tiver muito amor pelo que fiz. O projeto Mirage surgiu com o intuito de atrelar algo que eu gosto muito, que é o entretenimento, nerdíces e nostalgia com uma interpretação diferente de um mundo futurista totalmente inovador (é sério). Eu tenho pouco sonhos na vida e o projeto Mirage é um deles, eu nunca fui uma pessoa de desejar muitas coisas, mas, um grande desejo que eu tenho é de poder conhecer novas pessoas e compartilhar minhas histórias. Dizem por aí que eu sou uma pessoa que ajuda muita gente. Logo, porque não aumentar o meio raio de influência e ver no que dá? Então, cá estou, lutando para realizar um grande desejo meu... o de aproximar as pessoas.\n</p>\n<hr>\n<hr>\n<h5>Parcerias, patrocínios, eventos e outros assuntos devem ser tratados através do e-mail</h5>\n<p>mirage42cit@gmail.com. Assim poderemos tratar de assuntos com mais calma e a devida dedicação.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Mirage42cit", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 198123, "project_id": 107522, "description": "Caso adquira esse pacote, ao final do financiamento você receberá:\n\n- HQ ILIMPUR CAPA DURA IMPRESSO;\n- ADESIVOS;\n- CARTÕES DE COLECIONADOR;\n- DOIS POSTERES EXCLUSIVOS DO FINANCIAMENTO;\n- DUAS CAMISETAS ILIMPUR + PERSONAGENS;\n- ARTE EM A3 EXCLUSIVA PARA O COMPRADOR;\n\nESSE PACOTE É EXTREMAMENTE LIMITADO.\n\n*terá uma carta de agradecimento especialmente para você + uma surpresa extra!", "minimum_value": 270.0, "maximum_contributions": 5.0, "deliver_at": "2020-12-01T22:33:11", "updated_at": "2019-12-12T16:28:39.634839", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8355840, "title": "Pacote 7 - A Cidade Flutuante", "survey_sent_at": null, "survey_finished_at": null, "common_id": "c0895ccc-b68e-4dfe-887e-550dc674c256", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/reward/uploaded_image/198123/thumb_reward_Pacotes-07.png", "run_out": false}]}