{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 60.0, "recompensas_menor_ajustado": 74.40596278248032, "recompensas_quantidade": 1, "autoria_id": 219484, "autoria_nome": "gustavo souza borges", "autoria_nome_publico": "gustavo borges", "autoria_classificacao": "masculino", "social_seguidores": 770, "social_newsletter": false, "social_projetos_contribuidos": 17, "social_projetos_publicados": 9, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-07-21T02:59:59.999999", "geral_data_ini": "2015-05-21T15:00:41.360638", "geral_meta": 5000.0, "geral_meta_corrigida": 6200.496898540026, "geral_arrecadado": 53426.87, "geral_arrecadado_corrigido": 66254.62834674024, "geral_percentual_arrecadado": 1068.5374, "geral_conteudo_adulto": false, "geral_posts": 48, "geral_project_id": 11694, "geral_modalidade": "aon", "geral_titulo": "Pétalas ", "geral_status": "successful", "geral_total_contribuicoes": 1463, "geral_total_apoiadores": 1433, "geral_sobre": "ATUALIZAÇÃO: Pétalas é uma HQ sem palavras, mas com muito a dizer. Não, eu não peguei o Gustavo Borges no colo, mas, sim, acompanho a carreira desse prodígio dos quadrinhos desde o início. E é impressionante como ele evolui rapidamente. Pétalas , que tem cores da fantástica Cris Peter (o garoto é ousado!) é só - mais - uma prova disso!\" Sidney Gusman , editor e jornalista Falou, tá falado! Finalmente, depois de muita espera e ansiedade, divulgo pra vocês a capa e a 4° capa, assinada pelo Sidão. Grande honra ter tantos nomes grandes ao meu lado nesse projeto! Muito obrigado a todos os apoiadores até agora, e aos que ainda querem garantir o seu livro, corre que tá valendo! (Teaser que anunciou a HQ em Fevereiro) Pétalas é um conto fechado que mostra a jornada de três personagens durante um inverno cruel. Quando Raposinha e seu avô estão sofrendo para sobreviver no inverno, eis que surge um estranho pássaro que mudará suas vidas para sempre. O financiamento coletivo irá cobrir os custos de impressão, as recompensas, e o envio dos livros aos apoiadores, além dos 13% que o catarse cobra em cima de todos os projetos. 32 Páginas 17,5x25cm (formato americano) Capa cartonada com laminação fosca Impressão colorida em papel offset 120g Todos os exemplares serão enviados autografados pelos artistas. Quanto maior a divulgação do projeto, maior será o valor arrecadado no Catarse. Isso só beneficia o projeto,  ajudando a bater as metas estendidas, fazendo o projeto melhorar a custo zero para quem já apoiou. R$ 5 mil - O livro vai ser impresso com sucesso com todas as recompensas! (CONSEGUIMOS) R$ 7 mil - Todos os apoiadores do livro impresso vão ganhar um postal exclusivo da campanha, feito pelos irmãos Vitor e Lu Cafaggi!!! (CONSEGUIMOS) R$ 10 mil - Todos os apoiadores do livro impresso vão ganhar um imã exclusivo da campanha! (CONSEGUIMOS) R$ 12 mil - Postal exclusivo aos apoiadores do catarse com uma cena extra do livro! (CONSEGUIMOS) R$ 15 mil - O livro cresce de 36 páginas para 44, incluindo um extra de produção! (CONSEGUIMOS) NOVAS METAS: R$ 20 mil - Galeria de arte exclusiva por 8 artistas convidados! (CONSEGUIMOS!) R$ 25 mil - Todos os apoiadores do livro físico vão ganhar uma sobre capa com arte exclusiva e limitada! (CONSEGUIMOS!) R$ 30 mil - DELUXE: Verniz localizado e impressão no verso da capa! (CONSEGUIMOS!) R$ 37 mil - Novo QUADRINHO: Patas Sujas - escrito por Cris Peter e desenhado por Ursula Dorada! (CONSEGUIMOS!) Não deixe de divulgar o projeto! Toda vez que você curte nossas postagens no Facebook ou compartilha no Twitter, nos aproximamos cada vez mais do livro mais completo possível. Gustavo Borges tem 20 anos, é gaúcho morador de Porto Alegre, e já publicou dois álbuns independentes com suas séries A Entediante Vida de Morte Crens e Edgar , um sketchbook e também já participou de vários livros coletivos como 321 Fast Comics e Tudo Já foi Dito . Trabalha com quadrinhos e ilustração a menos de dois anos, e não tem dúvidas que nasceu para contar e desenhar histórias. Cristiane D. Peter tem 31 anos, natural de Porto Alegre, formada em Publicidade e Propaganda. Como colorista de quadrinhos, já trabalhou para grandes editoras como Marvel e DC Comics , entre outros. Foi indicada ao prêmio Eisner em 2012 por seu trabalho no título Casanova . Também participou das Graphic MSP publicadas pela Maurício de Souza Produções Astronauta – Magnetar e Singularidade com arte e roteiro de Danilo Beyruth, editada por Sidney Gusman. Contribuindo com o projeto você poderá escolher entre os diversos pacotes de recompensas, que incluem de marca paginas a um original no livro entregue na sua casa! Todos os pacotes de recompensas incluem frete para todo o Brasil ( frete internacional disponível apenas mediante contato por e-mail) Todos os exemplares serão enviados autografados pelos artistas. Além do livro Pétalas , dentre as recompensas também estaremos oferecendo outros produtos: PDF do livro direto no seu e-mail. Marca paginas e postais. Pôsters. Livreto Totalmente Subjetivo , de Cris Peter. Álbum Edgar - Em Busca da Energia dos Ventos , de Gustavo Borges e Giovane Mello. Livro O Uso das Cores , de Cris Peter. Página original. Sketch original feito pelos autores. Poster A4: Sketch A5 original e exclusivo e personalizado para cada apoiador (Dos respectivos pacotes que contem esse premio). Desenhado e arte-finalizado por Gustavo Borges com cores em aquarela de Cris Peter. Escolha o pacote de recompensas que cabe no seu bolso, contribua para garantir seu exemplar do livro e não se esqueça de AJUDAR A DIVULGAR este projeto para todos seus amigos, para seguirmos em busca de alcançar todas as nossas Metas Estendidas!"}