{"detail": {"project_id": 1215, "id": 1215, "user_id": 119289, "name": "Abaité: Bandeirantes", "headline": "Ambientada no Brasil Colônia, a HQ narra as desventuras de uma expedição pelo interior do país. Arrepender-se não é o bastante.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 6520.743197190261, "about_html": "<p><em>O projeto e ...o que é Abaité?</em></p>\n\n<p>“Abaité: Bandeirantes” é uma graphic novel independente que conta a história de um grupo de bandeirantes no interior do Brasil Colônia no século XVI.  Em tupi, abaité significa “gente ruim”, e assim é esse grupo de bandeirantes liderado pelo Capitão Dias, um cara rude, feio e bravo.</p>\n\n<p>A expedição segue com sucesso, claro que sucesso pelo ponto de vista deles, ou seja, capturando índios e acabando com quem oferece resistência. Tudo parece em ordem, mas acontece algo inesperado e sobram apenas 7 bandeirantes, que fogem desesperadamente pela mata.</p>\n\n<p>Bom, se contarmos mais que isso, começamos a entregar a história. Só podemos dizer que Capitão Dias e seus companheiros irão lutar pela sobrevivência, enfrentarão conflitos pessoais, do próprio grupo e conhecerão uma personagem misteriosa.</p>\n\n<p>A trama da HQ é ficcional, porém embasada em uma pesquisa. Historicamente, a intervenção dos Bandeirantes foi violenta, dura, cruel. Em “Abaité: Bandeirantes”, optamos por manter essas características e portanto há cenas de violência.</p>\n\n<p><em>Ganhamos um prêmio, mas precisamos do seu apoio!</em></p>\n\n<p>O projeto ganhou um prêmio do Concurso de Apoio a Projetos Culturais Independentes de Santos e ficamos muito empolgados. Afinal, ganhar um edital mostra que o projeto tem consistência!</p>\n\n<p>O prêmio é uma espécie de chancela de qualidade, mas não é só isso. <em>Há um compromisso legal, registrado em contrato, que nos obriga a concluir o projeto, portanto os apoiadores podem ter certeza de que o livro será publicado.</em></p>\n\n<p>Como o valor do prêmio é muito baixo, o plano era fazer a HQ em um formato pequeno e com apenas 40 páginas. Começamos a produzir o livro, mas então nós, roteirista e ilustrador, pensamos:</p>\n\n<p>-Se eu fosse o leitor, ia querer mais. Só 40 páginas...\n-Pode crer. A história é bacana e as ilustrações estão ficando muito boas. Que dó colocar num formatinho.\n-A gente tem que bombar essa parada!</p>\n\n<p>Então resolvemos contar a história do jeito que ela merece, desenvolvendo melhor a trama, aumentando o número de páginas, melhorando a qualidade do papel, da impressão, assim como o tamanho do livro, que agora terá 72 páginas de 21×28 cm. É esse custo extra que nos trouxe ao Catarse.</p>\n\n<p><em>Em que pé está o projeto?</em></p>\n\n<p>Todas as ilustrações já foram feitas agora estão na arte final. Já solicitamos o registro da ficha catalográfica e código ISBN para a Fundação Biblioteca Nacional.</p>\n\n<p>A previsão de lançamento do livro, definida no contrato entre o roteirista e a instituição que concedeu o prêmio, é para abril de 2013. Postaremos atualizações sobre o progresso do trabalho.</p>\n\n<p><em>O seu apoio</em></p>\n\n<p>Com maior número de páginas e melhorias técnicas, o orçamento do projeto subiu. O  prêmio que recebemos paga boa parte da produção, mas os custos extras de edição e impressão das 500 cópias do livro nesse novo formato totalizam o valor que aqui pedimos: R$ 4.500,00.</p>\n\n<p>O livro terá uma tiragem de 500 exemplares com 72 páginas,  21×28 cm (com sangria de 3 mm), capa colorida em papel cartão importado e miolo em preto e branco, papel Pólen Bold 80g. </p>\n\n<p>Criamos faixas de apoio de R$10,00 até R$1.000,00, com recompensas proporcionais ao tamanho da força que vocês podem dar. </p>\n\n<p>Como o Brasil é gigantesco, as despesas de postagem podem variar de R$6,00 até mais de R$20,00. Afinal, enviar para o Acre por Sedex custa bem mais caro do que mandar para o bairro vizinho via correio simples. Por isso, as despesas de postagem não estão incluídas.</p>\n\n<p><em>Contamos com vocês!</em></p>\n\n<p>Seu apoio é muito importante para ajudar-nos a realizar esse projeto. Estamos muito empenhados em fazer uma graphic novel realmente bacana, que trate da nossa própria história, e que todos os envolvidos, criadores e apoiadores, fiquem orgulhosos de terem participado.</p>\n\n<p>Aproveite para curtir a fanpage do projeto no facebook.\n<a class=\"alt-link\" href=\"http://www.facebook.com/AbaiteBandeirantes\" target=\"_blank\">http://www.facebook.com/AbaiteBandeirantes</a></p>\n\n<p>Obrigado e abraços!</p>\n", "permalink": "AbaiteBandeirantes", "video_embed_url": "//player.vimeo.com/video/57672439", "video_url": "https://vimeo.com/57672439", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1215/project_thumb_thumb_open-uri20131125-2-1jv5vt2", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1215/project_thumb_small_open-uri20131125-2-1jv5vt2", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1215/project_thumb_large_open-uri20131125-2-1jv5vt2", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/1215/project_thumb_video_cover_open-uri20131125-2-1jv5vt2", "progress": 122.2, "pledged": 7968.348186966498, "total_contributions": 115, "total_contributors": 112, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-03-22T02:59:59", "zone_expires_at": "2013-03-21T23:59:59", "online_date": "2013-02-02T14:16:30", "zone_online_date": "2013-02-02T12:16:30", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 47, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 47, "unit": "days"}, "posts_count": 23, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 119289, "name": "Richard Dantas Soares", "public_name": "Richard Dantas Soares"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 23, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "397be62d-fad5-491b-9d54-c7ebe0211680", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "O projeto e ...o que é Abaité? “Abaité: Bandeirantes” é uma graphic novel independente que conta a história de um grupo de bandeirantes no interior do Brasil Colônia no século XVI.  Em tupi, abaité significa “gente ruim”, e assim é esse grupo de bandeirantes liderado pelo Capitão Dias, um cara rude, feio e bravo. A expedição segue com sucesso, claro que sucesso pelo ponto de vista deles, ou seja, capturando índios e acabando com quem oferece resistência. Tudo parece em ordem, mas acontece algo inesperado e sobram apenas 7 bandeirantes, que fogem desesperadamente pela mata. Bom, se contarmos mais que isso, começamos a entregar a história. Só podemos dizer que Capitão Dias e seus companheiros irão lutar pela sobrevivência, enfrentarão conflitos pessoais, do próprio grupo e conhecerão uma personagem misteriosa. A trama da HQ é ficcional, porém embasada em uma pesquisa. Historicamente, a intervenção dos Bandeirantes foi violenta, dura, cruel. Em “Abaité: Bandeirantes”, optamos por manter essas características e portanto há cenas de violência. Ganhamos um prêmio, mas precisamos do seu apoio! O projeto ganhou um prêmio do Concurso de Apoio a Projetos Culturais Independentes de Santos e ficamos muito empolgados. Afinal, ganhar um edital mostra que o projeto tem consistência! O prêmio é uma espécie de chancela de qualidade, mas não é só isso. Há um compromisso legal, registrado em contrato, que nos obriga a concluir o projeto, portanto os apoiadores podem ter certeza de que o livro será publicado. Como o valor do prêmio é muito baixo, o plano era fazer a HQ em um formato pequeno e com apenas 40 páginas. Começamos a produzir o livro, mas então nós, roteirista e ilustrador, pensamos: -Se eu fosse o leitor, ia querer mais. Só 40 páginas...\n-Pode crer. A história é bacana e as ilustrações estão ficando muito boas. Que dó colocar num formatinho.\n-A gente tem que bombar essa parada! Então resolvemos contar a história do jeito que ela merece, desenvolvendo melhor a trama, aumentando o número de páginas, melhorando a qualidade do papel, da impressão, assim como o tamanho do livro, que agora terá 72 páginas de 21×28 cm. É esse custo extra que nos trouxe ao Catarse. Em que pé está o projeto? Todas as ilustrações já foram feitas agora estão na arte final. Já solicitamos o registro da ficha catalográfica e código ISBN para a Fundação Biblioteca Nacional. A previsão de lançamento do livro, definida no contrato entre o roteirista e a instituição que concedeu o prêmio, é para abril de 2013. Postaremos atualizações sobre o progresso do trabalho. O seu apoio Com maior número de páginas e melhorias técnicas, o orçamento do projeto subiu. O  prêmio que recebemos paga boa parte da produção, mas os custos extras de edição e impressão das 500 cópias do livro nesse novo formato totalizam o valor que aqui pedimos: R$ 4.500,00. O livro terá uma tiragem de 500 exemplares com 72 páginas,  21×28 cm (com sangria de 3 mm), capa colorida em papel cartão importado e miolo em preto e branco, papel Pólen Bold 80g. Criamos faixas de apoio de R$10,00 até R$1.000,00, com recompensas proporcionais ao tamanho da força que vocês podem dar. Como o Brasil é gigantesco, as despesas de postagem podem variar de R$6,00 até mais de R$20,00. Afinal, enviar para o Acre por Sedex custa bem mais caro do que mandar para o bairro vizinho via correio simples. Por isso, as despesas de postagem não estão incluídas. Contamos com vocês! Seu apoio é muito importante para ajudar-nos a realizar esse projeto. Estamos muito empenhados em fazer uma graphic novel realmente bacana, que trate da nossa própria história, e que todos os envolvidos, criadores e apoiadores, fiquem orgulhosos de terem participado. Aproveite para curtir a fanpage do projeto no facebook. http://www.facebook.com/AbaiteBandeirantes Obrigado e abraços!"}, "user": {"id": 119289, "common_id": "61220e04-aa8e-454a-b092-d7dd24f0867f", "name": "Richard Dantas Soares", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/119289/thumb_avatar_1208675_626030317418219_882285800_n.jpg", "facebook_link": "http://www.facebook.com/Richard.Dantas.Soares", "twitter_username": "richard_prrt", "address": null, "email": null, "total_contributed_projects": 8, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 12, "owner_document": null, "profile_cover_image": null, "created_at": "2012-12-19T03:28:58.021336", "about_html": "Roteirista e produtor audiovisual, agora tb de HQ. Curtametragista com mil projetos.\r\nNascido em Santos, SP.", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Richard Dantas Soares", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 8028, "project_id": 1215, "description": "-Seu nome IMPRESSO NO LIVRO sob a categoria \"apoio\" \r\n-Seu nome sob a categoria \"apoio\" na fanpage do livro \r\n-1 exemplar AUTOGRAFADO \r\n-1 poster autografado tamanho A3\r\n-Despesas de envio ESTÃO inclusas!", "minimum_value": 89.84135071684359, "maximum_contributions": null, "deliver_at": null, "updated_at": "2013-02-07T15:14:58.911985", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 62, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "43dd1efb-3f2e-451a-9962-b20de58fd996", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}