{"detail": {"project_id": 1568, "id": 1568, "user_id": 26282, "name": "Apagão - Vol. 1 - Cidade Sem Lei/Luz", "headline": "Perdida em um blecaute sem fim, São Paulo foi tomada por gangues e o único meio de transporte que funciona é a violência.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 15959.799395458906, "about_html": "<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/h1-APAGAO.jpg\" alt=\"\"/></p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/0METAS.jpg\" alt=\"\"/></p>\n\n<p>Acompanhe as novidades: <a class=\"alt-link\" href=\"https://www.facebook.com/ApagaoHQ\" target=\"_blank\">https://www.facebook.com/ApagaoHQ</a></p>\n\n<p><em><strong>&quot;Sabem contar, otários? Eu acredito que o futuro é nosso, se vocês sabem contar.&quot; - Cyrius, do filme Warriors - Os Guerreiros da Noite</strong></em></p>\n\n<p>Assim como o líder das gangues do filme Warriors, acredito que a união das pessoas é capaz de realizar qualquer coisa. Por isso, junto com o desenhista <a class=\"alt-link\" target=\"_blank\" href=\"http://bit.ly/12GXvkr\"><strong>Camaleão,</strong></a> decidi fazer uma história em quadrinhos que só será realizada se todos nós nos unirmos como uma grande gangue de arruaceiros com o mesmo objetivo: ver esse quadrinho colorido ganhar vida!</p>\n\n<p>Me chamo <strong>Raphael Fernandes</strong> e fazer histórias em quadrinhos é a coisa que mais gosto de fazer. Meu próximo projeto é o primeiro volume de <strong>&quot;Apagão - Cidade sem Lei/Luz&quot;</strong>, que será totalmente desenhado e colorido pelo genial Camaleão.</p>\n\n<p>Trabalho com quadrinhos há 7 anos! Sou editor da revista <strong>MAD</strong>, do blog <strong>Contraversão</strong> e da linha de quadrinhos da <strong>Editora Draco</strong>, além de produzir muitos roteiros para HQs dos gêneros terror, policial, fantasia, ficção científica e drama. Meus outros quadrinhos autorais são <a class=\"alt-link\" target=\"_blank\" href=\"http://bit.ly/16avFnb\"><strong><em>Ditadura No Ar</em></strong></a> e <a class=\"alt-link\" target=\"_blank\" href=\"http://bit.ly/10NhrWM\"><strong><em>Ida e Volta</em></strong>.</a> </p>\n\n<p>O desenhista <strong>Camaleão</strong> é famoso por suas capas e sátiras para a revista MAD, além de ser um dos mais importantes caricaturistas e ilustradores com quem já tive o prazer de trabalhar. Sua estreia em uma HQ adulta foi desenhando a primeira história no mundo de Apagão, que saiu na <a class=\"alt-link\" target=\"_blank\" href=\"http://bit.ly/115FdhM\"><strong><em>Imaginários em Quadrinhos – Volume 1 (Draco)</em>.</strong></a></p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/IMG-5.jpg\" alt=\"\"/></p>\n\n<p>Junto com a produção do quadrinho, o projeto musical <a class=\"alt-link\" target=\"_blank\" href=\"http://bit.ly/13ba2QG\"><strong>Solomon Death</strong></a>, de <strong>Ron Selistre</strong> (Damn Laser Vampires), vai compor e gravar um single com músicas feitas sob medida para a trilha sonora de &quot;Apagão&quot;.</p>\n\n<p>Nós estamos naquele momento da vida em que: <strong>ou vai ou racha!</strong> Queremos muito produzir a graphic novel <strong>&quot;Apagão - Cidade sem Lei/Luz&quot;</strong> com distribuição nacional, 80 páginas coloridas e muito bem desenhadas. O problema é: não conseguimos fazer isso sozinhos!</p>\n\n<p>Por isso, estamos pedindo para vocês entrarem para nossa gangue e fazer o quadrinho dos nossos sonhos se tornar realidade.</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/h2-APAGAO.jpg\" alt=\"\"/></p>\n\n<p>Nos anos 2010, a cidade de São Paulo foi desligada da tomada após uma misteriosa queda no abastecimento de energia elétrica. Essa situação se agravou quando, após alguns dias, todos perceberam que a eletricidade não voltaria tão cedo. O caos e o desespero se espalharam como uma praga de gafanhotos por toda parte.</p>\n\n<p>Algumas gangues dominaram regiões da cidade e Sampa virou uma cidade sem lei, onde os mais fortes dominam os mais fracos.</p>\n\n<p>Entres essas gangues estão os <strong>Macacos Urbanos</strong>, um grupo de jovens que decide lutar para proteger as pessoas e garantir a dignidade da população. Graças às previsões de <strong>Seu Apoema</strong>, os Macacos foram educados desde pequenos para serem excelentes nas artes das ruas: capoeira, skate, grafite, le parkour e outras habilidades de sobrevivência. Tornando-os verdadeiros nativos do caos metropolitano.</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/IMG-1.jpg\" alt=\"\"/></p>\n\n<p>Porém, com a chegada do <strong>escolhido</strong>, que foi profetizado nas visões de Apoema, a situação vai piorar bastante. Terão eles que enfrentar o fim do mundo ou algo ainda pior?</p>\n\n<p>Para vocês sacarem o clima da HQ, vejam algumas das referências que nos inspiraram:</p>\n\n<p><strong>Quadrinhos</strong> – Vertigo, ZDM, Y – O Último Homem, Batman – Terra de Ninguém, The Originals, Akira e Heavy Liquid.\n<strong>Filmes</strong> – Laranja Mecânica, Warriors – Guerreiros da Noite, Cidade de Deus, Mad Max e Fuga de Nova York.\n<strong>Games</strong> – Double Dragon, Streets of Rage e qualquer Beat’n Up com punks e mulheres de chicote.\n<strong>Música</strong> - Ramones, Damn Laser Vampires, Dead Kennedys, Sisters of Mercy e The Cramps.</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/h3-APAGAO.jpg\" alt=\"\"/></p>\n\n<p>Calma, amigão! A produção do livro deve acontecer entre outubro e novembro, ficando pronto ao longo desses meses. Vamos mandar tudo para sua casa, mas quem quiser pode pegar suas recompensas comigo no FIQ ou em São Paulo. </p>\n\n<p>Não podemos deixar de falar que estamos trabalhando em conjunto com a independente e totalmente nacional <strong>Editora Draco</strong>, que vai distribuir o livro e fazer toda a parte editorial conosco.</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/h4-APAGAO.jpg\" alt=\"\"/></p>\n\n<p>Para quem quer colaborar com essa produção, as quantidades de recompensas vão depender do quanto você quer investir na gente. Quem der um pouquinho de grana já pode conferir os arquivos digitais do projeto, mas quem tirar o escorpião do bolso será uma espécie de lenda das ruas! </p>\n\n<p>Chega de lenga-lenga! Conheça os níveis de recompensa:</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/01-NOVATO.jpg\" alt=\"\"/>\nO primeiro nível custa a bagatela de R$ 10,00! Dá pra comprar no máximo dois pacotes de vela e uma caixa de fósforos com isso. Investindo esse valor, você receberá:</p>\n\n<p><strong>1-</strong> Livro em versão digital (PDF), que você receberá assim que enviarmos o projeto para a gráfica;\n<strong>2-</strong> Wallpapers, avatares e headers de Facebook exclusivos;\n<strong>3-</strong> Seu nome nos agradecimentos do livro;</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/02-RENEGADO.jpg\" alt=\"\"/>\nCom o fim da eletricidade, os únicos livros do mundo serão impressos... Ou seja, você vai ficar feliz de ter investido míseros R$ 25,00 nessa graphic novel! Esse valor já lhe garante:</p>\n\n<p><strong>4-</strong> Livro impresso colorido em papel de qualidade e capa cartonada (tablets viram pratos de comida no blecaute);\n<strong>5-</strong> Um card da coleção de cards oficiais da série Apagão Ultra Fleer &#39;13;\n<strong>6-</strong> Autógrafo dos autores;\nFRETE INCLUSO!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/03-MEMBRO.jpg\" alt=\"\"/>\nChega de andar pelas ruas escuras sem proteção! Entre pra gangue e mostre quem é que manda no pedaço por apenas R$ 50,00. Por apenas isso, você terá direito a:</p>\n\n<p><strong>7-</strong> Trilha sonora em MP3 feita pela banda pós-punk Solomon Death (conheça o som deles <a class=\"alt-link\" href=\"https://soundcloud.com/solomondeath\" target=\"_blank\">https://soundcloud.com/solomondeath</a>), projeto solo de Ron Selistre do Damn Laser Vampires;\n<strong>8-</strong> Fanzine com uma HQ exclusiva, esboços e roteiro - perfeito para quem quer saber como se faz uma história em quadrinhos; \n<strong>9-</strong> Mais três cards dessa coleção bombástica;\n<strong>10-</strong> Patch grande em tecido silkado com o símbolo dos Macacos Urbanos pra você deixar sua jaqueta ou colete igualzinho ao dos personagens da HQ - praticamente você é um membro de uma gangue;\nFRETE INCLUSO!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/04-ARRUACEIRO.jpg\" alt=\"\"/>\nVocê não é mais um calouro entre os mais insanos integrantes da gangue. Quem sabe das coisas investe sem dó R$ 125,00 pra estar entre os grandes! Você receberá:</p>\n\n<p><strong>11-</strong> Lanterna de dínamo que funciona sem as malditas pilhas - você terá luz elétrica em um mundo sem eletricidade! Coisa fina;\n<strong>12-</strong> Camiseta 100% algodão com estampa silkada, produção da loja <a class=\"alt-link\" target=\"_blank\" href=\"http://bit.ly/18JIKAH\"><strong>As Baratas</strong>,</a> sensacional pra ser facilmente reconhecido entre os Macacos Urbanos e pra que todas as outras gangues saibam com quem estão mexendo;\n<strong>13-</strong> Um mapa dobrável em formato A3 do centro da cidade de São Paulo pra você saber onde não deve pisar;\n<strong>14-</strong> Uma miniatura de 52mm em resina de um dos personagens (vamos cobrar uma fortuna nelas pra quem deixar pra depois);\n<strong>15-</strong> Mais cinco cards eletrizantes (metade da coleção completa);\nFRETE INCLUSO!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/05-PERIGOSO.jpg\" alt=\"\"/>\nNenhum zé ruela terá coragem de olhar nos seus olhos e poucos caras vão sair vivos de uma treta contigo. O que são R$ 250,00 perto disso, quando você pode garantir receber coisas como:</p>\n\n<p><strong>16A-</strong> Colete de couro (sintético) exclusivo da campanha com o patch da gangue aplicado pra você ser mais que um guerreiro da noite;\n<strong>16B-</strong> Ou, ao invés do colete, você pode optar por um sensacional moletom cinza com arte exclusiva do cartunista Chico Félix;\n<strong>17-</strong> Uma lata de tinta spray e um stencil com a marca da gangue pra você marcar seu território;\n<strong>18-</strong> Mais uma miniatura pra você decorar sua estante;\n<strong>19-</strong> Complete sua coleção de Apagão Ultra Fleer &#39;13 com mais dez cards chocantes! Vão ser tão, tão raros, que valerão duas baterias de carro depois do Apagão!;\nFRETE INCLUSO!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/06-INSANO.jpg\" alt=\"\"/>\nSua selvageria será tão extrema que membros de outras gangues vão borrar as calças quando você pisar na rua deles. Quem vacilar não vai ter a chance de pagar R$ 500,00 pra dominar os becos com todos esses itens bacanas:</p>\n\n<p><strong>20-</strong> Um original de uma das páginas do álbum, com o violento traço do Camaleão;\n<strong>21</strong> e <strong>22-</strong> Você completa a coleção de miniaturas que deixam de ser opacas pra ganhar cores feitas à mão. Serão tão raras que estarão no mercado negro na semana seguinte;\n<strong>23-</strong> Um pôster A3 (numa embalagem especial para não amassar) com a ilustração da capa da HQ de gangues mais maluca da atualidade.\nFRETE INCLUSO!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/07-LIDER.jpg\" alt=\"\"/>\nQuando alguém nasce pra ser uma lenda, multidões param pra escutar o que ele tem a dizer. Por R$ 1000,00 o (fim do) mundo estará aos seus pés!</p>\n\n<p><strong>24-</strong> Arte original pintada à mão e que será usada para ilustrar a capa do álbum. Algo tão exclusivo que multidões farão romarias pra ver isso na parede da sua sala;\n<strong>25-</strong> Um fantástico shape de skate pintado pelo próprio Camaleão e que fará de você um líder inquestionável entre os arruaceiros do bairro. Item absolutamente exclusivo da campanha!\nFRETE INCLUSO!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/IMG-3.jpg\" alt=\"\"/></p>\n\n<p>O projeto procura pessoas de valor para entrar nessa gangue de colaboradores que desejam financiar uma história em quadrinhos independente! Ao final da campanha, vamos apresentar uma planilha de custos e um cronograma que poderão ser visualizados na internet. Tudo será contabilizado para que vocês possam entender onde foi parar seu dinheiro!</p>\n\n<p>Quanto mais vocês investirem, melhor ficará o projeto! Se batermos a meta inicial de <strong>R$ 11.200,00</strong>, vamos liberar uma lista com todas as <strong>metas extras</strong> com <strong>recompensas adicionais</strong>. Sério. Temos surpresas incríveis reservadas para vocês!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/XTRAS.jpg\" alt=\"\"/></p>\n\n<p>Conto com a sua colaboração! Bora cair de porrada na chatice!</p>\n\n<p>Aceitamos sugestões para recompensas, para o roteiro e para o que esperam ver no decadente mundo de <strong>&quot;Apagão - Cidade sem Lei/Luz&quot;</strong>!</p>\n\n<p>Partiu pra treta,</p>\n\n<p>Raphael Fernandes</p>\n\n<p>Se tiver dúvidas, sugestões ou críticas, pode falar conosco pelo <a class=\"alt-link\" href=\"mailto:apagaohq@gmail.com\" target=\"_blank\">apagaohq@gmail.com</a> ou, então, comentar aqui na página da campanha. A gente vai responder assim que puder!</p>\n\n<p><img src=\"https://dl.dropboxusercontent.com/u/4097803/APAG%C3%83O/Campanha/IMG-6.jpg\" alt=\"\"/></p>\n", "permalink": "apagao", "video_embed_url": "//player.vimeo.com/video/65517110", "video_url": "http://vimeo.com/65517110", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1568/apagao_thumb.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1568/project_thumb_thumb_apagao_thumb.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1568/project_thumb_small_apagao_thumb.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1568/project_thumb_large_apagao_thumb.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/1568/project_thumb_video_cover_apagao_thumb.jpg", "progress": 188.36607142857142, "pledged": 30062.847129106834, "total_contributions": 577, "total_contributors": 564, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-07-06T02:59:59", "zone_expires_at": "2013-07-05T23:59:59", "online_date": "2013-05-06T16:24:25", "zone_online_date": "2013-05-06T13:24:25", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 45, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 26282, "name": "Erick Santos Cardoso Editora", "public_name": "Editora Draco"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 45, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "0b8b7c71-4940-425f-a009-cbc0388ffe81", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Acompanhe as novidades: https://www.facebook.com/ApagaoHQ \"Sabem contar, otários? Eu acredito que o futuro é nosso, se vocês sabem contar.\" - Cyrius, do filme Warriors - Os Guerreiros da Noite Assim como o líder das gangues do filme Warriors, acredito que a união das pessoas é capaz de realizar qualquer coisa. Por isso, junto com o desenhista Camaleão, decidi fazer uma história em quadrinhos que só será realizada se todos nós nos unirmos como uma grande gangue de arruaceiros com o mesmo objetivo: ver esse quadrinho colorido ganhar vida! Me chamo Raphael Fernandes e fazer histórias em quadrinhos é a coisa que mais gosto de fazer. Meu próximo projeto é o primeiro volume de \"Apagão - Cidade sem Lei/Luz\" , que será totalmente desenhado e colorido pelo genial Camaleão. Trabalho com quadrinhos há 7 anos! Sou editor da revista MAD , do blog Contraversão e da linha de quadrinhos da Editora Draco , além de produzir muitos roteiros para HQs dos gêneros terror, policial, fantasia, ficção científica e drama. Meus outros quadrinhos autorais são Ditadura No Ar e Ida e Volta . O desenhista Camaleão é famoso por suas capas e sátiras para a revista MAD, além de ser um dos mais importantes caricaturistas e ilustradores com quem já tive o prazer de trabalhar. Sua estreia em uma HQ adulta foi desenhando a primeira história no mundo de Apagão, que saiu na Imaginários em Quadrinhos – Volume 1 (Draco) . Junto com a produção do quadrinho, o projeto musical Solomon Death , de Ron Selistre (Damn Laser Vampires), vai compor e gravar um single com músicas feitas sob medida para a trilha sonora de \"Apagão\". Nós estamos naquele momento da vida em que: ou vai ou racha! Queremos muito produzir a graphic novel \"Apagão - Cidade sem Lei/Luz\" com distribuição nacional, 80 páginas coloridas e muito bem desenhadas. O problema é: não conseguimos fazer isso sozinhos! Por isso, estamos pedindo para vocês entrarem para nossa gangue e fazer o quadrinho dos nossos sonhos se tornar realidade. Nos anos 2010, a cidade de São Paulo foi desligada da tomada após uma misteriosa queda no abastecimento de energia elétrica. Essa situação se agravou quando, após alguns dias, todos perceberam que a eletricidade não voltaria tão cedo. O caos e o desespero se espalharam como uma praga de gafanhotos por toda parte. Algumas gangues dominaram regiões da cidade e Sampa virou uma cidade sem lei, onde os mais fortes dominam os mais fracos. Entres essas gangues estão os Macacos Urbanos , um grupo de jovens que decide lutar para proteger as pessoas e garantir a dignidade da população. Graças às previsões de Seu Apoema , os Macacos foram educados desde pequenos para serem excelentes nas artes das ruas: capoeira, skate, grafite, le parkour e outras habilidades de sobrevivência. Tornando-os verdadeiros nativos do caos metropolitano. Porém, com a chegada do escolhido , que foi profetizado nas visões de Apoema, a situação vai piorar bastante. Terão eles que enfrentar o fim do mundo ou algo ainda pior? Para vocês sacarem o clima da HQ, vejam algumas das referências que nos inspiraram: Quadrinhos – Vertigo, ZDM, Y – O Último Homem, Batman – Terra de Ninguém, The Originals, Akira e Heavy Liquid. Filmes – Laranja Mecânica, Warriors – Guerreiros da Noite, Cidade de Deus, Mad Max e Fuga de Nova York. Games – Double Dragon, Streets of Rage e qualquer Beat’n Up com punks e mulheres de chicote. Música - Ramones, Damn Laser Vampires, Dead Kennedys, Sisters of Mercy e The Cramps. Calma, amigão! A produção do livro deve acontecer entre outubro e novembro, ficando pronto ao longo desses meses. Vamos mandar tudo para sua casa, mas quem quiser pode pegar suas recompensas comigo no FIQ ou em São Paulo. Não podemos deixar de falar que estamos trabalhando em conjunto com a independente e totalmente nacional Editora Draco , que vai distribuir o livro e fazer toda a parte editorial conosco. Para quem quer colaborar com essa produção, as quantidades de recompensas vão depender do quanto você quer investir na gente. Quem der um pouquinho de grana já pode conferir os arquivos digitais do projeto, mas quem tirar o escorpião do bolso será uma espécie de lenda das ruas! Chega de lenga-lenga! Conheça os níveis de recompensa: O primeiro nível custa a bagatela de R$ 10,00! Dá pra comprar no máximo dois pacotes de vela e uma caixa de fósforos com isso. Investindo esse valor, você receberá: 1- Livro em versão digital (PDF), que você receberá assim que enviarmos o projeto para a gráfica; 2- Wallpapers, avatares e headers de Facebook exclusivos; 3- Seu nome nos agradecimentos do livro; Com o fim da eletricidade, os únicos livros do mundo serão impressos... Ou seja, você vai ficar feliz de ter investido míseros R$ 25,00 nessa graphic novel! Esse valor já lhe garante: 4- Livro impresso colorido em papel de qualidade e capa cartonada (tablets viram pratos de comida no blecaute); 5- Um card da coleção de cards oficiais da série Apagão Ultra Fleer '13; 6- Autógrafo dos autores;\nFRETE INCLUSO! Chega de andar pelas ruas escuras sem proteção! Entre pra gangue e mostre quem é que manda no pedaço por apenas R$ 50,00. Por apenas isso, você terá direito a: 7- Trilha sonora em MP3 feita pela banda pós-punk Solomon Death (conheça o som deles https://soundcloud.com/solomondeath ), projeto solo de Ron Selistre do Damn Laser Vampires; 8- Fanzine com uma HQ exclusiva, esboços e roteiro - perfeito para quem quer saber como se faz uma história em quadrinhos; 9- Mais três cards dessa coleção bombástica; 10- Patch grande em tecido silkado com o símbolo dos Macacos Urbanos pra você deixar sua jaqueta ou colete igualzinho ao dos personagens da HQ - praticamente você é um membro de uma gangue;\nFRETE INCLUSO! Você não é mais um calouro entre os mais insanos integrantes da gangue. Quem sabe das coisas investe sem dó R$ 125,00 pra estar entre os grandes! Você receberá: 11- Lanterna de dínamo que funciona sem as malditas pilhas - você terá luz elétrica em um mundo sem eletricidade! Coisa fina; 12- Camiseta 100% algodão com estampa silkada, produção da loja As Baratas , sensacional pra ser facilmente reconhecido entre os Macacos Urbanos e pra que todas as outras gangues saibam com quem estão mexendo; 13- Um mapa dobrável em formato A3 do centro da cidade de São Paulo pra você saber onde não deve pisar; 14- Uma miniatura de 52mm em resina de um dos personagens (vamos cobrar uma fortuna nelas pra quem deixar pra depois); 15- Mais cinco cards eletrizantes (metade da coleção completa);\nFRETE INCLUSO! Nenhum zé ruela terá coragem de olhar nos seus olhos e poucos caras vão sair vivos de uma treta contigo. O que são R$ 250,00 perto disso, quando você pode garantir receber coisas como: 16A- Colete de couro (sintético) exclusivo da campanha com o patch da gangue aplicado pra você ser mais que um guerreiro da noite; 16B- Ou, ao invés do colete, você pode optar por um sensacional moletom cinza com arte exclusiva do cartunista Chico Félix; 17- Uma lata de tinta spray e um stencil com a marca da gangue pra você marcar seu território; 18- Mais uma miniatura pra você decorar sua estante; 19- Complete sua coleção de Apagão Ultra Fleer '13 com mais dez cards chocantes! Vão ser tão, tão raros, que valerão duas baterias de carro depois do Apagão!;\nFRETE INCLUSO! Sua selvageria será tão extrema que membros de outras gangues vão borrar as calças quando você pisar na rua deles. Quem vacilar não vai ter a chance de pagar R$ 500,00 pra dominar os becos com todos esses itens bacanas: 20- Um original de uma das páginas do álbum, com o violento traço do Camaleão; 21 e 22- Você completa a coleção de miniaturas que deixam de ser opacas pra ganhar cores feitas à mão. Serão tão raras que estarão no mercado negro na semana seguinte; 23- Um pôster A3 (numa embalagem especial para não amassar) com a ilustração da capa da HQ de gangues mais maluca da atualidade.\nFRETE INCLUSO! Quando alguém nasce pra ser uma lenda, multidões param pra escutar o que ele tem a dizer. Por R$ 1000,00 o (fim do) mundo estará aos seus pés! 24- Arte original pintada à mão e que será usada para ilustrar a capa do álbum. Algo tão exclusivo que multidões farão romarias pra ver isso na parede da sua sala; 25- Um fantástico shape de skate pintado pelo próprio Camaleão e que fará de você um líder inquestionável entre os arruaceiros do bairro. Item absolutamente exclusivo da campanha!\nFRETE INCLUSO! O projeto procura pessoas de valor para entrar nessa gangue de colaboradores que desejam financiar uma história em quadrinhos independente! Ao final da campanha, vamos apresentar uma planilha de custos e um cronograma que poderão ser visualizados na internet. Tudo será contabilizado para que vocês possam entender onde foi parar seu dinheiro! Quanto mais vocês investirem, melhor ficará o projeto! Se batermos a meta inicial de R$ 11.200,00 , vamos liberar uma lista com todas as metas extras com recompensas adicionais . Sério. Temos surpresas incríveis reservadas para vocês! Conto com a sua colaboração! Bora cair de porrada na chatice! Aceitamos sugestões para recompensas, para o roteiro e para o que esperam ver no decadente mundo de \"Apagão - Cidade sem Lei/Luz\" ! Partiu pra treta, Raphael Fernandes Se tiver dúvidas, sugestões ou críticas, pode falar conosco pelo apagaohq@gmail.com ou, então, comentar aqui na página da campanha. A gente vai responder assim que puder!"}, "user": {"id": 26282, "common_id": "81a97bf3-bc78-4815-b4bf-ce3f9a140c69", "name": "Erick Santos Cardoso Editora", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/26282/thumb_avatar_fb204aaf-191f-4019-9387-e9e78f9eb819.png", "facebook_link": "https://facebook.com/editoradraco", "twitter_username": "editoradraco", "address": null, "email": null, "total_contributed_projects": 115, "total_published_projects": 53, "links": [{"id": 28903, "link": "http://instagram.com/editoradraco"}, {"id": 27171, "link": "http://www.editoradraco.com"}], "follows_count": 1764, "followers_count": 1280, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-30T19:58:46.550909", "about_html": "<p>Especializada em literatura e quadrinhos de gênero, a Editora Draco busca apresentar mundos fantásticos originais feitos especialmente para o público brasileiro. Nossas histórias são ambientadas em sua maioria no Brasil e foram produzidas por autores que podem morar no seu bairro. Buscando sempre a diversidade de protagonismos e das mais diferentes vozes autorais, a Draco faz publicações com muito carinho e qualidade.<br><br>Venha fazer parte do #dracospirit\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Editora Draco", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 9040, "project_id": 1568, "description": "1. Livro em PDF;\r\n2. Wallpapers, headers, avatares e etc;\r\n3.  Seu nome nos agradecimentos do livro;", "minimum_value": 14.249820888802594, "maximum_contributions": null, "deliver_at": null, "updated_at": "2013-03-25T06:21:19.525209", "paid_count": 32, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 10, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "8060f9aa-3504-4321-b9e2-5026b95b5a6e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}