{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 120.82647871199272, "recompensas_quantidade": 1, "autoria_id": 315184, "autoria_nome": "mariana petrovana ferreira da silva", "autoria_nome_publico": "mariana petrovana (youko)", "autoria_classificacao": "feminino", "social_seguidores": 143, "social_newsletter": true, "social_projetos_contribuidos": 57, "social_projetos_publicados": 2, "geral_municipio": "Maceió", "geral_uf": "AL", "geral_uf_br": "AL", "geral_city_id": 151, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2015-10-17T02:59:59.999999", "geral_data_ini": "2015-09-01T10:02:22.079092", "geral_meta": 7000.0, "geral_meta_corrigida": 8457.853509839491, "geral_arrecadado": 8950.0, "geral_arrecadado_corrigido": 10813.96984472335, "geral_percentual_arrecadado": 127.85714285714286, "geral_conteudo_adulto": false, "geral_posts": 25, "geral_project_id": 16419, "geral_modalidade": "aon", "geral_titulo": "Eruvë", "geral_status": "successful", "geral_total_contribuicoes": 197, "geral_total_apoiadores": 173, "geral_sobre": "Eruvë – O conto da Dama de Vidro é um dos Arcos de Amalgaid. Mas calma lá! Sem desespero que a história da elfinha Diana Sunnivan tem seu próprio brilho. Se nos apegarmos aos gêneros, seria algo como: “comédia, romance, aventura e fantasia”. Desde jovem, eu jogava RPG no intervalo entre aulas (mesmo sem saber que se chamava RPG, brincávamos de interpretar nossos personagens), sempre gostei de universo medieval, não tenho como correr disso. Muito além do RPG, eu também era o tipo de garota que adorava as extravagâncias dos animes japoneses, Yu Yu Hakusho e Cavaleiros do Zodíaco são grandes paixões minhas até hoje, desde os tempos de Manchete. Mas foi com as narrativas da CLAMP de Sakura Card Captor e Guerreiras Mágicas de Rayearth e em Rurouni Kenshin (Samurai X) do Watsuki-sensei, logo quando os primeiros mangás em meio tanko chegaram por aqui, que eu realmente vislumbrei o que eu queria fazer. Eu queria escrever histórias fantásticas, onde os personagens tivessem motivações simples, guiados por sua paixão pela vida, por seu carinho pelo próximo ou mesmo por uma regra auto-imposta. É claro que surgiram referências como The Record of Lodoss War e Senhor dos Anéis , assim como a Art Nouveau também pesou bastante. Ainda some a tudo isso o fato de que adoro criar personagens, desenvolvê-los até eles caminharem com suas próprias pernas, e então temos os primeiros pensamentos do Universo de Amalgaid, onde todas as minhas histórias se situam, e especialmente em 2006, o arco onde apresento Diana Sunnivan. A história de Eruvë conta principalmente como uma garota cresce. Simples, sem muitos rodeios, Diana Sunnivan é como quase toda garota quando muito jovem: sonhadora, curiosa, teimosa, e vívida, querendo fazer de tudo um pouco e tentando provar para o mundo o que é capaz de fazer. E é claro que como todo crescimento, vai haver mais tombos do que acertos e é por isso que eu convido todos vocês a acompanhá-la nessa jornada! Muito mais do que conhecer o mundo que ela sempre quis ver, mas nunca pôde, quero convidá-los a vê-la crescer, enfrentar as adversidades que irão se mostrar, conhecer e interagir com todos os outros personagens que irão cruzar o caminho da elfinha. E assim como a Diana consegue companheiros ao longo da jornada, eu tenho amigos e comparsas sem os quais não teria chegado tão longe, e assim como na ficção, na vida real quanto mais companheiros, mais longe chegamos, e agora precisamos de muitos companheiros determinados e dispostos a encarar a estrada."}