{"detail": {"project_id": 16684, "id": 16684, "user_id": 78466, "name": "Tome Isto! Volume 1", "headline": "Coletânea de tirinhas sobre um careca qualquer e seu melhor amigo, um relógio despertador falante.", "budget": "<p>Para pagar todas as despesas desse projeto, vamos precisar juntar pelo menos <strong>2.500 reais</strong>. Parece muito? Parece. Dá pra conseguir tudo isso nesses 45 dias de campanha? Ô se dá!<br></p><p>E como esse dinheiro vai ser usado? Bom, boa parte desse dinheiro vai pra impressão das revistas e produção das recompensas, e o resto vai pagar as despesas de envio e as taxas da plataforma de financiamento. </p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17437/Gr_fico_pizza.jpg\" width=\"537\" height=\"283\" alt=\"\" style=\"width: 537px; height: 283px; display: block; margin: auto;\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17448/D05_copy.jpg\" style=\"line-height: 1.6em;\"></p><p><i></i><i></i></p><p>E o que vai acontecer se passarmos desse valor? Bem, nada mais justo do que aplicar todo o dinheiro a mais no projeto, deixando ele cada vez melhor! Eis aqui a nossa lista de metas estendidas: </p><p><strong>R$ 2500:</strong> <strong>Somente o necessário</strong><br> Essa é a meta básica do projeto, o dinheiro necessário para produzir a tiragem mínima das revistas, além de todas as recompensas.</p><p><strong>R$ 3000:</strong> <strong>Mais recompensas!</strong><br> Esta será nossa primeira meta estendida! Se chegarmos até aqui, irei dar um upgrade em todos os pacotes de recompensas: mais adesivos, mais cartões, mais pôsters, além de um card comemorativo exclusivo para apoiadores!</p><p><strong>R$ 4000:</strong> <strong>Mais páginas!</strong><br> Se chegarmos a esse valor a revista ficará mais bonita e rechonchuda, passando a ter capa colorida e 16 páginas a mais! E vocês, apoiadores, poderão ajudar a decidir qual vai ser o conteúdo adicional dessas páginas!</p><p><strong>R$ 5000:</strong> <strong>Mais quadrinhos!</strong><br> Se o valor arrecadado dobrar, nada mais justo do que dobrar o número de quadrinhos, né? Chegando nesse valor, irei incluir mais uma HQ inédita em todos os pacotes a partir de 25 reais!</p><p><strong>R$ 7500:</strong> <strong>Mas... hein?!</strong><br> Bom, eu acho bem difícil a gente chegar neste valor. Mas em todo caso, estarei preparando uma surpresa que deixará esse projeto muito mais... hm... animado...</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/24752/meta_2500.jpg\" style=\"line-height: 1.6em; display: block; margin: auto;\" alt=\"\"></p><p>E é isso aí, pessoal! Espero que tenham se interessado pelo projeto e curtido as opções de recompensa. E mesmo se não puderem contribuir comprando um dos pacotes agora, de boas, só não deixem de compartilhar o projeto com seus amigos! Toda divulgação será de grande ajuda nesse momento.</p><p>Conto com a colaboração de vocês! até mais eeee...</p><p style=\"text-align: center;\" rel=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17400/D06_copy.jpg\" width=\"424\" height=\"384\"></p>", "goal": 2500.0, "about_html": "<p>Olá pessoal! Meu nome é <strong>Antonio Edison Jr</strong>, e eu faço quadrinhos de vez em quando. Se você já viu algum dos meus trabalhos por aí, muito provavelmente foi uma das tirinhas do <strong>Tome Isto</strong>.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16520/banner.jpg\" style=\"line-height: 1.6em;\"></p><p>O Tome Isto começou como um exercício no meu caderno de rascunhos, retratando situações absurdas do cotidiano com uma pitada de ironia e non-sense. No final de 2013 tomei vergonha na cara e comecei a mostrar essas tirinhas pro mundo, e o primeiro passo foi criar um blog.</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16510/Exemplos_tiras.jpg\"></p><p style=\"text-align: center;\"><a href=\"http://tomeisto.tumblr.com\" target=\"_blank\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16512/link_blog.jpg\" alt=\"\" style=\"margin: 0px 10px 10px 0px; float: left;\"></a></p><p><br></p><p><br></p><p>Desde então comecei a publicar fanzines impressos com algumas das melhores tirinhas do site. No total foram dois fanzines, ambos financiados com dinheiro do meu próprio bolso. E como tudo que é mais ou menos bom dura relativamente pouco, os dois fanzines estão completamente esgotados e eu não tenho mais nada pra levar esse ano pro FIQ – Festival Internacional de Quadrinhos que acontece a cada dois anos em Belo Horizonte.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17401/D01_copy.jpg\"><br></p><p><span></span></p><p><strong></strong>As tiras do Tome Isto são protagonizadas por um careca qualquer. Apreciador de café, fã de quadrinhos e aspirante a desenhista nas horas vagas, poderíamos dizer que nosso protagonista leva uma vida não muito extraordinária – não fosse pelas situações absurdas que é obrigado a enfrentar todos os dias. Sua vida fica ainda mais absurda e non-sense depois que ele ganha de presente um relógio despertador falante - e, pra piorar, bastante sarcástico.</p><p>Apesar de todos os desentendimentos iniciais, os dois acabam aprendendo a se aturar - digo, a conviver juntos de forma muito pacífica e harmoniosa. E em breve você poderá acompanhar estes dois em sua rotina regada a muito nanquim, cafeína e trocadilhos infames na mais nova coletânea de tirinhas <strong>Tome Isto - Volume 1!</strong></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17593/ALELUIA_IRMAOS.jpg\" style=\"line-height: 1.6em;\"></p><p><strong>Tome Isto - Volume 1 </strong>será uma coletânea com as 60 principais tirinhas publicadas no blog entre 2013 e 2014, separadas por pequenos arcos temáticos. A revista será impressa no formato A5 (21x15 cm) e terá 32 páginas em papel offset 90g/m², com capa em couché 150g/m². </p><p>E digo mais: a revista vai estar cheia de novidades, mesmo para quem já acompanha as tirinhas online ou já tem algum dos fanzines anteriores. Pra começo de conversa, muitas das tirinhas mais antigas serão reformuladas, buscando manter o padrão de qualidade da primeira até a última página. E isso sem falar de pelo menos mais oito páginas de conteúdo inédito que está sendo preparado exclusivamente pra esse primeiro volume!<u></u></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/16521/TM_antes.jpg\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17402/D02_copy.jpg\"></p><p>Pra que a revista <strong>Tome Isto - Volume 1</strong> exista, no entanto, vou precisar do apoio de vocês. É aí que entra o <strong>Catarse,</strong> uma ferramenta de financiamento coletivo onde projetos se tornam realidade através de pequenos apoios da comunidade. </p><p>  Funciona desse jeito: Cada projeto vai ao ar com uma meta financeira, a ser atingida em um determinado prazo. Quem se interessar pelo projeto pode colaborar com qualquer valor, em troca de um pacote de recompensas. Se a meta total for atingida até o final do prazo, o projeto é bem sucedido e todos os apoiadores recebem suas recompensas! Já se a meta não for atingida a tempo, os apoiadores recebem todo seu dinheiro de volta.<br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17455/D03_copy.jpg\"></p><p>Toda vez que você colabora com um projeto no Catarse, você pode escolher um pacote de recompensas referente ao valor da sua colaboração. No caso do <strong>Tome Isto - Volume 1</strong>, você já recebe a revista em formato digital no seu email com a colaboração mínima de <strong>10 reais</strong>! E se quiser a versão impressa - com frete incluso para todo o Brasil - basta fazer qualquer colaboração acima de <strong>15 reais</strong>!<br></p><p>    E não pára por aí, olha só o que mais você pode levar pra casa:<br><strong></strong></p><hr><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17545/Painel_de_recompensas_copy.jpg\"></p><hr><p><strong>E MAIS: </strong>todos os colaboradores terão seus nomes impressos em uma <strong>página de agradecimentos </strong>da revista, além de ganhar acesso ao <strong>grupo dos apoiadores no facebook</strong>, onde poderão ficar por dentro de todo nosso processo de produção!</p><p><strong>Confira a lista completa com todos os pacotes de recompensas ali à direita da página ---&gt;</strong></p><hr><p>A produção das recompensas começa assim que a campanha encerrar, logo no começo de Outubro, e até o final do mês todos os pacotes serão enviados pelo correio! Mas se você preferir pode pegar seu pacote pessoalmente comigo, seja no FIQ ou no lançamento em Curitiba (é só me avisar antes, ok?)</p><p>E as recompensas que não vão pelo correio? Bem, a versão digital da revista será entregue por email logo após o encerramento da campanha. As caricaturas até o final de novembro, e as artes originais até o final do ano. As tiras com participação dos apoiadores só serão publicadas em fevereiro, mas até o final do ano você poderá dar uma olhada nos rascunhos e inclusive ajudar no processo de criação.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/17423/D04_copy.jpg\"></p>", "permalink": "tomeisto", "video_embed_url": "//www.youtube.com/embed/OXwLqEZ1Nbo", "video_url": "https://www.youtube.com/watch?v=OXwLqEZ1Nbo&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16684/Card.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16684/project_thumb_thumb_Card.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16684/project_thumb_small_Card.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16684/project_thumb_large_Card.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/16684/project_thumb_video_cover_Card.jpg", "progress": 103.8, "pledged": 2595.0, "total_contributions": 68, "total_contributors": 63, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2015-09-29T02:59:59.999999", "zone_expires_at": "2015-09-28T23:59:59.999999", "online_date": "2015-08-14T14:49:54.178546", "zone_online_date": "2015-08-14T11:49:54.178546", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 21, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 78466, "name": "Antonio Edison Grisbach Junior ", "public_name": "Antonio Gris"}, "reminder_count": 7, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 21, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "385bb5a4-b09c-486c-8af4-f2a12846c5d6", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 3033.650564540456, "pledged_ajustado": 3148.929285992993, "about_txt": "Olá pessoal! Meu nome é Antonio Edison Jr , e eu faço quadrinhos de vez em quando. Se você já viu algum dos meus trabalhos por aí, muito provavelmente foi uma das tirinhas do Tome Isto . O Tome Isto começou como um exercício no meu caderno de rascunhos, retratando situações absurdas do cotidiano com uma pitada de ironia e non-sense. No final de 2013 tomei vergonha na cara e comecei a mostrar essas tirinhas pro mundo, e o primeiro passo foi criar um blog. Desde então comecei a publicar fanzines impressos com algumas das melhores tirinhas do site. No total foram dois fanzines, ambos financiados com dinheiro do meu próprio bolso. E como tudo que é mais ou menos bom dura relativamente pouco, os dois fanzines estão completamente esgotados e eu não tenho mais nada pra levar esse ano pro FIQ – Festival Internacional de Quadrinhos que acontece a cada dois anos em Belo Horizonte. As tiras do Tome Isto são protagonizadas por um careca qualquer. Apreciador de café, fã de quadrinhos e aspirante a desenhista nas horas vagas, poderíamos dizer que nosso protagonista leva uma vida não muito extraordinária – não fosse pelas situações absurdas que é obrigado a enfrentar todos os dias. Sua vida fica ainda mais absurda e non-sense depois que ele ganha de presente um relógio despertador falante - e, pra piorar, bastante sarcástico. Apesar de todos os desentendimentos iniciais, os dois acabam aprendendo a se aturar - digo, a conviver juntos de forma muito pacífica e harmoniosa. E em breve você poderá acompanhar estes dois em sua rotina regada a muito nanquim, cafeína e trocadilhos infames na mais nova coletânea de tirinhas Tome Isto - Volume 1! Tome Isto - Volume 1 será uma coletânea com as 60 principais tirinhas publicadas no blog entre 2013 e 2014, separadas por pequenos arcos temáticos. A revista será impressa no formato A5 (21x15 cm) e terá 32 páginas em papel offset 90g/m², com capa em couché 150g/m². E digo mais: a revista vai estar cheia de novidades, mesmo para quem já acompanha as tirinhas online ou já tem algum dos fanzines anteriores. Pra começo de conversa, muitas das tirinhas mais antigas serão reformuladas, buscando manter o padrão de qualidade da primeira até a última página. E isso sem falar de pelo menos mais oito páginas de conteúdo inédito que está sendo preparado exclusivamente pra esse primeiro volume! Pra que a revista Tome Isto - Volume 1 exista, no entanto, vou precisar do apoio de vocês. É aí que entra o Catarse, uma ferramenta de financiamento coletivo onde projetos se tornam realidade através de pequenos apoios da comunidade. Funciona desse jeito: Cada projeto vai ao ar com uma meta financeira, a ser atingida em um determinado prazo. Quem se interessar pelo projeto pode colaborar com qualquer valor, em troca de um pacote de recompensas. Se a meta total for atingida até o final do prazo, o projeto é bem sucedido e todos os apoiadores recebem suas recompensas! Já se a meta não for atingida a tempo, os apoiadores recebem todo seu dinheiro de volta. Toda vez que você colabora com um projeto no Catarse, você pode escolher um pacote de recompensas referente ao valor da sua colaboração. No caso do Tome Isto - Volume 1 , você já recebe a revista em formato digital no seu email com a colaboração mínima de 10 reais ! E se quiser a versão impressa - com frete incluso para todo o Brasil - basta fazer qualquer colaboração acima de 15 reais ! E não pára por aí, olha só o que mais você pode levar pra casa: E MAIS: todos os colaboradores terão seus nomes impressos em uma página de agradecimentos da revista, além de ganhar acesso ao grupo dos apoiadores no facebook , onde poderão ficar por dentro de todo nosso processo de produção! Confira a lista completa com todos os pacotes de recompensas ali à direita da página ---> A produção das recompensas começa assim que a campanha encerrar, logo no começo de Outubro, e até o final do mês todos os pacotes serão enviados pelo correio! Mas se você preferir pode pegar seu pacote pessoalmente comigo, seja no FIQ ou no lançamento em Curitiba (é só me avisar antes, ok?) E as recompensas que não vão pelo correio? Bem, a versão digital da revista será entregue por email logo após o encerramento da campanha. As caricaturas até o final de novembro, e as artes originais até o final do ano. As tiras com participação dos apoiadores só serão publicadas em fevereiro, mas até o final do ano você poderá dar uma olhada nos rascunhos e inclusive ajudar no processo de criação."}, "user": {"id": 78466, "common_id": "f91b5e75-578d-4b8b-8679-ff3f3936304c", "name": "Antonio Edison Grisbach Junior ", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/78466/thumb_avatar_690f1062-a0b7-40a0-af69-3f3ea557080f.png", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 41, "total_published_projects": 1, "links": [{"id": 47568, "link": "https://www.instagram.com/antoniogris.art/"}, {"id": 47567, "link": "https://antoniogris.artstation.com/"}], "follows_count": 7, "followers_count": 46, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/78466/base_d5534773-b12e-4704-b47b-01cc1e51c183.JPG", "created_at": "2012-06-28T18:53:56.157662", "about_html": "<blockquote class=\"fontsize-base quote\" style=\"margin-left:20px;\">\n\t<em>\"Oh céus, eu preciso atualizar essa descrição urgentemente!\"</em><br>- Gris, 2023\n</blockquote>\n<hr>\n<p>Antonio Edison Grisbach Junior é formado em Design Gráfico pela UFPR, trabalha como freelancer nas áreas de design e ilustração, e tem o estranho sonho de fazer quadrinhos pro resto da vida.\n</p>\n<p>Tudo começou na <a href=\"http://gibicon.com.br/\" target=\"_blank\">Gibicon – Convenção de Quadrinhos de Curitiba</a>– em 2012, quando conheceu pessoalmente os autores dos quadrinhos que acompanhava diariamente na internet. Começou então a elaborar suas próprias tirinhas, e publicou seus primeiros trabalhos simultaneamente no facebook e em um fanzine para o <a href=\"http://www.fiqbh.com.br/\" target=\"_blank\">FIQ – Festival Internacional de Quadrinhos</a> – em 2013.\n</p>\n<p>No começo de 2014 criou o site “<a href=\"http://tomeisto.tumblr.com/\" target=\"_blank\">Tome Isto!</a>”, passando a publicar suas tirinhas semanalmente. No mesmo ano publicou mais um fanzine resultante do site, participou do projeto colaborativo “<a href=\"http://brasilrumoaque.tumblr.com/\" target=\"_blank\">Brasil Rumo a Quê?</a>” e comandou o projeto “<a href=\"http://hqsufoco.tumblr.com/\" target=\"_blank\">Sufoco</a>” com participação de mais oito autores.\n</p>\n<p>Em 2015 começou a publicar a HQ \"Em Busca da Vila dos Monstros\", e fez sua estreia no Catarse com o projeto \"Tome Isto! Volume 1\", coletânea das principais tiras do site, financiada por mais de 66 apoiadores e lançada durante o FIQ do mesmo ano.\n</p>\n<p><strong>OBS: Após esses rolês todos ele começou a se aventurar no ramo do design de jogos, acabou se viciando em RPG e eventualmente tudo isso despertou novamente seu desejo de criar uma graphic novel. Mais detalhes em breve, assim que eu tiver tempo de atualizar tudo com mais carinho &lt;3</strong>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Antonio Gris", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 50574, "project_id": 16684, "description": "“Tome Isto – Volume 1” impressa, e mais:\r\n\r\n- Seu nome nos agradecimentos\r\n- Acesso ao grupo de apoiadores\r\n- Kit Tome Isto: marca-página, adesivos e postal\r\n+ MINI-PÔSTER colorido no formato A5\r\n\r\nFrete incluso para todo o Brasil", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2015-11-01T02:00:00", "updated_at": "2015-07-28T03:11:09.64004", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "f8d6b34f-b639-400a-8ed4-1218d7273b4e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 36.40380677448547}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}