{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 12.134602258161822, "recompensas_quantidade": 1, "autoria_id": 19421, "autoria_nome": "bernardo aurélio de andrade oliveira", "autoria_nome_publico": "bernardo aurélio", "autoria_classificacao": "masculino", "social_seguidores": 92, "social_newsletter": true, "social_projetos_contribuidos": 42, "social_projetos_publicados": 6, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-10-02T23:59:59.999999", "geral_data_ini": "2015-08-03T18:45:16.831898", "geral_meta": 3000.0, "geral_meta_corrigida": 3640.3806774485465, "geral_arrecadado": 3250.0, "geral_arrecadado_corrigido": 3943.7457339025923, "geral_percentual_arrecadado": 108.33333333333333, "geral_conteudo_adulto": false, "geral_posts": 19, "geral_project_id": 17029, "geral_modalidade": "aon", "geral_titulo": "Revista Feira HQ", "geral_status": "successful", "geral_total_contribuicoes": 66, "geral_total_apoiadores": 62, "geral_sobre": "CONHEÇA MELHOR NOSSO PROJETO E O NÚCLEO DE QUADRINHOS DO PIAUÍ EXTRA! MÁSCARA DE FERRO APÓIA REVISTA FEIRA HQ APRESENTAÇÃO O Núcleo de Quadrinhos do Piauí (NQ) já realizou 13 edições da Feira HQ, evento que reúne desenhistas, escritores, fãs, pesquisadores, leitores e curiosos esporádicos da área. Durante todos esses anos (desde 1999), o NQ estimulou a participação de autores através da produção de quadrinhos que eram expostos de forma competitiva. É fruto deste trabalho do NQ, a publicação da revista Feira HQ (que vocês podem conhecer melhor aqui e aqui ), coletânea de trabalhos premiados no evento e que já teve três edições impressas lançadas em anos anteriores. Agora, o NQ lança o projeto para a publicação da Revista Feira HQ nº 04. Esta publicação deverá reunir ilustrações e histórias em quadrinhos premiadas nas quatro últimas edições da Feira HQ (10º Feira HQ – 2009; 11º Feira HQ – 2010; 12º Feira HQ – 2012; 13º Feira HQ – 2013). São 29 histórias em quadrinhos e 21 ilustrações, em um total de quase 180 páginas, produzidas por 43 autores de 10 estados do Brasil (incluindo o Distrito Federal). COMO FUNCIONA? Para tudo isso acontecer é necessário o esforço do NQ de captar recursos através do Catarse e, para isso, é fundamental a participação de todos os autores publicados e da rede de interligações que criarmos virtualmente. A meta inicial do nosso projeto é a publicação dos trabalhos premiados na 10º Feira HQ, de2009. A cada meta alcançada, incluiremos mais um ano de trabalhos premiados em nossa publicação. Todos os apoiadores  terão o nome incluído nos créditos da publicação, e aqueles  que apoiarem acima de R$25,00 receberão a revista. META 01 – R$ 3.000,00 Publicar os trabalhos premiados na 10ª Feira HQ – 2009. Segue abaixo, lista do material que deve ser publicado. MELHORES HISTÓRIAS EM QUADRINHOS 1º – Sobre Nuvens e Sombras, de Zorbba Igreja, de Teresina - PI 2º – Jimmy Black Dog, de Dereck L. Teixeira, de Teresina-PI 3º – Sim, Kimosabe, de Betir Lopes, de Manhaçu – MG. MELHORES ILUSTRAÇÕES 1º – Beautiful Black Babe, de Esaul Furtado, de Teresina – PI. 2º – Sem Título, de Gabriel Goes, de Brasília – DF. 3º – Morley Cigarrets, de Danielle Dantas, de Teresina – PI. MELHORES ROTEIROS PARA QUADRINHOS 1º – O Elíptico, de Jaison Castro Silva, de Teresina – PI. 2º – Uma História de Muitas Cidades, de Marcelo Oliveira, de Salvador - BA 3º – Marcas, de Samuel Carneiro Chagas, de Timon – MA. MELHORES DESENHOS PARA QUADRINHOS 1º – A Obra de Arte, de Antonio Cardoso, Timon – MA. 2º – Réquiem para o Diabo, de Ednaldo Ferreira, de Teresina-PI 3º – Uma História de Muitas Cidades, de Marcelo Oliveira, de Salvador - BA MELHORES HISTÓRIAS EM QUADRINHOS ESTILO MANGÁ 1º – Ginga Brasil, de David Lima, de Teresina – PI. 2º – Para Aqueles que Não Leram esse Livro, de José Chaves Filho, de Teresina – PI. 3º – O Fio da Meada, de Ludmila Monteiro, de Teresina – PI. MELHORES ILUSTRAÇÕES INFANTO JUVENIL 1º – Amaretsu, de Lucas Rodrigues, de Teresina – PI. 2º – Haverick, de Francisco Carvalho Neto, de Teresina – PI. 3º – Nazareth Machado, de Marina Romero, de Teresina – PI. MELHOR HISTÓRIA EM QUADRINHOS INFANTO JUVENIL Morrer ou viver? Eis a questão, de Matheus Barbosa, de Teresina – PI. META 02 – R$ 7.000,00 Incluir na publicação os trabalhos premiados na 11ª Feira HQ – 2010. Segue abaixo, lista do material que deve ser publicado. MELHORES  HISTÓRIAS EM QUADRINHOS 1º O Anjo da Torre - Antonio Cardoso & Ronaldo Paulino - The - Pi 2º Notas: Uma Sinfonia Dissonante – Dereck Bruno Lopes Teixeira – The – PI 3º Prosopopéia - Joniel Santos - The - PI MELHORES ROTEIROS PARA QUADRINHOS 1º As Visões de Fausto Delfim – Diogo Torres Nascimento – Rio de Janeiro – RJ 2º O último suspiro do espaço - Antonio Cardoso - The - PI 3º Prosopopéia - Joniel Santos - The - PI MELHORES DESENHOS PARA QUADRINHOS 1º Prosopopéia - Joniel Santos - The - PI 2º O Anjo da Torre - Antonio Cardoso & Ronaldo Paulino - The - PI 3º O Conto do filho da luz - Dereck Bruno Lopes Teixeira – The – PI MELHORES ILUSTRAÇÕES 1º Abyss – Dereck Bruno Lopes Teixeira – The – PI 2º Argos – Zorbba Baependi da Rocha Igreja – The – PI 3º A Oferenda da Serpente – Dereck Bruno Lopes Teixeira – The – PI MELHORES ILUSTRAÇÕES JUVENIS 1º Reading Open Your Eyes – Jordana Silva Souza – The – PI 2º Bioharzard Brothers  – Gabriel Assunção Leal – The – PI 3º Experiência – Lucas Matos Rodrigues – The – PI MELHOR ILUSTRAÇÃO INFANTIL Expressões – Melissa de Castro e Reis – The – PI META 03 – R$ 15.000,00 Incluir na publicação os trabalhos premiados na 12ª Feira HQ – 2012. Segue abaixo, lista do material que deve ser publicado. MELHOR HISTÓRIA EM QUADRINHOS 1º - Abraços Por R$ 0,50 - Leonardo Santana 2º - O Menino Robô - Thiago Ramos De Melo 3º - Resiliências Para Um Quadrinho - Antonio Cardoso Da Silva Filho MELHOR ROTEIRO PARA QUADRINHOS 1º - Abraços Por R$ 0,50 - Leonardo Santana 2º - O Menino Robô - Thiago Ramos De Melo 3º - Complexo Alegórico - Thiago Ramos De Melo MELHOR DESENHO PARA HISTÓRIA EM QUADRINHOS 1º - A Última Dança - Joniel Francisco Santos Da Silva 2º - Abraços Por R$ 0,50 - Leonardo Santana 3º - Taverna Do Angus - José Wellington Alves Grangeiro Filho MELHORES ILUSTRAÇÕES 1º - A Outra Face Autora - Catarina Cabral Rocha 2º - The Psycho' Punk's - Joniel Francisco Santos Da Silva 3º - Amélia - Lucas Matos Rodrigues META 04 – R$ 18.000,00 Incluir na publicação os trabalhos premiados na 13ª Feira HQ – 2013. Segue abaixo, lista do material que deve ser publicado. MELHORES HISTÓRIAS EM QUADRINHOS 1º - Egos Cegos - Thiago Melo & Rogério Narciso 2º - Sem Título 2 - Matheus Moura e Vinicius Postetaro 3º - Waleson Cardoso - Psicossoma MELHORES ILUSTRAÇÕES 1º - Bruu e o Templo das Almas - Alyne Leonel 2º - Filósofo - Alisson Ribas 3º - A Princesa do Vale Sul e o Guerreiro Smilodon - Luiz Raffaello MENÇÕES HONROSAS Ilustração - Agnus I - Joniel Santos - PI Roteiro - Perspectiva - Ray Sullivan - MA Desenho - Paradoxum - Luis Ricardo - PI"}