{"detail": {"project_id": 18170, "id": 18170, "user_id": 428013, "name": "O \"ESCOLHIDO\"", "headline": "Diferente do que você está acostumado a ver, o Escolhido é só um. MAS DE TODOS POR QUE LOGO ELE?!", "budget": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20990/3.png\"></p><p>A idéia é fazer uma tiragem de 1000 exemplares da revista. Cada uma sai por 2,30 na gráfica, em P&B com capa colorida.</p><p>Isso é pra você saber pra onde vai o dindim:</p><p>65% do money vai para a impressão das revistas e despesas das recompensas.</p><p>13% vai para o Catarse</p><p>17% vai para os envios.</p><p>5% vai pra equipe (coitados)Mais ou menos assim:</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/23053/graf.png\"></p><p>A GENTE CONSEGUE!</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20994/6.png\"></p><p>E se passar da meta?</p><p>Aí temos que comemorar õ/</p><p>E que jeito melhor de se fazer isso se não aumentando os prêmios?</p><p><strong>R$ 7000: </strong><span class=\"redactor-invisible-space\">Sabe tudo que você vai conseguir na sua recompensa? Então, adiciona mais um de cada.*</span><br></p><p><span class=\"redactor-invisible-space\"><strong>R$ 8000:</strong><span class=\"redactor-invisible-space\">  Uau! Agora dobra tudo!*<br></span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>R$9000</strong>: Nussa, jura? Ta bom, agora a gente põe uma capa dura no Escolhido, depois de dobrar seus prêmios.*<br></span></span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><strong>R$10.000: </strong><span class=\"redactor-invisible-space\">O QUÊ?? SERÁ QUE CHEGA ATÉ AQUI?!! pôr uma roupa bacana no Escolhido, todo mundo que ajudou ainda ganha automaticamente alguma coisa no próximo projeto. WEEEEEEEEE!!!!!*</span></span></span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">*O número de revistas impressas continuará imutável</span></span></span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><br></span></span></span></span></p><p><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\">É isso aí gente, o tempo é curto mas a gente vai fazer acontecer! E que venham mais projetos!</span></span></span></span></p><p style=\"text-align: center;\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><span class=\"redactor-invisible-space\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20995/4.png\"><span class=\"redactor-invisible-space\"><br></span></span></span></span></span></p><p><br></p><p><br></p>", "goal": 7249.588722719564, "about_html": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20977/1.png\"></p><p class=\"fontsize-large\">“Convenhamos que a vida seria bem mais fácil se essa questão do ‘escolhido’ fosse que nem nos livros, filmes, etc. Sabe, cada profecia tem seu salvador e ele dá conta só daquele trabalho e é lembrado pra sempre. Pois é, digamos que não é bem assim que a banda toca.</p>  <p>Porque indiferente do número de problemas que existem, o escolhido pra resolvê-los é apenas UM. Um para TOOOOODAS as profecias, todos os apocalipses, de todos os mundos e todos os universos. E essa história é sobre esse cara, o VERDADEIRO escolhido.</p>  <p>Embora eu sinceramente acho que teve uma má contagem de votos quando escolheram ele, porque o Messias não tem absolutamente NADA de especial. Ele não é forte que nem eu, ele não é carismático, nem tão inteligente ou mesmo popular do que eu. Ele não tem absolutamente NADA que chame atenção, ENTÃO POR QUE ELE?! O QUE ESSE MONGO TEM QUE EU NÃO TENHO!? E pra piorar, parece que ele nem liga pra nada disso, mas por dentro eu sei que ele tem gosto de esfregar essa glória na minha cara, tenho certeza. Mas eu não vou deixar assim. “Ele que me aguarde.”</p>  <p>-Sheth, o 'não escolhido'.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20972/2.png\" width=\"600\" height=\"295\" style=\"width: 600px; height: 295px;\"></p>  <p>Oláá! Aqui é o Jonnhy Jota, autor da webcomic Jonnhy e das tiras do Zoróscopo, postadas na página Batatiras . Eu sou do tipo de pessoa que acha que a vida é boa demais pra ser vivida uma vez, então por isso resolvi fazer histórias em quadrinhos. O ‘Escolhido’ é a história  sobre <u>Sheth</u> e Messias, dois amigos (amigos?) que infelizmente se conheceram cedo demais. Desde o segundo período da pré-escola, os dois tem uma relação bem... Difícil. Ao menos por parte do Sheth, que não aceita DE JEITO NENHUM que um cara tão pão com ovo seja mesmo O Escolhido. Foram anos e anos de rixa até que, depois de muito tempo, Messias resolve se abrir.</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20971/1.png\"><br></p>  <p>Eu pessoalmente tenho um carinho muito especial por essa história, mais especialmente pelos personagens. A vida está cheia de ‘Sheths’ e ‘Messias’. Nós mesmo podemos ser os dois. Não é chato quando você fica 30 horas fazendo aquele desenho, e quando você finalmente acaba, vem alguém e posta uma pintura quase renascentista com a legenda de ‘primeiros testes’? Pois é. Do mesmo jeito que ela pode morrer de inveja de como você monta rápido um cubo mágico. </p><p>                                                         <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20978/7.png\" width=\"325\" height=\"291\" style=\"width: 325px; height: 291px;\"><br></p><p>Às vezes também pode acontecer de não gostar de fazer o que somos bons, ou mesmo não sermos reconhecidos pelos nossos esforços do mesmo tanto do que aquela pessoa que já nasceu com o ‘Dom’. Essas coisas acontecem, e só o que muda é como cada um lida com isso. O Messias e o Sheth são duas pessoas assim como eu e você, e assim como nós, eles tem suas maneiras de lidar com esse ciúme (mas de um jeito não muito convencional.)</p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20975/12.png\" width=\"591\" height=\"327\" style=\"width: 591px; height: 327px;\"></p>  <p>Mas o que, ainda não se convenceu? Sem problemas! Vai aqui que você acha uma prévia de 8 páginas e vai entender do que eu estou falando:  <a href=\"https://upmanga.com/visualizar.php?id_manga=3148&id_capitulo=5966\">https://upmanga.com/visualizar.php?id_manga=3148&i...</a></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20997/5.png\"><br></p><p>Talvez você tenha vindo pelo Batatiras, mas se você não conhece, ZORÓSCOPO é uma esculhambação total baseada nos signos dos horóscopo. Não sabe nada de astrologia? NEM PRECISA! Essa série de tiras se resume a uma chutação de balde total õ/<img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20980/1000B.png\"></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20982/sSagi2.png\"></p><p>Pra conhecer mais é só ir na página Batatiras õ/ <a href=\"https://www.facebook.com/batatiras?fref=ts\">https://www.facebook.com/batatiras?fref=ts</a></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20983/2.png\"></p>Por que eu citei o Zoróscopo? Porque aqui vamos agradar gregos e troianos!<p>As recompensas são ambas baseadas tanto no Escolhido quanto em Zoróscopo, a escolha é sua! Lembrando que seu nome vai estar nos agradecimentos independente do item que você escolher, olha o que mais você vai ganhar:</p><p style=\"text-align: center;\">  <img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20984/a.png\"></p><p style=\"text-align: center;\">O básico, claro. Qualquer quantia que você der, você ganhará um exemplar do 'Escolhido'. Podendo ser impressa ou em PDF, dependendo da recompensa. Claro, também que vão ser autografadas, mesmo que digitalmente õ/</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20985/b.png\"></p>Exclusivos do Escolhido. Pintado em aquarela, vai ter um do Messias do Sheth (se eu colocasse juntos eles brigavam O:)<p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20986/c.png\"></p>Exclusivo do Zoróscopo, terão DOZE tipos diferentes! Um com uma tirinha especial de cada um dos personagens. Todas inéditas!<p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20987/d.png\"></p><p style=\"text-align: center;\">ESSE TERÁ DOS DOIS! Zoróscopo ou Escolhido, você vai poder escolher entre os QUATORZE modelos diferentes. AÍ SIM!</p><p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20988/e.png\"></p>Pôster solo tamanho A4 de um personagem, sendo de Zoróscopo ou Escolhido, esse você também pode escolher entre 14 modelos c:<p style=\"text-align: center;\"><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/20989/f.png\"></p>ISSO MESMO! Também haverá a recompensa em que eu farei uma caricatura sua baseada em qualquer signo no Zoróscopo, e mais! Interagindo com o original! DOIDERA!<p style=\"text-align: center;\"><br></p><p style=\"text-align: center;\">Há também as reconpensas individuais, confira aí do lado c:</p><p><br></p><p><br></p><p><br></p>    <p><u></u></p>", "permalink": "oescolhido", "video_embed_url": "//www.youtube.com/embed/jTaeqwfjohQ", "video_url": "https://youtu.be/jTaeqwfjohQ", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18170/aaa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18170/project_thumb_thumb_aaa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18170/project_thumb_small_aaa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18170/project_thumb_large_aaa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/18170/project_thumb_video_cover_aaa.png", "progress": 46.1925, "pledged": 3348.7662707422346, "total_contributions": 65, "total_contributors": 63, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2015-11-03T01:59:59", "zone_expires_at": "2015-11-02T23:59:59", "online_date": "2015-09-18T17:55:18.918669", "zone_online_date": "2015-09-18T14:55:18.918669", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 0, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 428013, "name": "Alec Drumond Cunha", "public_name": "Jonnhy Jota"}, "reminder_count": 17, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "736d613e-26c3-43da-90ec-0a3b87baa9ee", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "“Convenhamos que a vida seria bem mais fácil se essa questão do ‘escolhido’ fosse que nem nos livros, filmes, etc. Sabe, cada profecia tem seu salvador e ele dá conta só daquele trabalho e é lembrado pra sempre. Pois é, digamos que não é bem assim que a banda toca. Porque indiferente do número de problemas que existem, o escolhido pra resolvê-los é apenas UM. Um para TOOOOODAS as profecias, todos os apocalipses, de todos os mundos e todos os universos. E essa história é sobre esse cara, o VERDADEIRO escolhido. Embora eu sinceramente acho que teve uma má contagem de votos quando escolheram ele, porque o Messias não tem absolutamente NADA de especial. Ele não é forte que nem eu, ele não é carismático, nem tão inteligente ou mesmo popular do que eu. Ele não tem absolutamente NADA que chame atenção, ENTÃO POR QUE ELE?! O QUE ESSE MONGO TEM QUE EU NÃO TENHO!? E pra piorar, parece que ele nem liga pra nada disso, mas por dentro eu sei que ele tem gosto de esfregar essa glória na minha cara, tenho certeza. Mas eu não vou deixar assim. “Ele que me aguarde.” -Sheth, o 'não escolhido'. Oláá! Aqui é o Jonnhy Jota, autor da webcomic Jonnhy e das tiras do Zoróscopo, postadas na página Batatiras . Eu sou do tipo de pessoa que acha que a vida é boa demais pra ser vivida uma vez, então por isso resolvi fazer histórias em quadrinhos. O ‘Escolhido’ é a história  sobre Sheth e Messias, dois amigos (amigos?) que infelizmente se conheceram cedo demais. Desde o segundo período da pré-escola, os dois tem uma relação bem... Difícil. Ao menos por parte do Sheth, que não aceita DE JEITO NENHUM que um cara tão pão com ovo seja mesmo O Escolhido. Foram anos e anos de rixa até que, depois de muito tempo, Messias resolve se abrir. Eu pessoalmente tenho um carinho muito especial por essa história, mais especialmente pelos personagens. A vida está cheia de ‘Sheths’ e ‘Messias’. Nós mesmo podemos ser os dois. Não é chato quando você fica 30 horas fazendo aquele desenho, e quando você finalmente acaba, vem alguém e posta uma pintura quase renascentista com a legenda de ‘primeiros testes’? Pois é. Do mesmo jeito que ela pode morrer de inveja de como você monta rápido um cubo mágico. Às vezes também pode acontecer de não gostar de fazer o que somos bons, ou mesmo não sermos reconhecidos pelos nossos esforços do mesmo tanto do que aquela pessoa que já nasceu com o ‘Dom’. Essas coisas acontecem, e só o que muda é como cada um lida com isso. O Messias e o Sheth são duas pessoas assim como eu e você, e assim como nós, eles tem suas maneiras de lidar com esse ciúme (mas de um jeito não muito convencional.) Mas o que, ainda não se convenceu? Sem problemas! Vai aqui que você acha uma prévia de 8 páginas e vai entender do que eu estou falando: https://upmanga.com/visualizar.php?id_manga=3148&i... Talvez você tenha vindo pelo Batatiras, mas se você não conhece, ZORÓSCOPO é uma esculhambação total baseada nos signos dos horóscopo. Não sabe nada de astrologia? NEM PRECISA! Essa série de tiras se resume a uma chutação de balde total õ/ Pra conhecer mais é só ir na página Batatiras õ/ https://www.facebook.com/batatiras?fref=ts Por que eu citei o Zoróscopo? Porque aqui vamos agradar gregos e troianos! As recompensas são ambas baseadas tanto no Escolhido quanto em Zoróscopo, a escolha é sua! Lembrando que seu nome vai estar nos agradecimentos independente do item que você escolher, olha o que mais você vai ganhar: O básico, claro. Qualquer quantia que você der, você ganhará um exemplar do 'Escolhido'. Podendo ser impressa ou em PDF, dependendo da recompensa. Claro, também que vão ser autografadas, mesmo que digitalmente õ/ Exclusivos do Escolhido. Pintado em aquarela, vai ter um do Messias do Sheth (se eu colocasse juntos eles brigavam O:) Exclusivo do Zoróscopo, terão DOZE tipos diferentes! Um com uma tirinha especial de cada um dos personagens. Todas inéditas! ESSE TERÁ DOS DOIS! Zoróscopo ou Escolhido, você vai poder escolher entre os QUATORZE modelos diferentes. AÍ SIM! Pôster solo tamanho A4 de um personagem, sendo de Zoróscopo ou Escolhido, esse você também pode escolher entre 14 modelos c: ISSO MESMO! Também haverá a recompensa em que eu farei uma caricatura sua baseada em qualquer signo no Zoróscopo, e mais! Interagindo com o original! DOIDERA! Há também as reconpensas individuais, confira aí do lado c:"}, "user": {"id": 428013, "common_id": "90b6735a-d57a-4443-a58e-a5c94402e931", "name": "Alec Drumond Cunha", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/428013/thumb_avatar_qw.jpg", "facebook_link": "https://www.facebook.com/batatiras", "twitter_username": "alelecleclec", "address": null, "email": null, "total_contributed_projects": 31, "total_published_projects": 3, "links": [{"id": 18213, "link": "https://tapastic.com/jonnhyjota"}, {"id": 6140, "link": "http://batatiras.tumblr.com/"}], "follows_count": 0, "followers_count": 177, "owner_document": null, "profile_cover_image": null, "created_at": "2015-05-21T18:44:06.528239", "about_html": "<p>Jonnhy Jota é um pseudônimo, mas é bem querido pelo proprietário &lt;3\n</p>\n<p>Ele começou a fazer quadrinhos antes de saber desenhar (direito) e até hoje é uma paixão que ele não abre mão.\n</p>\n<p>Suas histórias normalmente refletem seus dois lemas:\n</p>\n<p>Primeiro, que a vida é muito curta pra ser levada à sério. Depois, que ela é muito boa pra ser vivida uma vez. Daí já da pra se imaginar muita coisa boa saindo né?\n</p>\n<p>Ele também faz tiras, e posta tudo numa página chamada Batatiras <a href=\"https://www.facebook.com/batatiras\">https://www.facebook.com/batatiras</a>\n</p>\n<p>Maaaas que você pode achar tudo organizadinho aqui no site/app do Tapas:\n</p>\n<p><a href=\"https://tapas.io/jonnhyjota\">https://tapas.io/jonnhyjota</a><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Jonnhy Jota", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 54363, "project_id": 18170, "description": "Revista Impressa + Nome nos agradecimentos ", "minimum_value": 24.16529574239855, "maximum_contributions": null, "deliver_at": "2015-11-01T02:00:00", "updated_at": "2015-09-04T02:44:54.512685", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "41cd2e4f-8e55-4b70-b1eb-5a5d05c73f76", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}