{"detail": {"project_id": 238, "id": 238, "user_id": 15074, "name": "Achados e Perdidos", "headline": "Primeiro lançamento do selo Quadrinhos Rasos! Achados e Perdidos - Quadrinhos, Música e Buracos Negros!!!", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 39529.513166896955, "about_html": "<p><em>Leia online e ouça a primeira música do primeiro capítulo de Achados e Perdidos</em> <a class=\"alt-link\" target=\"_blank\" href=\"http://www.quadrinhosrasos.com/?page_id=335\">AQUI</a></p>\n\n<p>Gostamos de contar histórias e adoramos fazer isso em quadrinhos. Sabíamos que queríamos fazer quadrinhos e que trabalhávamos bem juntos. Então começamos. É dessa falta absoluta de profundidade que surgiu o Quadrinhos Rasos. Como exercício, passamos a escolher músicas um para o outro com o objetivo de produzir páginas de quadrinhos a partir da letra dessas músicas. É um exercício e é divertido e enquanto for assim vamos continuar fazendo. Não esperávamos que a resposta fosse ser tão boa, colocamos online porque queríamos nos obrigar a postar e a manter os prazos. Cada um faz uma página por semana e é isso. </p>\n\n<p>Enquanto produzimos as páginas do Quadrinhos Rasos, continuamos produzindo nossos projetos de quadrinhos, e a prática regular, como esperado, tem nos feito muito bem. Um desses projetos, que começamos em 2007 ganhou mais corpo e mais consistência e resolvemos que era hora de realizá-lo – decidimos fazer isso a tempo para o lançamento no 7° FIQ – O Festival Internacional de Quadrinhos de Belo Horizonte. Acreditamos que esse projeto deva ser lançado por um selo de quadrinhos que represente tudo que a gente acredita em relação a essa forma de entretenimento – a começar pelo fato de acreditarmos que é, de fato, entretenimento – e fazemos na esperança de que o tanto que nos divertimos fazendo possa se transformar na diversão de quem lê. Daí surgiu a ideia de que o Quadrinhos Rasos pudesse se tornar essa plataforma de publicação, porque nada representa melhor o que a gente faz do que isso. </p>\n\n<p>O projeto é um álbum em quadrinhos – a quem goste de chamar de Graphic Novel, mas preferimos chamar de álbum, livro, gibi ou revistinha mesmo. Ele terá 212 páginas entre quadrinhos e extras de produção. Achados e Perdidos é sobre um garoto que acorda um dia e tem um buraco negro na barriga. A relação com a música que atraiu tanta gente até o Quadrinhos Rasos foi mantida, mas dessa vez de outra forma. É um quadrinho com trilha sonora. Ele virá com um cd encartado para todo mundo poder ler com calma, escutando as músicas que estão sendo compostas exclusivamente para isso. Para cuidar da música, chamamos o Bruno Ito, um grande amigo, e um músico excepcional. Ele está compondo algumas das coisas mais lindas que já ouvimos. É inacreditável. </p>\n\n<p>É essa sucessão de incredulidades que tem nos incentivado a acreditar cada vez mais em tudo que fazemos. Resolvemos criar quadrinhos porque é isso que a gente faz, e é como trabalhamos melhor juntos. Quando colocamos isso na internet para todo mundo ver... Bem, muita gente veio ver e comentou, e conversou e opinou e não dá nem para começar a agradecer todas essas pessoas. E agora, bem, nossa presunção faz com que acreditemos que estamos caminhando onde deveríamos caminhar e que o próximo passo é esse. Queremos nos aventurar na realização dos nossos projetos e acreditamos que a melhor maneira de fazer isso é a partir das pessoas que querem ver o projeto acontecer tanto quanto a gente. Porque afinal de contas, são as pessoas que escolhem com o que se divertir e não nós que escolhemos por elas. O que podemos fazer é torcer para que aquilo que nos diverte, entretenha vocês também. Para a impressão do álbum e gravação dos CD&#39;s precisamos de R25.000,00 (vinte e cinco mil reais) que são os custos exatos de produção. E precisamos disso até o dia 10 de outubro pra podermos ter tempo de imprimir tudo! Obrigado pelo apoio!... a gente ama vocês.</p>\n", "permalink": "238-achados-e-perdidos", "video_embed_url": "//player.vimeo.com/video/26886615", "video_url": "http://vimeo.com/26886615", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/238/project_thumb_thumb_open-uri20131125-2-19wsmxw", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/238/project_thumb_small_open-uri20131125-2-19wsmxw", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/238/project_thumb_large_open-uri20131125-2-19wsmxw", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/238/project_thumb_video_cover_open-uri20131125-2-19wsmxw", "progress": 121.196, "pledged": 47908.18877775244, "total_contributions": 571, "total_contributors": 520, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2011-10-11T02:59:59", "zone_expires_at": "2011-10-10T23:59:59", "online_date": "2011-08-12T02:59:59", "zone_online_date": "2011-08-11T23:59:59", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 6, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 15074, "name": "Eduardo Damasceno", "public_name": "Eduardo Damasceno"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fd0dd896-f6b8-4902-9578-964eaac0813b", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Leia online e ouça a primeira música do primeiro capítulo de Achados e Perdidos AQUI Gostamos de contar histórias e adoramos fazer isso em quadrinhos. Sabíamos que queríamos fazer quadrinhos e que trabalhávamos bem juntos. Então começamos. É dessa falta absoluta de profundidade que surgiu o Quadrinhos Rasos. Como exercício, passamos a escolher músicas um para o outro com o objetivo de produzir páginas de quadrinhos a partir da letra dessas músicas. É um exercício e é divertido e enquanto for assim vamos continuar fazendo. Não esperávamos que a resposta fosse ser tão boa, colocamos online porque queríamos nos obrigar a postar e a manter os prazos. Cada um faz uma página por semana e é isso. Enquanto produzimos as páginas do Quadrinhos Rasos, continuamos produzindo nossos projetos de quadrinhos, e a prática regular, como esperado, tem nos feito muito bem. Um desses projetos, que começamos em 2007 ganhou mais corpo e mais consistência e resolvemos que era hora de realizá-lo – decidimos fazer isso a tempo para o lançamento no 7° FIQ – O Festival Internacional de Quadrinhos de Belo Horizonte. Acreditamos que esse projeto deva ser lançado por um selo de quadrinhos que represente tudo que a gente acredita em relação a essa forma de entretenimento – a começar pelo fato de acreditarmos que é, de fato, entretenimento – e fazemos na esperança de que o tanto que nos divertimos fazendo possa se transformar na diversão de quem lê. Daí surgiu a ideia de que o Quadrinhos Rasos pudesse se tornar essa plataforma de publicação, porque nada representa melhor o que a gente faz do que isso. O projeto é um álbum em quadrinhos – a quem goste de chamar de Graphic Novel, mas preferimos chamar de álbum, livro, gibi ou revistinha mesmo. Ele terá 212 páginas entre quadrinhos e extras de produção. Achados e Perdidos é sobre um garoto que acorda um dia e tem um buraco negro na barriga. A relação com a música que atraiu tanta gente até o Quadrinhos Rasos foi mantida, mas dessa vez de outra forma. É um quadrinho com trilha sonora. Ele virá com um cd encartado para todo mundo poder ler com calma, escutando as músicas que estão sendo compostas exclusivamente para isso. Para cuidar da música, chamamos o Bruno Ito, um grande amigo, e um músico excepcional. Ele está compondo algumas das coisas mais lindas que já ouvimos. É inacreditável. É essa sucessão de incredulidades que tem nos incentivado a acreditar cada vez mais em tudo que fazemos. Resolvemos criar quadrinhos porque é isso que a gente faz, e é como trabalhamos melhor juntos. Quando colocamos isso na internet para todo mundo ver... Bem, muita gente veio ver e comentou, e conversou e opinou e não dá nem para começar a agradecer todas essas pessoas. E agora, bem, nossa presunção faz com que acreditemos que estamos caminhando onde deveríamos caminhar e que o próximo passo é esse. Queremos nos aventurar na realização dos nossos projetos e acreditamos que a melhor maneira de fazer isso é a partir das pessoas que querem ver o projeto acontecer tanto quanto a gente. Porque afinal de contas, são as pessoas que escolhem com o que se divertir e não nós que escolhemos por elas. O que podemos fazer é torcer para que aquilo que nos diverte, entretenha vocês também. Para a impressão do álbum e gravação dos CD's precisamos de R25.000,00 (vinte e cinco mil reais) que são os custos exatos de produção. E precisamos disso até o dia 10 de outubro pra podermos ter tempo de imprimir tudo! Obrigado pelo apoio!... a gente ama vocês."}, "user": {"id": 15074, "common_id": "cde6d7ed-a1f3-4ce0-835b-f976942cffb3", "name": "Eduardo Damasceno", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/15074/thumb_avatar_bannerep00.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 9, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 21, "owner_document": null, "profile_cover_image": null, "created_at": "2011-07-07T03:23:30.580542", "about_html": "Luís Felipe Garrocho e Eduardo Damasceno criaram o site www.quadrinhosrasos.com - E agora querem fazer mais quadrinhos. Para sempre. ", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Eduardo Damasceno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 1304, "project_id": 238, "description": "Pronto, você garantiu seu livro autografado - e lembre-se que ele vem com um cd cheio de músicas compostas especialmente pra ele (e pra você)! E agora leva um postal junto!\nMas tem que pegar com a gente durante o FIQ que acontece de 09 a 13 de Novembro em Belo Horizonte.\n", "minimum_value": 39.529513166896955, "maximum_contributions": null, "deliver_at": null, "updated_at": "2011-09-01T15:15:14.562363", "paid_count": 118, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 25, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "3b71b777-57ca-4700-9183-e4cc2592cda7", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}