{"detail": {"project_id": 2433, "id": 2433, "user_id": 23168, "name": "Visualizando Citações", "headline": "Em cada citação, uma HQ diferente.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 6500.0, "about_html": "<p><a class=\"alt-link\" target=\"_blank\" href=\"http://suporte.catarse.me/knowledgebase/articles/161109-segunda-chance\"><img src=\"http://i.imgur.com/rCz5ONV.png\" alt=\"\"/></a></p>\n\n<p>Pessoal, estamos aqui na <strong>Segunda Chance</strong> do Catarse para conseguir imprimir a coletânea Visualizando Citações.</p>\n\n<p>Temos uma nova meta de <strong>R$ 6.500</strong>, para cobrir apenas os custos com a gráfica (impressão da coletânea + recompensas), pois todos os artistas abriram mão de seus pagamentos. Também reduzimos um pouco o número de páginas e de exemplares.</p>\n\n<p>Com o dinheiro arrecadado, iremos imprimir 1000 cópias da coletânea Visualizando Citações, que terá 88 páginas, em offset, tamanho 16,5 cm x 24 cm.</p>\n\n<p>As recompensas ganharam um upgrade, e estão assim:</p>\n\n<p>Os <strong>50 apoiadores</strong> que contribuírem a partir de <strong>R$ 30,00</strong> já irão ganhar o marcador de livro e um postal;</p>\n\n<p>Os <strong>20 primeiros apoiadores</strong> que contribuírem com <strong>R$ 45,00</strong> levarão, além do marcador e do postal, um exemplar de O Guarda-Vidas e de Brummmmm!!! - não quero sou nerd;</p>\n\n<p>Os <strong>10 apoiadores</strong> que contribuírem com <strong>R$ 55,00</strong> levarão também um pôster A3 com a capa feita pelo Leander Moura;</p>\n\n<p>Os <strong>20 apoiadores</strong> que contribuírem com <strong>R$ 90,00</strong> levarão também um dos 6 pôsteres com arte exclusiva);</p>\n\n<p>E os <strong>10 apoiadores</strong> que contribuírem com <strong>R$ 150,00</strong>, ao invés de três, levarão os seis pôsteres com artes exclusivas.   </p>\n\n<p>Quem já contribuiu com algum desses valores, pode ficar tranquilo, pois terá o upgrade também.</p>\n\n<p><strong>1ª META ESTENDIDA</strong></p>\n\n<p>Caso consigamos chegar aos <strong>R$ 8.000</strong>, aumentaremos a tiragem da coletânea para 1500 exemplares, reservando 150 exemplares para doação às bibliotecas das escolas das redes pública e privada de Natal, que tiverem interesse na mesma.</p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/mB89K_KpIw4?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p>Olá!</p>\n\n<p>Sou Milena Azevedo, roteirista de quadrinhos e professora de técnicas de roteiro, e venho ao Catarse pedir a ajuda de vocês para financiar a versão impressa do projeto Visualizando Citações, indicado ao <strong>Troféu HQ Mix 2013</strong> - categoria web quadrinhos.</p>\n\n<p><img src=\"http://2.bp.blogspot.com/-bjoTuP-aEuk/T6yFKK67bGI/AAAAAAAAAvw/JXfYIHlIq_4/s320/Logo_visualizandocitacoes2.jpg\" alt=\"\"/></p>\n\n<p>O QUE É O VISUALIZANDO CITAÇÕES?</p>\n\n<p>De tanto anotar trechos de romances e/ou contos que leio, em 2011 parei pra pensar como poderia aproveitar todas aquelas citações.</p>\n\n<p>Então, surgiu a ideia do projeto Visualizando Citações, no qual utilizo uma citação, não para fazer adaptação ou releitura, mas sim como um mote para a criação de uma trama totalmente nova, no formato de uma história em quadrinhos curta (de uma a três páginas), muitas vezes fugindo do contexto original pensado pelo(a) autor/autora.</p>\n\n<p>O Visualizando Citações conta com a participação de 26 artistas de diversas partes do Brasil e um angolano residente em Lisboa.</p>\n\n<p>Originalmente era um projeto para ser lido na internet (web comic), mas muitos dos nossos leitores começaram a clamar por uma versão impressa do mesmo, principalmente após o Visualizando Citações aparecer como um dos finalistas do Troféu HQ Mix de 2013.</p>\n\n<p>Por isso, estamos tentando viabilizar a coletânea impressa desse projeto, com trinta e duas histórias em quadrinhos curtas, através do Catarse.</p>\n\n<p>QUAL SERÁ O DESTINO DO MONTANTE ARRECADADO?</p>\n\n<p>Com o dinheiro arrecadado, iremos imprimir 2000 cópias da coletânea Visualizando Citações, que terá mais de 100 páginas, confeccionar as recompensas e pagar todos os artistas envolvidos no projeto.</p>\n\n<p>Abaixo, listo os valores de cada item da produção:  </p>\n\n<p>Quadrinho impresso com 116 páginas em offset, lombada quadrada e orelha, com tiragem de 2000 exemplares - R$ 6.180,00</p>\n\n<p>Artes das HQs + Capas - R$ 6.800,00</p>\n\n<p>Roteiros - R$ 1.600,00 </p>\n\n<p>Diagramação - R$ 1.000,00</p>\n\n<p>Brindes - R$ 1.470,00</p>\n\n<p>Somando-se a isso, há a verba para compra de envelopes e para pagar as postagens, além da porcentagem do Catarse e do Moip.</p>\n\n<p>Para conhecer as quatro edições do Visualizando Citações que já foram ao ar, além de conferir o making of das mesmas, basta ir ao blog do projeto: <a class=\"alt-link\" href=\"http://provc.blogspot.com.br/\" target=\"_blank\">http://provc.blogspot.com.br/</a></p>\n\n<p><strong>Matéria da Band Natal</strong>: </p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/4mPeCCsDoJ4?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p>Matéria da TV Assembleia de Natal:</p>\n\n<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/7OVS-253Tek?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p>VAMOS BOTAR O VISUALIZANDO CITAÇÕES NO PAPEL!</p>\n\n<p>Quer apoiar o Visualizando Citações e ainda ganhar artes exclusivas?</p>\n\n<p>Uma delas é a homenagem que o Spacca fez ao Balzac.</p>\n\n<p><img src=\"http://www.universohq.com/wp-content/uploads/2013/08/VisualizandoCitacoes_spacca.jpg\" alt=\"\"/></p>\n", "permalink": "provc", "video_embed_url": "//player.vimeo.com/video/76821528", "video_url": " http://vimeo.com/76821528", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2433/project_thumb_thumb_open-uri20131125-2-1jjw9e6", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2433/project_thumb_small_open-uri20131125-2-1jjw9e6", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2433/project_thumb_large_open-uri20131125-2-1jjw9e6", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2433/project_thumb_video_cover_open-uri20131125-2-1jjw9e6", "progress": 124.07692307692308, "pledged": 8065.0, "total_contributions": 75, "total_contributors": 62, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-10-31T01:59:59", "zone_expires_at": "2013-10-30T23:59:59", "online_date": "2013-10-15T16:29:56", "zone_online_date": "2013-10-15T13:29:56", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 15, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 15, "unit": "days"}, "posts_count": 6, "address": {"city": "Natal", "state_acronym": "RN", "state": "Rio Grande do Norte"}, "user": {"id": 23168, "name": "Milena Larissa Varella de Azevedo", "public_name": "Milena Azevedo"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 6, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 3774, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "5251d7ec-48b2-4421-96f3-cbc531ba3054", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 9139.30992376757, "pledged_ajustado": 11339.774543874684, "about_txt": "Pessoal, estamos aqui na Segunda Chance do Catarse para conseguir imprimir a coletânea Visualizando Citações. Temos uma nova meta de R$ 6.500 , para cobrir apenas os custos com a gráfica (impressão da coletânea + recompensas), pois todos os artistas abriram mão de seus pagamentos. Também reduzimos um pouco o número de páginas e de exemplares. Com o dinheiro arrecadado, iremos imprimir 1000 cópias da coletânea Visualizando Citações, que terá 88 páginas, em offset, tamanho 16,5 cm x 24 cm. As recompensas ganharam um upgrade, e estão assim: Os 50 apoiadores que contribuírem a partir de R$ 30,00 já irão ganhar o marcador de livro e um postal; Os 20 primeiros apoiadores que contribuírem com R$ 45,00 levarão, além do marcador e do postal, um exemplar de O Guarda-Vidas e de Brummmmm!!! - não quero sou nerd; Os 10 apoiadores que contribuírem com R$ 55,00 levarão também um pôster A3 com a capa feita pelo Leander Moura; Os 20 apoiadores que contribuírem com R$ 90,00 levarão também um dos 6 pôsteres com arte exclusiva); E os 10 apoiadores que contribuírem com R$ 150,00 , ao invés de três, levarão os seis pôsteres com artes exclusivas. Quem já contribuiu com algum desses valores, pode ficar tranquilo, pois terá o upgrade também. 1ª META ESTENDIDA Caso consigamos chegar aos R$ 8.000 , aumentaremos a tiragem da coletânea para 1500 exemplares, reservando 150 exemplares para doação às bibliotecas das escolas das redes pública e privada de Natal, que tiverem interesse na mesma. Olá! Sou Milena Azevedo, roteirista de quadrinhos e professora de técnicas de roteiro, e venho ao Catarse pedir a ajuda de vocês para financiar a versão impressa do projeto Visualizando Citações, indicado ao Troféu HQ Mix 2013 - categoria web quadrinhos. O QUE É O VISUALIZANDO CITAÇÕES? De tanto anotar trechos de romances e/ou contos que leio, em 2011 parei pra pensar como poderia aproveitar todas aquelas citações. Então, surgiu a ideia do projeto Visualizando Citações, no qual utilizo uma citação, não para fazer adaptação ou releitura, mas sim como um mote para a criação de uma trama totalmente nova, no formato de uma história em quadrinhos curta (de uma a três páginas), muitas vezes fugindo do contexto original pensado pelo(a) autor/autora. O Visualizando Citações conta com a participação de 26 artistas de diversas partes do Brasil e um angolano residente em Lisboa. Originalmente era um projeto para ser lido na internet (web comic), mas muitos dos nossos leitores começaram a clamar por uma versão impressa do mesmo, principalmente após o Visualizando Citações aparecer como um dos finalistas do Troféu HQ Mix de 2013. Por isso, estamos tentando viabilizar a coletânea impressa desse projeto, com trinta e duas histórias em quadrinhos curtas, através do Catarse. QUAL SERÁ O DESTINO DO MONTANTE ARRECADADO? Com o dinheiro arrecadado, iremos imprimir 2000 cópias da coletânea Visualizando Citações, que terá mais de 100 páginas, confeccionar as recompensas e pagar todos os artistas envolvidos no projeto. Abaixo, listo os valores de cada item da produção: Quadrinho impresso com 116 páginas em offset, lombada quadrada e orelha, com tiragem de 2000 exemplares - R$ 6.180,00 Artes das HQs + Capas - R$ 6.800,00 Roteiros - R$ 1.600,00 Diagramação - R$ 1.000,00 Brindes - R$ 1.470,00 Somando-se a isso, há a verba para compra de envelopes e para pagar as postagens, além da porcentagem do Catarse e do Moip. Para conhecer as quatro edições do Visualizando Citações que já foram ao ar, além de conferir o making of das mesmas, basta ir ao blog do projeto: http://provc.blogspot.com.br/ Matéria da Band Natal : Matéria da TV Assembleia de Natal: VAMOS BOTAR O VISUALIZANDO CITAÇÕES NO PAPEL! Quer apoiar o Visualizando Citações e ainda ganhar artes exclusivas? Uma delas é a homenagem que o Spacca fez ao Balzac."}, "user": {"id": 23168, "common_id": "d93753de-312b-4512-a869-75351e701517", "name": "Milena Larissa Varella de Azevedo", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/23168/thumb_avatar_d37a9ae0-b4e7-411f-b13b-3c69646d6e94.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 160, "total_published_projects": 4, "links": [{"id": 18938, "link": "https://milenaazevedome.tumblr.com/"}], "follows_count": 82, "followers_count": 84, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/23168/base_50e8e946-7938-4b72-9c5e-524c3b83ecea.jpg", "created_at": "2011-09-06T21:06:26.840632", "about_html": "<p><strong>Milena Azevedo</strong> é Mestre em História (Unisinos/RS), já foi professora e empresária, e desde 2005 milita no campo das histórias em quadrinhos. Atualmente segue como letrista e roteirista de HQs, com trabalhos publicados em coletâneas locais, nacionais e em Portugal e Angola, finalistas do Troféu HQ Mix e da categoria Quadrinho Alternativo do Festival de Angoulême (França). É integrante da equipe do Universo HQ. Organiza e presta curadoria para eventos de cultura pop na cidade do Natal, como FLiQ e HQ Zone.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Milena Azevedo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 12540, "project_id": 2433, "description": "1°) Receba o pdf. da edição completa do Visualizando Citações por e-mail.", "minimum_value": 15.0, "maximum_contributions": null, "deliver_at": "2014-01-09T00:00:00", "updated_at": "2013-10-14T21:48:56.60862", "paid_count": 12, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "e039f126-e206-44f4-ae59-544b455f23f5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 21.09071520869439}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}}