{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 23.435504411581952, "recompensas_quantidade": 1, "autoria_id": 442725, "autoria_nome": "joão paulo ferreira da silva", "autoria_nome_publico": "jp da silva", "autoria_classificacao": "masculino", "social_seguidores": 231, "social_newsletter": false, "social_projetos_contribuidos": 14, "social_projetos_publicados": 15, "geral_municipio": "Campina Grande", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2614, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-03-24T02:59:59.999999", "geral_data_ini": "2016-01-24T01:37:26.682184", "geral_meta": 5000.0, "geral_meta_corrigida": 5858.876102895489, "geral_arrecadado": 377.0, "geral_arrecadado_corrigido": 441.7592581583199, "geral_percentual_arrecadado": 7.54, "geral_conteudo_adulto": false, "geral_posts": 73, "geral_project_id": 25060, "geral_modalidade": "aon", "geral_titulo": "Nas Terras Ipuarana", "geral_status": "failed", "geral_total_contribuicoes": 17, "geral_total_apoiadores": 16, "geral_sobre": "Buscamos neste projeto dar visibilidade a histórias antigas, e que o povo, através de suas memórias, contava no interior do brejo paraibano. Confira também, nossa mais nova página e fique sabendo um pouco mais sobre nosso projeto: http://universejpanimations.blogspot.com.br/ Projeto é baseado em relatos orais “Crenças e Imaginário Nas Terras Ipuarana” , escrito pelo historiador José Eudes Ferreira da Silva (UEPB) e desenhado pelo ilustrador João Paulo Ferreira da Silva (UFCG), filhos de agricultores do brejo paraibano. É um Livro ilustrado e em quadrinhos que nasceu de uma pesquisa qualitativa, bibliográfica e documental. Ao longo do projeto delimitaram-se entrevistas que tornaram possíveis a coleta, a descrição e a ilustração dos relatos dispersos no imaginário popular das terras Ipuarana (nome de origem indígena), próximo à cidade Campina Grande PB. \"Crenças e imaginário nas Terras IPUARANA \", se divide em quatro atos: O imaginário das botijas; A estória do padre sem cabeça; o imaginário que envolve o cemitério público; e Relatos de encruzilhadas . E cada ato, há vários relatos que te transportam para uma região rica em\r\n histórias e cultura, que traz de volta boas lembranças e resgata os \r\nantigos e bons contadores de história de nosso município. O Livro terá tamanho de 20,5x21cm, com capa colorida em couche 150 g/m2, miolo em couche 90 g/m2, de 44 páginas, 1x1 cores. Esta é a imagem da capa do Livro! Recompensa adicionada, dessa vez, dois marca páginas oficiais! Segue abaixo um vídeo para você ir conhecendo um pouco mais da proposta da obra. alguns fragmentos de relatos que se encontram em nosso mais novo projeto! Relato autorizado para publicação no todo e em parte. Pequeno view de como está sendo a produção de pintura digital sobre todas as páginas do projeto, após ser arte finalizadas e digitalizadas! View 3D caso ultrapassemos a nossa meta, o nosso livro terá mais páginas e uma lombada quadrada bem bacana com o na projeção aí a baixo! Fique sabendo que teremos uma proposta de meta estendida especial, para você que é fã de nossa página: https://www.facebook.com/Nas-Terras-Ipuarana-123614171346755/?ref=bookmarks . PREVIEW Algumas páginas do projeto!!! Caso a meta seja ultrapassada, haverá a possibilidade de uma versão colorida do livro! confira a baixo! Um pouco sobre nós Acesse o link e digite o código de segurança: http://lattes.cnpq.br/3498326934111868 e http://lattes.cnpq.br/6397773879391733 __________________________________________________________________________________ Print de histórias exclusivas para os apoiadores do projeto, no formato \r\n20,5x21 cm, que estão nas recompensas ao lado, e  confira  ai em baixo estas histórias ilustradas. Apoie esse mais novo projeto a sair no papel! Amigos e amigas ajudem-nos a divulgar, acredite, apoie e compartilhe! Muito obrigado! \"detalhes que enriquecem e ilustram  histórias marcantes\" ----------------------------------------------------------------------------------------------------------------------------------------- Meta Estendida Para todos os apoiadores a partir de 38 reais, se conseguirmos bater nossa meta, iremos financiar outra nova edição, exclusiva e limitada no mesmo traço formidável  de João Paulo F. da Silva, apenas para nossos apoiadores antes de seu pré-lançamento na catarse. Isso mesmo, você receberá em casa dois livros diferentes, em vez de um! Confira abaixo. Caravana Jurássica terá capa em couche brilhoso 250 g/m² e 48 págs. Sinopse: 1999, o começo! Um disco egípcio do templo de Ratchepsout! Uma caravana de viajantes temporais, jogada há 65 milhões de anos! Muitos perigos e vários dinossauros! Uma equipe atrapalhada e em apuros, mas trabalhando como uma família! Um asteroide a caminho! Só há um meio de escapar da extinção! Em Caravana Jurássica! 13 anos depois!"}