{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 150.0, "recompensas_menor_ajustado": 168.0000741181367, "recompensas_quantidade": 1, "autoria_id": 16084, "autoria_nome": "alan souza dos santos", "autoria_nome_publico": "alan yango", "autoria_classificacao": "masculino", "social_seguidores": 54, "social_newsletter": false, "social_projetos_contribuidos": 9, "social_projetos_publicados": 3, "geral_municipio": "Belém", "geral_uf": "PA", "geral_uf_br": "PA", "geral_city_id": 2440, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-09-21T02:59:59.999999", "geral_data_ini": "2016-07-22T22:03:59.985602", "geral_meta": 16000.0, "geral_meta_corrigida": 17920.00790593458, "geral_arrecadado": 23133.0, "geral_arrecadado_corrigido": 25908.971430499045, "geral_percentual_arrecadado": 144.58125, "geral_conteudo_adulto": false, "geral_posts": 32, "geral_project_id": 27278, "geral_modalidade": "aon", "geral_titulo": "ESQUADRÃO AMAZÔNIA", "geral_status": "successful", "geral_total_contribuicoes": 697, "geral_total_apoiadores": 683, "geral_sobre": "QUEM SÃO? O ESQUADRÃO AMAZÔNIA é um grupo de heróis brasileiros criado por JOE BENNETT no início dos anos 2000, cuja principal característica é ser baseado em conceitos e lendas da região amazônica. A ideia foi um sucesso na época tendo angariado um grande número de fãs que sempre pediam por uma continuação para a história daqueles heróis. RENASCIMENTO A proposta de revitalizar a equipe, contando sua origem em uma história inédita surgiu no início deste ano, em uma conversa entre os quadrinhistas JOE BENNETT e ALAN YANGO . Um rascunho da aventura foi criado e decidiu-se por realizar o projeto através de financiamento coletivo, o que nos traz até aqui. Esquadrão Amazônia, um novo começo. Detalhe da publicação original A HISTÓRIA Uma gigantesca bionave ingressa na atmosfera terrestre, dirigindo-se à Amazônia brasileira. O herói conhecido como MAXIMUS toma a frente para combater os colossais seres que saem de dentro da nau alienígena, mas cai diante da força deles. Com a derrota do herói, outros indivíduos, dotados de poderes extraordinários e que vivem no anonimato decidem se revelar, unindo forças para deter a ameaça que ronda o planeta. Surge então o ESQUADRÃO AMAZÔNIA . Detalhe de uma das páginas da HQ SOBRE A REVISTA A presente HQ será a 1ª edição de um projeto maior, escrita por ALAN YANGO e JOE BENNETT que também se encarrega dos desenhos, junto aos talentosos ALLAN PATRICK e MÁRCIO LOERZER . A revista terá 40 páginas, capa cartonada, formato 17x26cm, impressa em cores. A edição 1 será lançada na COMIC CON EXPERIENCE 2016 , em São Paulo, nos dias 01 a 04 de dezembro , onde os apoiadores também poderão retirar seu exemplar e recompensas, se assim o desejarem. Página da HQ SOBRE OS AUTORES ALAN YANGO: Quadrinhista de Belém do Pará. Foi um dos fundadores do grupo Ponto de Fuga, que reuniu vários desenhistas e roteiristas amadores, em meados dos anos 90. Atualmente desenvolve sua atividade com quadrinhos através do blog Yangoverso , onde publica HQs de seus personagens, e da revista O PODEROSO MAXIMUS . JOE BENNETT: Começou sua carreira no mercado nacional de quadrinhos, no final dos anos 80, desenhando HQs de terror, eróticas e ficção, assinando BENÉ NASCIMENTO . Passou a publicar no mercado internacional no início dos anos 90, já tendo desenhado os principais títulos das maiores editoras americanas. SOBRE AS RECOMPENSAS Para contribuir com a campanha, você poderá optar pelo valor que mais lhe agradar e sua recompensa correspondente, que vão desde o seu nome nos agradecimentos, prints, chaveiros, bottons,  camisa com a estampa dos personagens,  sketchs do JOE BENNETT , seu rosto como um personagem da história e todas as artes originais feitas para a revista. Os prints em A4 serão de personagens individuais do Esquadrão, à escolha do apoiador, assim como os chaveiros e bottons, já os prints em A3 serão a arte colorida de apresentação deste projeto, com todos os personagens da equipe."}