{"detail": {"project_id": 2750, "id": 2750, "user_id": 25660, "name": "São Paulo dos Mortos", "headline": "Histórias de Zumbi ambientadas em São Paulo.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 11000.0, "about_html": "<p><img src=\"http://imageshack.com/a/img191/1033/fgzo.jpg\" alt=\"\"/></p>\n\n<p><strong>O PROJETO</strong></p>\n\n<p>Meu nome é Daniel Esteves, sou roteirista e produtor de HQs. Tenho um longo percurso pelos quadrinhos e, sobretudo, pelo mercado independente brasileiro.\nNormalmente minhas histórias são ambientadas em um universo mais realista, com temáticas cotidianas. Algumas vezes surge à vontade de produzir histórias em outros gêneros, o que é o caso do projeto aqui apresentado: SÃO PAULO DOS MORTOS.\nComo o próprio nome explicita, o livro traz histórias de zumbis ambientadas na cidade de São Paulo. A obra conta com uma fantástica equipe de desenhistas e, juntos, vamos desenvolver narrativas médias e curtas, buscando uma perspectiva diferente para o gênero.\nAs HQs vão trafegar entre terror, drama e humor, carregando temáticas de crítica política e social-comportamental.\nAlém do livro, vamos produzir diversas recompensas para as várias faixas de colaboração possíveis. Muitas delas são EXCLUSIVAS do projeto no Catarse.\nMas para que o projeto tome vida, ou retorne dos mortos, contamos com a sua inestimável colaboração. O livro só vai existir se alcançarmos o valor pretendido. </p>\n\n<p><strong>AS HQs</strong></p>\n\n<p><strong>Próxima Estação</strong>\nUma mulher se esconde entre as estações de metrô, para fugir dos zumbis que infestaram a região. Ela nos conta toda sua história, através de narrações em primeira pessoa. Além disso, a própria narrativa visual nos leva para “dentro” da personagem, através de câmeras subjetivas. Ela está com muita fome, porém nenhuma comida parece atraente.</p>\n\n<p><img src=\"http://imageshack.com/a/img854/7245/x0rj.jpg\" alt=\"\"/></p>\n\n<p><strong>Vício</strong>\nUm casal classe média foge dos zumbis em seu luxuoso carro, cruzando a região da Luz, próximo da cracolândia. Após uma abordagem policial desastrosa, a esposa contará com uma ajuda inesperada para fugir dos zumbis.</p>\n\n<p><strong>Com ela no fim do mundo</strong>\nUm homem alimenta e cuida de uma mulher transformada em zumbi. Ele enfrenta o fim do mundo para conseguir comida para sua paixão. Pega restos de corpos, se arriscando em meio ao apocalipse zumbi. Quando fica mais difícil sair às ruas ele tem que buscar alternativas para sustenta-lá.</p>\n\n<p><strong>Itaquerão</strong>\nTrês garotos sobrevivem ao fim do mundo em Itaquera, periferia de São Paulo. Em meio às conversas sobre desejos loucos, eles resolvem invadir o Itaquerão, estádio do Corinthians, a fim de jogar futebol no tão sonhado templo sagrado. Sonham encontrar com os jogadores do clube de coração deles, pois dizem que eles ficaram refugiados lá dentro do estádio, sobrevivendo ao apocalipse zumbi. </p>\n\n<p><strong>Carona para o governador</strong>\nGisele trabalhava no Palácio dos Bandeirantes. Em meio a toda a confusão causada pelo apocalipse zumbi, ela ficou presa no local. Com o agravamento da situação o Governador do Estado tem que fugir com uma equipe de seguranças e policiais enfrentando os zumbis nas ruas. Em meio a um conflito com zumbis, Gisele é escalada para dirigir o carro que vai salvar o governador. </p>\n\n<p><img src=\"http://imageshack.com/a/img560/585/nn32.jpg\" alt=\"\"/></p>\n\n<p><strong>FORMATO E CUSTOS</strong></p>\n\n<p>O valor arrecadado será utilizado para a PRODUÇÃO e IMPRESSÃO do livro no seguinte formato:\n- 16x25 cm\n- capa 04 cores\n- miolo P&amp;B – 96 páginas</p>\n\n<p>Além disso, o valor também cobrirá:\nA produção dos itens exclusivos, o frete de envio pelos Correios e os 13% de comissão do Catarse.</p>\n\n<p>Se ultrapassarmos a meta, os valores arrecadados serão utilizados para produção de novidades e brindes extras para o leitor-colaborador.</p>\n\n<p><strong>LANÇAMENTO</strong></p>\n\n<p>A previsão de lançamento do livro é para o FIQ (Festival Internacional de Quadrinhos de Belo Horizonte) que vai de 13 a 17 de novembro.\nTeremos ainda um evento em São Paulo para promover o livro e só depois iniciaremos o envio pelo correio para os colaboradores que não puderem pegar pessoalmente no FIQ ou no lançamento em São Paulo.</p>\n\n<p>Algumas das recompensas demorarão um pouco mais a serem enviadas, conforme a demanda de produção de cada uma delas.</p>\n\n<p><strong>OS AUTORES</strong></p>\n\n<p>DANIEL ESTEVES\nNasceu, reside e provavelmente morrerá em São Paulo. Roteirista e professor de histórias em quadrinhos na escola HQEMFOCO. Membro do coletivo de quadrinhos Petisco.\nParticipou de várias HQs nacionais, tais como: <em>FRONT, Quadreca, Garagem Hermética, Quadrinhópole, Subversos, Café Espacial, Jam, Calafrio, Petisco Apresenta Volume 01</em>, entre outras.\nCriador da série <em>Nanquim Descartável</em>, com quatro volumes lançados, vencedora duas vezes do HQMIX em categoria de publicação independente.\nEditou e escreveu os quadrinhos: <em>Três tiros e dois otários</em> e <em>O Louco, a Caixa e o Homem</em>, sendo o último vencedor do HQMIX de melhor Publicação Independente Edição Única.\nGanhador do Troféu HQMIX 2007 de ROTEIRISTA REVELAÇÃO e do troféu Angelo Agostini 2009 e 2012 de melhor ROTEIRISTA NACIONAL.\nRecentemente lançou: <em>KM BLUES</em> (contemplado com o Proac de HQs e vencedor do troféu HQMIX de melhor Publicação Independente Edição Única) e <em>As Aventuras do Capitão Nemo: Profundezas</em> (editora Nemo).\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.petisco.org/nanquim\">Nanquim Descartável</a>\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.hqemfoco.com.br\">HQEMFOCO</a></p>\n\n<p>AL STEFANO\nPaulistano, ilustra desde 1990 em diversos segmentos do Mercado. Alguns clientes que já atendeu: F/Nazca, ALMAP/BBDO, Future Brand, S/A Design, Canal Publicidade, B&amp;B Promoções e Brinquedos Estrela.\nAtua como ilustrador de livros didáticos, paradidáticos e literatura em geral para as editoras <em>FTD, Saraiva, Moderna, Ática, Edições Paulinas, Editora Petit, Edições SM, Editora Positivo</em>, entre outras.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.alstefano.blogspot.com.br\">Blog</a></p>\n\n<p>ALEX RODRIGUES\nÉ um Ilustrador/Designer formado em Desenho Industrial pela Universidade Presbiteriana Mackenzie e reside em São Paulo.\nAtua há seis anos no mercado como ilustrador, trabalhando para diversas editoras como <em>Moderna, Saraiva, Ática, Atual, SM, Positivo</em> entre outras.\nComo Quadrinista Colaborou para edições da <em>Quadreca, Front e Nanquim Descartável</em>.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.blogdoalexrodrigues.blogspot.com.br/\">Blog</a></p>\n\n<p>IBRAIM ROBERSON\nNascido em São Paulo em 1983, começou a carreira com quadrinhos em 2007, sendo responsável pela arte da Graphic Novel: <em>O Guia de sobrevivência a Zumbis - Ataques registrados</em>. Trabalhou para a Marvel e a DC Comics com diversos personagens: <em>X-Men, Capitão América, Wolverine, Lanterna Verde, Flash, Mulher Maravilha</em>, entre outros. Ministra aulas de desenho, história em quadrinhos e Story Board na ClubComics.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.ibraimroberson.com\">Site</a></p>\n\n<p>LAUDO FERREIRA\nPublicou seus primeiros trabalhos em quadrinhos no início dos anos 80. Ganhou o troféu HQ Mix por <em>À meia noite levarei a sua alma</em>, adaptação do filme homônimo de José Mojica Marins, publicada em 1996, e pela minissérie <em>Depois da meia-noite</em>, lançada em 2008, além do prêmio Angelo Agostini em 2008 e 2009 (melhor desenhista) e 2010 (melhor roteirista). A trilogia de álbuns em quadrinhos <em>Yeshuah</em>, a série erótica <em>Tianinha</em> e as HQs feitas para o site do <em>Museu Clube da Esquina</em> são seus trabalhos mais conhecidos.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.estudiobandadesenhada.com.br\">Site</a></p>\n\n<p>OMAR VINOLE\nArte-finalista, colorista e professor de desenho. Atua há mais de quinze anos no mercado editorial e publicitário com o estúdio <em>Banda Desenhada</em>. Participou de diversos projetos de Quadrinhos: <em>Auto da Barca do Inferno, Orixás – do Orum ao Ayê, Revolução Russa, Yeshuah, Histórias do Clube da Esquina</em>, entre outros. É criador da web-tira <em>Coelho Nero</em>. Recebeu o troféu Angelo Agostini de 2002 (melhor arte-finalista) e o HQ Mix em 2009 pela HQ independente <em>Depois da meia-noite</em>.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.coelhonero.blogspot.com.br\">Blog</a></p>\n\n<p>SAMUEL BONO\nResidente em Itaquera. Ilustrador, quadrinista e professor de desenho. Criador do personagem <em>Bucha</em> e co-criador do fanzine <em>Subterrâneo</em>, participou de diversas publicações de quadrinhos nacionais, como: <em>Areia Hostil, Cometa, Nanquim Descartável, Quadrinhopóle</em>. Ilustrador na agência Publishouse, onde desenvolve material para campanhas de diversos clubes da elite do futebol brasileiro.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://samuelbono.blogspot.com.br\">Blog</a></p>\n\n<p>WAGNER DE SOUZA\nPaulistano, 27 anos. Iniciou a carreira em 2005 trabalhando no estúdio HQEMFOCO, para em seguida trabalhar na Impacto Quadrinhos como ilustrador e desenhista assistente para o mercado americano de quadrinhos. Depois desse período seguiu carreira como ilustrador freelancer, trabalhando para revista <em>Rolling Stone Brasil</em>, editora <em>Positivo</em>, colaborando com projetos de história em quadrinhos digitais para a editora americana <em>East India</em> e HQs nacionais, tais como: <em>KM BLUES</em> e <em>Nanquim Descartável</em>.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.wilustra.com\">Site</a></p>\n\n<p>WANDERSON DE SOUZA\nNasceu em São Paulo em 1980. Entre seus trabalhos de quadrinhos, estão participações em diversas publicações nacionais: <em>Nanquim Descartável, Front, Quadrinhópole, Café Espacial, Petisco Apresenta</em>. Em 2011 ilustrou o álbum <em>Sonho de uma noite de verão</em>, pela editora Nemo. É co-autor do livro <em>KM BLUES</em>, vencedor do HQ Mix de melhor publicação independente edição única.</p>\n\n<p>JOZZ\nIlustrador, criador de histórias em quadrinhos, designer editorial e professor. Em 2008, ganhou o Troféu HQMIX na categoria Desenhista Revelação. Trabalhou com vários estúdios e editoras, além de publicar O Circo de Lucca (Ed. Devir), Zine Royale (independente), Menthalos (Ed. Annablume), Otelo, Rei Lear e A Luta contra Canudos (Ed. Nemo). Mantém seu estúdio no interior de São Paulo ao lado do cão labrador negro Nanquim Skywalker.\n<a class=\"alt-link\" target=\"_blank\" href=\"http://www.jozz.com.br/\">Site</a></p>\n\n<p><strong>SUA AJUDA - RECOMPENSAS</strong></p>\n\n<p><img src=\"http://imageshack.com/a/img4/1706/3ifk.jpg\" alt=\"\"/></p>\n\n<p>Se você quer ler esse projeto pode apoiar com diversos valores. As recompensas são proporcionais a cada valor investido e o projeto só vai existir com a sua ajuda. Caso o projeto não seja financiado você tem de volta a sua colaboração, em créditos, ou em dinheiro.\nAlém da colaboração direta você pode nos ajudar também com divulgação. Falando para sua lista de contatos, contando a mais pessoas sobre o projeto e sobre o catarse. Para quem gosta de quadrinhos, para quem gosta de histórias de terror, etc. Quanto mais gente sabendo do projeto mais chances de conseguirmos alcançar nossa meta e do livro de fato existir.</p>\n\n<p>Veja abaixo a lista de recompensas:</p>\n\n<p>1- PDF.\n2- Nome nos agradecimentos.\n3- O livro Impresso com frete incluído para todo o Brasil.\n4- Wallpaper.\n5- Autógrafo dos autores.\n6- Marca página zumbi.\n7- Postal sangrento.\n8- Publicação exclusiva com uma HQ extra do Marcatti para São Paulo dos Mortos. Roteiro e arte no estilo underground característico do artista.\n9- Publicação exclusiva com extras e processo de trabalho do livro. Comentários dos autores, textos originais, esboços, processo de trabalho.\n10- Um dedo zumbi autografado.\n11- A fantástica coletânea: <em>Zumbis e outras criaturas das trevas</em> da editora <em>Kalaco</em>, com HQs sobre o tema por diversos autores nacionais.\n12- PDF com todos os roteiros das histórias.\n13- Dois pôsteres exclusivos e arrebatadores.\n14- A sensacional coletânea: <em>Zumbis - Mundo dos Mortos</em> da <em>Gal Editora</em>, com HQs sobre o tema por autores ingleses e alguns brasileiros.\n15- Um lindo desenho de produção de uma das HQs.\n16- Camiseta supimpa e exclusiva do Projeto.\n17- Um pé zumbi autografado.\n18- O livro (premiado com o HQMIX) <em>KM BLUES</em> autografado.\n19- Um maravilhoso original A3 de uma das páginas do Quadrinho.\n20- Bate-papo com autores do livro na Escola HQEMFOCO (São Paulo). Data e horário definidos de acordo com a disponibilidade dos autores e participantes.\n21- Um braço do roteirista-zumbi autografado e desenhado.\n22- Um aterrador desenho (retrato) seu versão zumbi, baseado em uma foto por você enviada.\n23- Mini-Curso na escola HQEMFOCO (São Paulo) com alguns dos autores do livro. Doze horas aula. Data e horário definidos de acordo com a disponibilidade dos autores e participantes.\n24- Miniatura Zumbi em resina de um personagem da HQ.\n25- Outro Livro Impresso com frete incluído para todo o Brasil para você dar de presente para alguém que você quer vivo e bem! \n26 - Para lojistas: 25 (vinte e cinco) Livros São Paulo dos Mortos para comercialização com a mesma quantidade das duas publicações extras (recompensas numero 08 e 09). Ambas recompensas não serão posteriormente distribuídas em lojas, apenas para as que adquirirem essa recompensa.</p>\n\n<p><img src=\"http://imageshack.com/a/img819/2629/ksft.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://imageshack.com/a/img822/276/bv6e.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://imageshack.com/a/img7/8674/fg70.jpg\" alt=\"\"/></p>\n\n<p><img src=\"http://imageshack.com/a/img837/8442/fhhy.jpg\" alt=\"\"/></p>\n", "permalink": "saopaulodosmortos", "video_embed_url": "//player.vimeo.com/video/73260010", "video_url": "https://vimeo.com/73260010", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2750/project_thumb_thumb_open-uri20131125-2-knvpn0", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2750/project_thumb_small_open-uri20131125-2-knvpn0", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2750/project_thumb_large_open-uri20131125-2-knvpn0", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2750/project_thumb_video_cover_open-uri20131125-2-knvpn0", "progress": 146.8181818181818, "pledged": 16150.0, "total_contributions": 359, "total_contributors": 352, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-10-24T01:59:59", "zone_expires_at": "2013-10-23T23:59:59", "online_date": "2013-09-03T14:28:30", "zone_online_date": "2013-09-03T11:28:30", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 50, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 50, "unit": "days"}, "posts_count": 24, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 25660, "name": "Daniel Esteves Macedo Pereira", "public_name": "Daniel Esteves"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "fa77bff2-5489-4688-9488-8438acb982ac", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 15508.283043540043, "pledged_ajustado": 22768.97919574288, "about_txt": "O PROJETO Meu nome é Daniel Esteves, sou roteirista e produtor de HQs. Tenho um longo percurso pelos quadrinhos e, sobretudo, pelo mercado independente brasileiro.\nNormalmente minhas histórias são ambientadas em um universo mais realista, com temáticas cotidianas. Algumas vezes surge à vontade de produzir histórias em outros gêneros, o que é o caso do projeto aqui apresentado: SÃO PAULO DOS MORTOS.\nComo o próprio nome explicita, o livro traz histórias de zumbis ambientadas na cidade de São Paulo. A obra conta com uma fantástica equipe de desenhistas e, juntos, vamos desenvolver narrativas médias e curtas, buscando uma perspectiva diferente para o gênero.\nAs HQs vão trafegar entre terror, drama e humor, carregando temáticas de crítica política e social-comportamental.\nAlém do livro, vamos produzir diversas recompensas para as várias faixas de colaboração possíveis. Muitas delas são EXCLUSIVAS do projeto no Catarse.\nMas para que o projeto tome vida, ou retorne dos mortos, contamos com a sua inestimável colaboração. O livro só vai existir se alcançarmos o valor pretendido. AS HQs Próxima Estação Uma mulher se esconde entre as estações de metrô, para fugir dos zumbis que infestaram a região. Ela nos conta toda sua história, através de narrações em primeira pessoa. Além disso, a própria narrativa visual nos leva para “dentro” da personagem, através de câmeras subjetivas. Ela está com muita fome, porém nenhuma comida parece atraente. Vício Um casal classe média foge dos zumbis em seu luxuoso carro, cruzando a região da Luz, próximo da cracolândia. Após uma abordagem policial desastrosa, a esposa contará com uma ajuda inesperada para fugir dos zumbis. Com ela no fim do mundo Um homem alimenta e cuida de uma mulher transformada em zumbi. Ele enfrenta o fim do mundo para conseguir comida para sua paixão. Pega restos de corpos, se arriscando em meio ao apocalipse zumbi. Quando fica mais difícil sair às ruas ele tem que buscar alternativas para sustenta-lá. Itaquerão Três garotos sobrevivem ao fim do mundo em Itaquera, periferia de São Paulo. Em meio às conversas sobre desejos loucos, eles resolvem invadir o Itaquerão, estádio do Corinthians, a fim de jogar futebol no tão sonhado templo sagrado. Sonham encontrar com os jogadores do clube de coração deles, pois dizem que eles ficaram refugiados lá dentro do estádio, sobrevivendo ao apocalipse zumbi. Carona para o governador Gisele trabalhava no Palácio dos Bandeirantes. Em meio a toda a confusão causada pelo apocalipse zumbi, ela ficou presa no local. Com o agravamento da situação o Governador do Estado tem que fugir com uma equipe de seguranças e policiais enfrentando os zumbis nas ruas. Em meio a um conflito com zumbis, Gisele é escalada para dirigir o carro que vai salvar o governador. FORMATO E CUSTOS O valor arrecadado será utilizado para a PRODUÇÃO e IMPRESSÃO do livro no seguinte formato:\n- 16x25 cm\n- capa 04 cores\n- miolo P&B – 96 páginas Além disso, o valor também cobrirá:\nA produção dos itens exclusivos, o frete de envio pelos Correios e os 13% de comissão do Catarse. Se ultrapassarmos a meta, os valores arrecadados serão utilizados para produção de novidades e brindes extras para o leitor-colaborador. LANÇAMENTO A previsão de lançamento do livro é para o FIQ (Festival Internacional de Quadrinhos de Belo Horizonte) que vai de 13 a 17 de novembro.\nTeremos ainda um evento em São Paulo para promover o livro e só depois iniciaremos o envio pelo correio para os colaboradores que não puderem pegar pessoalmente no FIQ ou no lançamento em São Paulo. Algumas das recompensas demorarão um pouco mais a serem enviadas, conforme a demanda de produção de cada uma delas. OS AUTORES DANIEL ESTEVES\nNasceu, reside e provavelmente morrerá em São Paulo. Roteirista e professor de histórias em quadrinhos na escola HQEMFOCO. Membro do coletivo de quadrinhos Petisco.\nParticipou de várias HQs nacionais, tais como: FRONT, Quadreca, Garagem Hermética, Quadrinhópole, Subversos, Café Espacial, Jam, Calafrio, Petisco Apresenta Volume 01 , entre outras.\nCriador da série Nanquim Descartável , com quatro volumes lançados, vencedora duas vezes do HQMIX em categoria de publicação independente.\nEditou e escreveu os quadrinhos: Três tiros e dois otários e O Louco, a Caixa e o Homem , sendo o último vencedor do HQMIX de melhor Publicação Independente Edição Única.\nGanhador do Troféu HQMIX 2007 de ROTEIRISTA REVELAÇÃO e do troféu Angelo Agostini 2009 e 2012 de melhor ROTEIRISTA NACIONAL.\nRecentemente lançou: KM BLUES (contemplado com o Proac de HQs e vencedor do troféu HQMIX de melhor Publicação Independente Edição Única) e As Aventuras do Capitão Nemo: Profundezas (editora Nemo). Nanquim Descartável HQEMFOCO AL STEFANO\nPaulistano, ilustra desde 1990 em diversos segmentos do Mercado. Alguns clientes que já atendeu: F/Nazca, ALMAP/BBDO, Future Brand, S/A Design, Canal Publicidade, B&B Promoções e Brinquedos Estrela.\nAtua como ilustrador de livros didáticos, paradidáticos e literatura em geral para as editoras FTD, Saraiva, Moderna, Ática, Edições Paulinas, Editora Petit, Edições SM, Editora Positivo , entre outras. Blog ALEX RODRIGUES\nÉ um Ilustrador/Designer formado em Desenho Industrial pela Universidade Presbiteriana Mackenzie e reside em São Paulo.\nAtua há seis anos no mercado como ilustrador, trabalhando para diversas editoras como Moderna, Saraiva, Ática, Atual, SM, Positivo entre outras.\nComo Quadrinista Colaborou para edições da Quadreca, Front e Nanquim Descartável . Blog IBRAIM ROBERSON\nNascido em São Paulo em 1983, começou a carreira com quadrinhos em 2007, sendo responsável pela arte da Graphic Novel: O Guia de sobrevivência a Zumbis - Ataques registrados . Trabalhou para a Marvel e a DC Comics com diversos personagens: X-Men, Capitão América, Wolverine, Lanterna Verde, Flash, Mulher Maravilha , entre outros. Ministra aulas de desenho, história em quadrinhos e Story Board na ClubComics. Site LAUDO FERREIRA\nPublicou seus primeiros trabalhos em quadrinhos no início dos anos 80. Ganhou o troféu HQ Mix por À meia noite levarei a sua alma , adaptação do filme homônimo de José Mojica Marins, publicada em 1996, e pela minissérie Depois da meia-noite , lançada em 2008, além do prêmio Angelo Agostini em 2008 e 2009 (melhor desenhista) e 2010 (melhor roteirista). A trilogia de álbuns em quadrinhos Yeshuah , a série erótica Tianinha e as HQs feitas para o site do Museu Clube da Esquina são seus trabalhos mais conhecidos. Site OMAR VINOLE\nArte-finalista, colorista e professor de desenho. Atua há mais de quinze anos no mercado editorial e publicitário com o estúdio Banda Desenhada . Participou de diversos projetos de Quadrinhos: Auto da Barca do Inferno, Orixás – do Orum ao Ayê, Revolução Russa, Yeshuah, Histórias do Clube da Esquina , entre outros. É criador da web-tira Coelho Nero . Recebeu o troféu Angelo Agostini de 2002 (melhor arte-finalista) e o HQ Mix em 2009 pela HQ independente Depois da meia-noite . Blog SAMUEL BONO\nResidente em Itaquera. Ilustrador, quadrinista e professor de desenho. Criador do personagem Bucha e co-criador do fanzine Subterrâneo , participou de diversas publicações de quadrinhos nacionais, como: Areia Hostil, Cometa, Nanquim Descartável, Quadrinhopóle . Ilustrador na agência Publishouse, onde desenvolve material para campanhas de diversos clubes da elite do futebol brasileiro. Blog WAGNER DE SOUZA\nPaulistano, 27 anos. Iniciou a carreira em 2005 trabalhando no estúdio HQEMFOCO, para em seguida trabalhar na Impacto Quadrinhos como ilustrador e desenhista assistente para o mercado americano de quadrinhos. Depois desse período seguiu carreira como ilustrador freelancer, trabalhando para revista Rolling Stone Brasil , editora Positivo , colaborando com projetos de história em quadrinhos digitais para a editora americana East India e HQs nacionais, tais como: KM BLUES e Nanquim Descartável . Site WANDERSON DE SOUZA\nNasceu em São Paulo em 1980. Entre seus trabalhos de quadrinhos, estão participações em diversas publicações nacionais: Nanquim Descartável, Front, Quadrinhópole, Café Espacial, Petisco Apresenta . Em 2011 ilustrou o álbum Sonho de uma noite de verão , pela editora Nemo. É co-autor do livro KM BLUES , vencedor do HQ Mix de melhor publicação independente edição única. JOZZ\nIlustrador, criador de histórias em quadrinhos, designer editorial e professor. Em 2008, ganhou o Troféu HQMIX na categoria Desenhista Revelação. Trabalhou com vários estúdios e editoras, além de publicar O Circo de Lucca (Ed. Devir), Zine Royale (independente), Menthalos (Ed. Annablume), Otelo, Rei Lear e A Luta contra Canudos (Ed. Nemo). Mantém seu estúdio no interior de São Paulo ao lado do cão labrador negro Nanquim Skywalker. Site SUA AJUDA - RECOMPENSAS Se você quer ler esse projeto pode apoiar com diversos valores. As recompensas são proporcionais a cada valor investido e o projeto só vai existir com a sua ajuda. Caso o projeto não seja financiado você tem de volta a sua colaboração, em créditos, ou em dinheiro.\nAlém da colaboração direta você pode nos ajudar também com divulgação. Falando para sua lista de contatos, contando a mais pessoas sobre o projeto e sobre o catarse. Para quem gosta de quadrinhos, para quem gosta de histórias de terror, etc. Quanto mais gente sabendo do projeto mais chances de conseguirmos alcançar nossa meta e do livro de fato existir. Veja abaixo a lista de recompensas: 1- PDF.\n2- Nome nos agradecimentos.\n3- O livro Impresso com frete incluído para todo o Brasil.\n4- Wallpaper.\n5- Autógrafo dos autores.\n6- Marca página zumbi.\n7- Postal sangrento.\n8- Publicação exclusiva com uma HQ extra do Marcatti para São Paulo dos Mortos. Roteiro e arte no estilo underground característico do artista.\n9- Publicação exclusiva com extras e processo de trabalho do livro. Comentários dos autores, textos originais, esboços, processo de trabalho.\n10- Um dedo zumbi autografado.\n11- A fantástica coletânea: Zumbis e outras criaturas das trevas da editora Kalaco , com HQs sobre o tema por diversos autores nacionais.\n12- PDF com todos os roteiros das histórias.\n13- Dois pôsteres exclusivos e arrebatadores.\n14- A sensacional coletânea: Zumbis - Mundo dos Mortos da Gal Editora , com HQs sobre o tema por autores ingleses e alguns brasileiros.\n15- Um lindo desenho de produção de uma das HQs.\n16- Camiseta supimpa e exclusiva do Projeto.\n17- Um pé zumbi autografado.\n18- O livro (premiado com o HQMIX) KM BLUES autografado.\n19- Um maravilhoso original A3 de uma das páginas do Quadrinho.\n20- Bate-papo com autores do livro na Escola HQEMFOCO (São Paulo). Data e horário definidos de acordo com a disponibilidade dos autores e participantes.\n21- Um braço do roteirista-zumbi autografado e desenhado.\n22- Um aterrador desenho (retrato) seu versão zumbi, baseado em uma foto por você enviada.\n23- Mini-Curso na escola HQEMFOCO (São Paulo) com alguns dos autores do livro. Doze horas aula. Data e horário definidos de acordo com a disponibilidade dos autores e participantes.\n24- Miniatura Zumbi em resina de um personagem da HQ.\n25- Outro Livro Impresso com frete incluído para todo o Brasil para você dar de presente para alguém que você quer vivo e bem! \n26 - Para lojistas: 25 (vinte e cinco) Livros São Paulo dos Mortos para comercialização com a mesma quantidade das duas publicações extras (recompensas numero 08 e 09). Ambas recompensas não serão posteriormente distribuídas em lojas, apenas para as que adquirirem essa recompensa."}, "user": {"id": 25660, "common_id": "6ed8ff7a-8bfd-4f56-ba9e-2a5e90a0d605", "name": "Daniel Esteves Macedo Pereira", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/25660/thumb_avatar_2ab78181-5ed9-4f82-9344-cb41c5213bb5.jpg", "facebook_link": "https://www.facebook.com/esteveshqemfoco", "twitter_username": "zapataedicoes", "address": null, "email": null, "total_contributed_projects": 171, "total_published_projects": 4, "links": [{"id": 41153, "link": "https://www.instagram.com/zapata.edicoes/"}, {"id": 22080, "link": "http://www.hqemfoco.com.br"}, {"id": 14056, "link": "http://www.zapataedicoes.com.br"}], "follows_count": 19, "followers_count": 209, "owner_document": null, "profile_cover_image": null, "created_at": "2011-09-28T00:57:47.908793", "about_html": "<p>Roteirista, editor e professor de HQs.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Daniel Esteves", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 13714, "project_id": 2750, "description": "MORDISCADA\r\nAs recompensas 01 a 02 +\r\n3- O livro Impresso com frete incluído para todo o Brasil.\r\n4- Wallpaper.\r\n5- Autógrafo dos autores.", "minimum_value": 30.0, "maximum_contributions": null, "deliver_at": "2013-12-08T00:00:00", "updated_at": "2013-08-28T01:29:34.628843", "paid_count": 184, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "081fbf57-02df-4f75-8c02-c7950cb1ae0d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 42.29531739147284}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": true, "Fantasia": false, "Folclore": true, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 30.0, "menor_ajustado": 42.29531739147284, "quantidade": 1}, "analises_autoria": {"nome": "daniel esteves macedo pereira", "nome_publico": "daniel esteves", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 50, "data_fim": "2013-10-24T01:59:59", "data_ini": "2013-09-03T14:28:30", "meta": 11000.0, "meta_corrigida": 15508.283043540043, "arrecadado": 16150.0, "arrecadado_corrigido": 22768.97919574288, "percentual_arrecadado": 146.8181818181818, "conteudo_adulto": false, "posts": 24, "project_id": 2750, "modalidade": "aon", "titulo": "São Paulo dos Mortos", "status": "successful", "total_contribuicoes": 359, "total_apoiadores": 352}}