{"detail": {"project_id": 2966, "id": 2966, "user_id": 189539, "name": "GOLDEN AGE - A ERA DE OURO DOS QUADRINHOS", "headline": "Está na hora do fã brasileiro de quadrinhos conhecer os grandes personagens e histórias que deram início a tudo", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 34539.0, "about_html": "<p>A ideia do projeto é dar uma oportunidade para o fã de quadrinhos brasileiro conhecer, ou ler pela primeira vez, alguns dos clássicos da era de ouro dos quadrinhos, que influenciaram e ainda influenciam muitos dos autores atuais.\nPara isso, será editada e elaborada  uma revista capa dura com aproximadamente 240 páginas, no estilo biblioteca histórica, com personagens que hoje estão no domínio público e que fizeram muito sucesso nas décadas de 30, 40 e 50. As histórias surpreendem pela qualidade do roteiro e arte, em uma época onde não havia a facilidade de recursos que temos hoje.\nComo estamos falando de histórias publicadas há 60 ou 70 anos atrás, a qualidade dos scans disponíveis nunca é a ideal. Assim, será feito um trabalho de restauração de todas as páginas, com posterior tradução e letreiramento, feitos por profissionais contratados. \nNessa restauração, vamos respeitar o máximo possível a arte original, que é algo que não vem ocorrendo nas reedições destas publicações feitas pelas grandes editoras.\nSegue um exemplo do scan original, da imagem restaurada e depois traduzida:</p>\n\n<p>Original</p>\n\n<p><img src=\"http://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-prn2/1186219_10201405471357657_1699860732_n.jpg\" alt=\"\"/></p>\n\n<p>Recuperada</p>\n\n<p><img src=\"http://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-frc3/1379225_10201405478397833_1726270163_n.jpg\" alt=\"\"/></p>\n\n<p>Traduzida</p>\n\n<p><img src=\"http://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-frc3/1374841_10201405482917946_1797605218_n.jpg\" alt=\"\"/></p>\n\n<p>Todas as histórias presentes na revista estão sob domínio público, ou seja, sua utilização não fere nenhuma lei de registro ou direito autoral. \nApós muita pesquisa e leitura, eis os selecionados para compor esta coletânea:</p>\n\n<p>01 – Cat Man</p>\n\n<p><img src=\"http://fbcdn-sphotos-h-a.akamaihd.net/hphotos-ak-ash3/q71/561534_10201368654797266_704253276_n.jpg\" alt=\"\"/></p>\n\n<p>Inicialmente concebido para competir com o sucesso de Batman em seus primórdios, o personagem adquiriu vida própria. Hoje, é propriedade da DC Comics, como a maioria dos sucessos da Era de Ouro. O personagem está sob leis de registro ou seja, novas histórias só podem ser feitas pela DC, mas as histórias da Era de Ouro podem ser divulgadas ou reimpressas, desde que exatamente como foram publicadas.</p>\n\n<p>02 – Black Cat</p>\n\n<p><img src=\"http://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-frc3/1375925_10201368597075823_2034409189_n.jpg\" alt=\"\"/></p>\n\n<p>Personagem que influenciou a criação de praticamente todas as heroínas sem superpoderes que surgiram posteriormente. Um ícone da época que caiu no esquecimento e, consequentemente, no domínio público.</p>\n\n<p>03 – Phantom Lady</p>\n\n<p><img src=\"http://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-ash4/1237080_10201368671357680_1806094459_n.jpg\" alt=\"\"/></p>\n\n<p>A Lady Fantasma como foi traduzida no Brasil. A personagem também pertence à DC, mas as histórias da Era de Ouro não.</p>\n\n<p>04 – Daredevil</p>\n\n<p><img src=\"http://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-prn2/1238278_10201368660917419_527263467_n.jpg\" alt=\"\"/></p>\n\n<p>Talvez o mais emblemático personagem da época. Sua concepção visual é considerada inovadora até hoje. O personagem foi utilizado por Jim Krueger e Alex Ross no Projeto Superpowers, que utiliza personagens do domínio público, publicado recentemente no Brasil.</p>\n\n<p>05 – Sheena</p>\n\n<p><img src=\"http://fbcdn-sphotos-b-a.akamaihd.net/hphotos-ak-ash4/1233623_10201368688678113_408896278_n.jpg\" alt=\"\"/></p>\n\n<p>Mais uma lenda da época. Uma das primeiras heroínas da selva. Sua influência permanece até os dias de hoje.  O gênero aventura na selva fez muito sucesso na era de ouro. A história selecionada representa muito bem este gênero.</p>\n\n<p>06 – Tom Corbett Space Cadet</p>\n\n<p><img src=\"http://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-frc3/1374991_10201368705078523_937094558_n.jpg\" alt=\"\"/></p>\n\n<p>Sucesso no rádio, televisão e quadrinhos nas décadas de 40 e 50, o personagem foi selecionado para representar o gênero ficção científica. Impossível não notar a influência de Jack Kirby nos desenhos, que fazia parte da equipe criativa da revista.</p>\n\n<p>07 – Capitão Marvel</p>\n\n<p><img src=\"http://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-prn2/1375212_10201368622916469_984146676_n.jpg\" alt=\"\"/></p>\n\n<p>Muitas histórias do personagem da Era de Ouro estão no domínio público. Este é o caso da história selecionada para a revista, que conta a origem do Capitão Marvel Jr.</p>\n\n<p>08 – Capitão Marvel Jr.</p>\n\n<p><img src=\"http://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-ash3/1374320_10201368627156575_298195283_n.jpg\" alt=\"\"/></p>\n\n<p>Assim como o Capitão Marvel, suas histórias da Era de Ouro também estão no domínio público. Aqui será mostrado um confronto clássico com o Dr. Sivana.</p>\n\n<p>09 – Plastic Man</p>\n\n<p><img src=\"http://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-prn2/1239870_10201368676917819_361541428_n.jpg\" alt=\"\"/></p>\n\n<p>O Homem Borracha, como traduzido no Brasil. Suas histórias incrivelmente inovadoras foram sucesso de venda. Aqui será mostrada sua primeira história publicada nos EUA.</p>\n\n<p>10 – Blue Beetle</p>\n\n<p><img src=\"http://fbcdn-sphotos-g-a.akamaihd.net/hphotos-ak-prn2/1231173_10201368604316004_1584380532_n.jpg\" alt=\"\"/></p>\n\n<p>O Besouro Azul original. Aqui será mostrada também a origem do personagem e logo depois sua primeira aparição. Um clássico.</p>\n\n<p>11 – Black Terror</p>\n\n<p><img src=\"http://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-prn1/1010960_10201368586955570_1872116081_n.jpg\" alt=\"\"/></p>\n\n<p>Mais um personagem símbolo da época que depois caiu no esquecimento. Também foi utilizado recentemente por Jim Krueger e Alex Ross em seu Projeto Superpowers.</p>\n\n<p>12 – Alarming Tales</p>\n\n<p><img src=\"http://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-prn2/1236612_10201368550954670_314566717_n.jpg\" alt=\"\"/></p>\n\n<p>Uma história do gênero suspense com roteiro e arte do genial Jack Kirby. Um achado.</p>\n\n<p>13 – Spook</p>\n\n<p><img src=\"http://fbcdn-sphotos-h-a.akamaihd.net/hphotos-ak-prn2/1237053_10201368699318379_1914835081_n.jpg\" alt=\"\"/></p>\n\n<p>História selecionada para representar o gênero horror. Arte e roteiro incríveis.</p>\n\n<p>14 – Hoppy the Marvel Bunny</p>\n\n<p><img src=\"http://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-ash4/1236946_10201368665437532_126607607_n.jpg\" alt=\"\"/></p>\n\n<p>Por essa você não esperava. Mas o personagem existiu e fez muito sucesso. Aliás, todo o gênero superpets (animais de estimação superpoderosos) era muito procurado.</p>\n\n<p>15 – Ray</p>\n\n<p><img src=\"http://fbcdn-sphotos-c-a.akamaihd.net/hphotos-ak-prn1/11217_10201368682757965_1280061103_n.jpg\" alt=\"\"/></p>\n\n<p>Este incrível personagem, que hoje pertence à DC, também tem suas histórias da Era de Ouro no domínio público. Aqui será mostrada a origem do personagem. Na sequência, mais uma surpresa, Bozo, o Robô.</p>\n\n<p>16 – Bulletman</p>\n\n<p><img src=\"http://fbcdn-sphotos-a-a.akamaihd.net/hphotos-ak-prn1/537052_10201368612716214_2110867400_n.jpg\" alt=\"\"/></p>\n\n<p>Mais um clássico. A história selecionada tem roteiro e arte muito a frente de seu tempo.</p>\n\n<p>17 – Amazing Man</p>\n\n<p><img src=\"http://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-prn2/1240225_10201368574755265_1376772938_n.jpg\" alt=\"\"/></p>\n\n<p>Talvez este seja o personagem esquecido que mais influenciou as gerações seguintes. John Aman, seu nome real, hoje está sendo utilizado nas histórias do Punho de Ferro, publicadas pela Marvel.</p>\n\n<p><strong>Todas as capas colocadas acima já foram recuperadas dos scans originais e estarão dentro da revista também.</strong></p>\n\n<p>Com certeza, muitos personagens e histórias que poderiam fazer parte desta coletânea não foram prestigiados por falta de espaço. Dependendo do sucesso deste projeto, podemos organizar outros volumes e também aceitar sugestões dos apoiadores.\nEstamos providenciando também brindes (relógio despertador e caneca personalizada) para aumentar a adesão dos apoiadores.</p>\n\n<p>Este é um exemplo de como vai ficar a caneca com a arte que mandamos ao fornecedor:</p>\n\n<p><img src=\"http://fbcdn-sphotos-e-a.akamaihd.net/hphotos-ak-prn2/166030_10201439481127880_426340864_n.jpg\" alt=\"\"/>\n<img src=\"http://fbcdn-sphotos-d-a.akamaihd.net/hphotos-ak-frc3/1384065_10201439475167731_1223016094_n.jpg\" alt=\"\"/></p>\n\n<p>Este é um modelo digital mandado pelo fornecedor do relógio despertador:</p>\n\n<p><img src=\"http://fbcdn-sphotos-f-a.akamaihd.net/hphotos-ak-frc3/1381433_10201437579040329_1663758603_n.jpg\" alt=\"\"/></p>\n\n<p>O despertador que estamos oferecendo é da marca Kienzle, que é de boa qualidade e durabilidade. Não é de plástico, é de metal cromado.</p>\n\n<p><strong>CUSTOS</strong></p>\n\n<p>Não é nada fácil produzir uma revista sem saber exatamente qual será sua tiragem. O pior é que quanto menor a tiragem, maior o valor unitário de cada revista. Por isso, se contássemos com poucos apoiadores, o valor da revista com frete ficaria inviável. Imaginamos então uma tiragem de aproximadamente 200 revistas. Assim, podemos atingir uma quantidade razoável de pessoas com um bom preço.</p>\n\n<p>Os custos estão assim divididos:</p>\n\n<p>O Catarse fica com 13% do projeto, portanto: 34.539,08 x 13% = R$4.139,08\nA gráfica que cotamos faz um bom preço para 200 revistas, temos: 200 revistas x R$51,00/revista = R$10.200,00\nOs fretes ficariam em torno de 30 ou 40 reais. Assim: 200 revistas x R$35,00/frete = R$7.000,00\nEstamos imaginando que metade dos apoiadores optarão pela revista com os brindes, que vão ficar bem legais. Assim teremos um total de 200 brindes (caneca + relógio) x R$37,50/brinde = R$7.500,00\nO recuperador dos scans fará o trabalho por R$1.800,00\nO tradutor fará o trabalho por R$1.700,00\nO letreirador fará o trabalho por R$1.700,00\nComo o projeto está com o valor um pouco acima da média, estamos separando uma verba para divulgação, que será feita através da distribuição de folders em eventos de quadrinhos que vão ocorrer nos meses de outubro e novembro. A verba será de R$500,00</p>\n\n<p>Totalizando os R$34.539,08</p>\n\n<p><strong>RECOMPENSAS</strong></p>\n\n<ul>\n<li><p>Colaborando com R$10,00 você recebe o arquivo pdf da revista por e-mail</p></li>\n<li><p>Colaborando com R$30,00 você recebe o arquivo pdf por e-mail e tem seu nome colocado na página de agradecimentos da revista</p></li>\n<li><p>Colaborando com R$120,00, você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista e recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas. Se retirarmos a taxa do Catarse e o frete de aproximadamente R$30,00, ficamos com um valor de R$66,00, que está próximo dos valores praticados pela Editora que publica as bibliotecas históricas.</p></li>\n<li><p>Colaborando com R$227,00 você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista, recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas, acompanhada de uma caneca personalizada exclusiva e um relógio despertador também personalizado.</p></li>\n<li><p>Colaborando com R$400,00 você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista, recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas, acompanhada de uma caneca personalizada exclusiva e um relógio despertador também personalizado e tem o direito de escolher qual será a capa da revista, dentre 3 opções que serão enviadas. Quem optar por esta modalidade terá até dois dias para responder qual será a capa. Caso isto não ocorra, as provas vão para a gráfica com a capa que os organizadores do projeto escolherem. Desta forma, não penalizamos os demais apoiadores já que temos um prazo de entrega para tudo.</p></li>\n<li><p>Colaborando com R$1.000,00 você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista, recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas, acompanhada de uma caneca personalizada exclusiva e um relógio despertador também personalizado. Além disso, tem a oportunidade de colocar a marca de sua empresa, não importa o tamanho, na folha de guarda da capa traseira da revista, divulgando-a para os apoiadores de todo o Brasil que colaborarem. Obviamente, não serão aceitos anúncios de produtos ou serviços ilegais ou proibidos para menores de 18 anos, que não têm nada a ver com o objetivo deste projeto.</p></li>\n</ul>\n\n<p><strong>BÔNUS</strong></p>\n\n<p>Estamos preparando surpresas para o caso da meta ser atingida ou ultrapassada. Como já dissemos antes, caso a tiragem aumente, o valor unitário das revistas cai. Assim sobraria uma verba para um bônus, que pode virar mais um brinde, ou bônus mesmo na compra da revista no próximo projeto. Tudo vai depender dos valores.</p>\n\n<p><strong>CONTAMOS COM SUA COLABORAÇÃO!!! PARTICIPE!!!</strong></p>\n", "permalink": "eradeouro", "video_embed_url": "//player.vimeo.com/video/75505216", "video_url": "http://vimeo.com/75505216", "category_name": "Quadrinhos", "category_id": 7, "original_image": null, "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2966/project_thumb_thumb_open-uri20131125-2-1g7r6j3", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2966/project_thumb_small_open-uri20131125-2-1g7r6j3", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2966/project_thumb_large_open-uri20131125-2-1g7r6j3", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/video_thumbnail/2966/project_thumb_video_cover_open-uri20131125-2-1g7r6j3", "progress": 112.69289788355192, "pledged": 38923.0, "total_contributions": 89, "total_contributors": 83, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2013-11-30T01:59:59", "zone_expires_at": "2013-11-29T23:59:59", "online_date": "2013-09-30T19:25:26", "zone_online_date": "2013-09-30T16:25:26", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 5, "address": {"city": "Balneário Camboriú", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 189539, "name": "Marcelo Pirani Ghilardi", "public_name": "Marcelo Pirani Ghilardi"}, "reminder_count": 0, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 5, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4444, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "63686f94-61d6-4546-b847-f7c1edc00477", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 48694.59891280268, "pledged_ajustado": 54875.354627609915, "about_txt": "A ideia do projeto é dar uma oportunidade para o fã de quadrinhos brasileiro conhecer, ou ler pela primeira vez, alguns dos clássicos da era de ouro dos quadrinhos, que influenciaram e ainda influenciam muitos dos autores atuais.\nPara isso, será editada e elaborada  uma revista capa dura com aproximadamente 240 páginas, no estilo biblioteca histórica, com personagens que hoje estão no domínio público e que fizeram muito sucesso nas décadas de 30, 40 e 50. As histórias surpreendem pela qualidade do roteiro e arte, em uma época onde não havia a facilidade de recursos que temos hoje.\nComo estamos falando de histórias publicadas há 60 ou 70 anos atrás, a qualidade dos scans disponíveis nunca é a ideal. Assim, será feito um trabalho de restauração de todas as páginas, com posterior tradução e letreiramento, feitos por profissionais contratados. \nNessa restauração, vamos respeitar o máximo possível a arte original, que é algo que não vem ocorrendo nas reedições destas publicações feitas pelas grandes editoras.\nSegue um exemplo do scan original, da imagem restaurada e depois traduzida: Original Recuperada Traduzida Todas as histórias presentes na revista estão sob domínio público, ou seja, sua utilização não fere nenhuma lei de registro ou direito autoral. \nApós muita pesquisa e leitura, eis os selecionados para compor esta coletânea: 01 – Cat Man Inicialmente concebido para competir com o sucesso de Batman em seus primórdios, o personagem adquiriu vida própria. Hoje, é propriedade da DC Comics, como a maioria dos sucessos da Era de Ouro. O personagem está sob leis de registro ou seja, novas histórias só podem ser feitas pela DC, mas as histórias da Era de Ouro podem ser divulgadas ou reimpressas, desde que exatamente como foram publicadas. 02 – Black Cat Personagem que influenciou a criação de praticamente todas as heroínas sem superpoderes que surgiram posteriormente. Um ícone da época que caiu no esquecimento e, consequentemente, no domínio público. 03 – Phantom Lady A Lady Fantasma como foi traduzida no Brasil. A personagem também pertence à DC, mas as histórias da Era de Ouro não. 04 – Daredevil Talvez o mais emblemático personagem da época. Sua concepção visual é considerada inovadora até hoje. O personagem foi utilizado por Jim Krueger e Alex Ross no Projeto Superpowers, que utiliza personagens do domínio público, publicado recentemente no Brasil. 05 – Sheena Mais uma lenda da época. Uma das primeiras heroínas da selva. Sua influência permanece até os dias de hoje.  O gênero aventura na selva fez muito sucesso na era de ouro. A história selecionada representa muito bem este gênero. 06 – Tom Corbett Space Cadet Sucesso no rádio, televisão e quadrinhos nas décadas de 40 e 50, o personagem foi selecionado para representar o gênero ficção científica. Impossível não notar a influência de Jack Kirby nos desenhos, que fazia parte da equipe criativa da revista. 07 – Capitão Marvel Muitas histórias do personagem da Era de Ouro estão no domínio público. Este é o caso da história selecionada para a revista, que conta a origem do Capitão Marvel Jr. 08 – Capitão Marvel Jr. Assim como o Capitão Marvel, suas histórias da Era de Ouro também estão no domínio público. Aqui será mostrado um confronto clássico com o Dr. Sivana. 09 – Plastic Man O Homem Borracha, como traduzido no Brasil. Suas histórias incrivelmente inovadoras foram sucesso de venda. Aqui será mostrada sua primeira história publicada nos EUA. 10 – Blue Beetle O Besouro Azul original. Aqui será mostrada também a origem do personagem e logo depois sua primeira aparição. Um clássico. 11 – Black Terror Mais um personagem símbolo da época que depois caiu no esquecimento. Também foi utilizado recentemente por Jim Krueger e Alex Ross em seu Projeto Superpowers. 12 – Alarming Tales Uma história do gênero suspense com roteiro e arte do genial Jack Kirby. Um achado. 13 – Spook História selecionada para representar o gênero horror. Arte e roteiro incríveis. 14 – Hoppy the Marvel Bunny Por essa você não esperava. Mas o personagem existiu e fez muito sucesso. Aliás, todo o gênero superpets (animais de estimação superpoderosos) era muito procurado. 15 – Ray Este incrível personagem, que hoje pertence à DC, também tem suas histórias da Era de Ouro no domínio público. Aqui será mostrada a origem do personagem. Na sequência, mais uma surpresa, Bozo, o Robô. 16 – Bulletman Mais um clássico. A história selecionada tem roteiro e arte muito a frente de seu tempo. 17 – Amazing Man Talvez este seja o personagem esquecido que mais influenciou as gerações seguintes. John Aman, seu nome real, hoje está sendo utilizado nas histórias do Punho de Ferro, publicadas pela Marvel. Todas as capas colocadas acima já foram recuperadas dos scans originais e estarão dentro da revista também. Com certeza, muitos personagens e histórias que poderiam fazer parte desta coletânea não foram prestigiados por falta de espaço. Dependendo do sucesso deste projeto, podemos organizar outros volumes e também aceitar sugestões dos apoiadores.\nEstamos providenciando também brindes (relógio despertador e caneca personalizada) para aumentar a adesão dos apoiadores. Este é um exemplo de como vai ficar a caneca com a arte que mandamos ao fornecedor: Este é um modelo digital mandado pelo fornecedor do relógio despertador: O despertador que estamos oferecendo é da marca Kienzle, que é de boa qualidade e durabilidade. Não é de plástico, é de metal cromado. CUSTOS Não é nada fácil produzir uma revista sem saber exatamente qual será sua tiragem. O pior é que quanto menor a tiragem, maior o valor unitário de cada revista. Por isso, se contássemos com poucos apoiadores, o valor da revista com frete ficaria inviável. Imaginamos então uma tiragem de aproximadamente 200 revistas. Assim, podemos atingir uma quantidade razoável de pessoas com um bom preço. Os custos estão assim divididos: O Catarse fica com 13% do projeto, portanto: 34.539,08 x 13% = R$4.139,08\nA gráfica que cotamos faz um bom preço para 200 revistas, temos: 200 revistas x R$51,00/revista = R$10.200,00\nOs fretes ficariam em torno de 30 ou 40 reais. Assim: 200 revistas x R$35,00/frete = R$7.000,00\nEstamos imaginando que metade dos apoiadores optarão pela revista com os brindes, que vão ficar bem legais. Assim teremos um total de 200 brindes (caneca + relógio) x R$37,50/brinde = R$7.500,00\nO recuperador dos scans fará o trabalho por R$1.800,00\nO tradutor fará o trabalho por R$1.700,00\nO letreirador fará o trabalho por R$1.700,00\nComo o projeto está com o valor um pouco acima da média, estamos separando uma verba para divulgação, que será feita através da distribuição de folders em eventos de quadrinhos que vão ocorrer nos meses de outubro e novembro. A verba será de R$500,00 Totalizando os R$34.539,08 RECOMPENSAS Colaborando com R$10,00 você recebe o arquivo pdf da revista por e-mail Colaborando com R$30,00 você recebe o arquivo pdf por e-mail e tem seu nome colocado na página de agradecimentos da revista Colaborando com R$120,00, você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista e recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas. Se retirarmos a taxa do Catarse e o frete de aproximadamente R$30,00, ficamos com um valor de R$66,00, que está próximo dos valores praticados pela Editora que publica as bibliotecas históricas. Colaborando com R$227,00 você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista, recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas, acompanhada de uma caneca personalizada exclusiva e um relógio despertador também personalizado. Colaborando com R$400,00 você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista, recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas, acompanhada de uma caneca personalizada exclusiva e um relógio despertador também personalizado e tem o direito de escolher qual será a capa da revista, dentre 3 opções que serão enviadas. Quem optar por esta modalidade terá até dois dias para responder qual será a capa. Caso isto não ocorra, as provas vão para a gráfica com a capa que os organizadores do projeto escolherem. Desta forma, não penalizamos os demais apoiadores já que temos um prazo de entrega para tudo. Colaborando com R$1.000,00 você recebe o arquivo pdf por e-mail, tem seu nome colocado na página de agradecimentos da revista, recebe em casa pelo correio uma edição impressa da revista capa dura com 240 páginas, acompanhada de uma caneca personalizada exclusiva e um relógio despertador também personalizado. Além disso, tem a oportunidade de colocar a marca de sua empresa, não importa o tamanho, na folha de guarda da capa traseira da revista, divulgando-a para os apoiadores de todo o Brasil que colaborarem. Obviamente, não serão aceitos anúncios de produtos ou serviços ilegais ou proibidos para menores de 18 anos, que não têm nada a ver com o objetivo deste projeto. BÔNUS Estamos preparando surpresas para o caso da meta ser atingida ou ultrapassada. Como já dissemos antes, caso a tiragem aumente, o valor unitário das revistas cai. Assim sobraria uma verba para um bônus, que pode virar mais um brinde, ou bônus mesmo na compra da revista no próximo projeto. Tudo vai depender dos valores. CONTAMOS COM SUA COLABORAÇÃO!!! PARTICIPE!!!"}, "user": {"id": 189539, "common_id": "53a21bec-43d2-4547-a9b2-045dc5f99a77", "name": "Marcelo Pirani Ghilardi", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/189539/thumb_avatar_1891234_10204132058560633_5067160494710331853_n.jpg", "facebook_link": "https://www.facebook.com/MarceloeAlice", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 1, "links": null, "follows_count": 0, "followers_count": 10, "owner_document": null, "profile_cover_image": null, "created_at": "2013-09-11T12:53:01.934619", "about_html": "", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Marcelo Pirani Ghilardi", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 14568, "project_id": 2966, "description": "Colaborando com 10 reais você recebe por e-mail o arquivo pdf da coletânea", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2013-12-15T00:00:00", "updated_at": "2013-09-26T16:46:56.823926", "paid_count": 19, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "1f7bf918-89f0-4fc2-98fd-637240a328d5", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 14.098439130490947}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 14.098439130490947, "quantidade": 1}, "analises_autoria": {"nome": "marcelo pirani ghilardi", "nome_publico": "marcelo pirani ghilardi", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Balneário Camboriú", "uf": "SC", "city_id": 4444, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2013-11-30T01:59:59", "data_ini": "2013-09-30T19:25:26", "meta": 34539.0, "meta_corrigida": 48694.59891280268, "arrecadado": 38923.0, "arrecadado_corrigido": 54875.354627609915, "percentual_arrecadado": 112.69289788355192, "conteudo_adulto": false, "posts": 5, "project_id": 2966, "modalidade": "aon", "titulo": "GOLDEN AGE - A ERA DE OURO DOS QUADRINHOS", "status": "successful", "total_contribuicoes": 89, "total_apoiadores": 83}}