{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 100.0, "recompensas_menor_ajustado": 137.18514825049448, "recompensas_quantidade": 1, "autoria_id": 198456, "autoria_nome": "associação rede internacional de comunicação apostólica - rica", "autoria_nome_publico": "associação rede internacional de comunicação apostólica - rica", "autoria_classificacao": "empresa", "social_seguidores": 1, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Taubaté", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5316, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2014-04-21T02:59:59", "geral_data_ini": "2014-02-19T18:08:42.790213", "geral_meta": 20000.0, "geral_meta_corrigida": 27437.0296500989, "geral_arrecadado": 208.0, "geral_arrecadado_corrigido": 285.3451083610285, "geral_percentual_arrecadado": 1.04, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 3078, "geral_modalidade": "aon", "geral_titulo": "SEM ÁGUA NÃO DÁ", "geral_status": "failed", "geral_total_contribuicoes": 6, "geral_total_apoiadores": 6, "geral_sobre": "“As aventuras da Sabida” , é um projeto da Editora RICA que nasceu da vontade de produzir uma personagem que pudesse ser referência para as crianças! Nós fomos empreendedores, iniciamos os desenhos e os processos administrativos por nossa conta. Até que conseguimos publicar a primeira edição, logo depois que nossa cidade se tornou a capital da literatura infantil por um decreto Nacional da presidente Dilma Rousseff. \nPor onde passa, a Sabida faz sucesso, as crianças se apaixonam por ela. Já temos mais de 15mil fãs no Facebook e mais de 200 mil revistas já foram impressas e distribuídas gratuitamente, apenas com doações e patrocínios. Nosso propósito não é apenas entretenimento, é transformar a sociedade através de princípios éticos e morais. Já fizemos campanhas contra a dengue, campanhas ambientais e para doação de sangue, mas ainda encontramos bastante dificuldade em avançar por falta de recursos, e o projeto que estamos tentando fazer acontecer agora é para o uso consciente da água. Para isso criamos o slogan “SEM ÁGUA NÃO DÁ” como parte da campanha “PROCURAM-SE HERÓIS!” com o intuito de levantar mais cooperadores pela água. A Sabida sai à procura de heróis para ajudá-la a combater o Dr. Desperdicius, o vilão que quer sugar toda água do planeta Terra. A campanha SEM ÁGUA NÃO DÁ já está pronta, precisamos apenas de investidores que se mobilizem para nos ajudar nesse projeto e por isso estamos aqui hoje. PRODUÇÃO: Serão produzidas 50 mil revistas e distribuídas GRATUITAMENTE .\nO valor arrecadado no Catarse será para pagar os roteiristas, desenhista, ilustradores, diagramador, gráfica, distribuição, comissão do Catarse de 13% e os prêmios para os apoiadores. Contamos com a sabedoria de vocês para a nossa querida Sabida vencer mais esse obstáculo!"}