{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 22.489607237831162, "recompensas_quantidade": 1, "autoria_id": 95758, "autoria_nome": "jorge luis da silva garcia", "autoria_nome_publico": "jorge luis garcia", "autoria_classificacao": "masculino", "social_seguidores": 44, "social_newsletter": false, "social_projetos_contribuidos": 6, "social_projetos_publicados": 4, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2016-07-09T02:59:59.999999", "geral_data_ini": "2016-06-08T23:26:08.620266", "geral_meta": 25000.0, "geral_meta_corrigida": 28112.009047288946, "geral_arrecadado": 7037.0, "geral_arrecadado_corrigido": 7912.968306630893, "geral_percentual_arrecadado": 28.148, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 33168, "geral_modalidade": "aon", "geral_titulo": "Revoltirinhas LADO B", "geral_status": "failed", "geral_total_contribuicoes": 145, "geral_total_apoiadores": 144, "geral_sobre": "Sofia e Tobias, Geremias, Asclepíades, docinhos, barbas e poesias...  Por do sol e filosofia! Que mistura mais inusitada! Que resultado igualmente inesperado! Em dois anos de tiras semanais no facebook, o revoltirinhas conquistou um grande número de leitores incrivelmente presentes e queridos. Nesse tempo algumas tiras tornaram-se difíceis de se encontrar, outras até mesmo esquecidas ou apagadas pelo Facebook...  E as poucas tiras que restaram do início do revoltirinhas imploram por revisões completas em seu traço, cores e layout. Por isso a edição bienal do revoltirinhas será feita na forja mais incandescente do lado B! A obra conterá • TODAS as tiras antigas completamente revisadas , redesenhadas , re coloridas e rediagramadas no novo estilo; • TODAS as demais tiras já publicadas nos dois anos de revoltirinhas completamente revisadas E o mais importante: O lado B Cada tirinha aparecerá acompanhada dos motivos de sua existência, dos questionamentos sociais e filosóficos que as deram origem, além de ilustrações inéditas de épocas onde o Revoltirinhas ainda não havia nascido, e locais que inspiraram tirinhas inteiras. • Restauração total As tirinhas mais antigas serão completamente redesenhadas, recoloridas e arte-finalizadas no estilo mais moderno do revoltirinhas. Com toda a qualidade, luzes e sombras que tem direito. • Arte do livro Um estudo de cores, confecção de caracteres exclusivos para deixar tudo intuitivo e esteticamente interessante pra melhor experiência possível lendo o livro. • Layout Sair do formato \"tira-única\" para o formato \"Um Livro  lendário \" exige um trabalho imenso de Design, para organizar os elementos de maneira interessante e funcional para a melhor experiência possível de leitura e entretenimento. • Diagramação e Navegabilidade Um livro bom é um livro fácil de achar informações e conteúdos específicos. O revoltirinhas Lado B não vai deixar por menos. Pra isso será necessário um estudo profundo de grades, fluxo e áreas de respiro. • Estudo tipográfico Família tipográfica, serifas, tonalidades, espaçamento entrelinhas, áreas de respiro e um mundo de coisas que você nunca desconfiaria que serão pensadas para dar a você a melhor experiência de leitura dos textos contidos no livro inteiro (seja nas tirinhas ou fora delas) • Cores! Muitas cores! O melhor livro para os quadrinhos do revoltirinhas precisa ser colorido, afinal, fiz questão de colorir todas as tirinhas até hoje e um livro não poderia ser diferente. • Formato não convencional! O livro deve ter um formato horizontal acentuado pois haverá o lado A (onde conterá a tirinha) e o lado B na mesma página (contendo os textos, ilustrações e explicações) • Muitas, muitas páginas! Afinal, são mais de 300 tirinhas + textos e até ilustrações extras. Imagine um papel de possibilidades ilimitads Capaz de assumir infinitos tamanhos Capaz de se multiplicar tantas vezes quanto um artista desejar E capaz de se transportar rapidamente, como uma ideia Assim como o revoltirinhas só se tornou possível com o mínimo de intermediários entre eu e você; um livro do revoltirinhas não poderia ser  diferente. Esse livro será a maior obra do revoltirinhas. Uma ideia pra lá de interessante. E sabe o que a deixa mais interessante? É que ela depende de você para se tornar real! \"não me convenci! Ainda quero um livro físico. Porque sim!\" \"mas eu sinto que se não é concreto, não tem aquele valoooor pra mim sabe?\""}