{"detail": {"project_id": 34397, "id": 34397, "user_id": 579696, "name": "Anunnaki - Os Senhores da Eternidade", "headline": "A maior história de todos os tempos, vai virar História em Quadrinhos!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78855/letra_dinheiro_dourado.jpg\">\n</p>\n<p>A produção artística de uma HQ, envolve concept art, desing gráfico, layout, ilustração, arte final, cores, dedicação, e tempo. Na escolha da equipe, pesou o profissionalismo, a qualidade estética, a facilidade de comunicação, e a agilidade de trabalho.\n</p>\n<p><strong>Pontapé inicial = R$6.000,00 </strong>(O restante vou pagar com a venda da revista após o termino da campanha. E que os Anunnaki me ajudem!...)\n</p>\n<p>Outra parte, será gasta na impressão da revista no formato americano, 17x26,  com miolo em papel couché brilho 90 g (o miolo terá 24 páginas). Capa canoa grampeada, em papel couché 210 g -  laminação brilho.<br>\n</p>\n<p><strong>Custo</strong> <strong>para 1000 cópias</strong> = <strong>R$4.250,00</strong>\n</p>\n<p>Outra parte, será gasta na confecção de algumas  recompensas: Cartão postal exclusivo,  poster exclusivo, e camisetas.\n</p>\n<p><strong>Custo = R$1.750,00</strong>\n</p>\n<p>Outra parte,  será gasta no envio das recompensas via Correios.\n</p>\n<p><strong>Previsão de custo</strong> = <strong>R$3.000,00</strong>\n</p>\n<p>E a taxa de 13% para o<strong> Catarse</strong> <strong>= R$1.950,00</strong><br>\n</p>\n<p><strong>Total</strong> <strong>necessário = R$16.950,00</strong>\n</p>\n<p><strong>Obs.: </strong>Valores arredondados pra mais ou pra menos pra facilitar a conta.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78869/distrib_do_dinheiro.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78857/letras_apoio.jpg\">\n</p>\n<p>Apoiar esse projeto é fácil e seguro! Clique no botão verde <strong>\"Apoiar este projeto\"</strong>. Um cadastro com os seus dados, deverá ser preenchido, para que possamos entrar em contato com você, e se a meta for atingida, enviar suas recompensas. <strong>Caso a meta mínima não seja atingida, o Catarse devolve integralmente o dinheiro aos apoiadores! </strong><br>\n</p>\n<p>Portanto não se preocupe! De um jeito ou de outro, será recompensador dar o seu apoio! No decorrer do processo, estarei à sua disposição para tirar qualquer dúvida! Você pode falar comigo por aqui mesmo no Catarse, ou me procurar no meu <a href=\"https://www.facebook.com/vaniated\" target=\"_blank\">perfil do facebook</a>.\n</p>\n<p>E se você não puder contribuir com dinheiro, apoie divulgando esse projeto para seus amigos! Converse com eles, explique como funciona o financiamento coletivo e qual o objetivo dessa campanha! Te agradeço muito por essa força!!\n</p>\n<p>Vamos nessa!!!\n</p>\n<hr>\n<p>Concept Art - O Rei Anu - O Pai dos Deuses<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78859/Concept_Anu_1.png\">\n</p>\n<p>E como diria o próprio Anu:<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78861/A_sorte_dourada.jpg\">\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "goal": 17000.0, "about_html": "<p><strong><em></em></strong>\n</p>\n<blockquote class=\"fontsize-base quote\">\n\t<strong><em>ATUALIZAÇÃO em 05/01/2020<br>Todas as recompensas foram enviadas aos apoiadores em Novembro de 2020, com exceção de alguns que perdi totalmente o contato. Se você é um deles, por favor escreva para contatovanted@outlook.com.br para que eu possa concluir os envios. <br>Esta primeira edição foi lançada na CCXP Worlds em 04, 05 e 06 de Dezembro de 2020 e já se encontra à venda na loja <a href=\"https://loja.universoanunnaki.com.br/\" target=\"_blank\">Universo Anunnaki</a>!<br>Em Janeiro de 2021 começa a produção artística da edição#02, agora com outra equipe artística liderada pelo estúdio House 137 ( All Geek Comics), que ficará no encargo de concluir a série de seis edições. Obrigada a todos pela paciência em esperar por tanto tempo e pela confiança no meu trabalho! Um abração geral da Van Ted. <br>Siga a da página da revista no facebook: <a href=\"https://www.facebook.com/anunnakiossenhoresdaeternidade/\" target=\"_blank\">ANUNNAKI - Os Senhores da Eternidade</a>.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/285598/pgn_01_redimensionada.jpg\"><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/261753/pgn_02_redimensionada_a_anterior.jpg\"><br></em></strong><strong><em><br></em></strong>\n</blockquote>\n<p class=\"fontsize-larger fontweight-semibold\"><strong><em></em></strong>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78836/01_image2RG01.JPG\" width=\"654\" height=\"416\" style=\"width:654px;height:416px;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78835/letras_a_historia_dourada.jpg\" width=\"885\" height=\"104\" style=\"width:885px;height:104px;\">Há milhares de anos atrás, astronautas de um exoplaneta tiveram que explorar o sistema solar em busca de Ouro para salvar sua própria atmosfera. Colonizaram a Terra e através da Engenharia Genética, criaram o Homo-sapiens para lhes servir como trabalhador primitivo. Um grande desastre natural inundou a colônia, e acabou com a maior parte da vida no planeta, forçando-os a reconstruir tudo novamente. Nesse recomeço, deram civilização à humanidade terrestre que passou de simples serviçal para coadjuvante na História do Mundo. Mas novamente outra catástrofe aconteceu, e dessa vez foi provocada pelos próprios astronautas que disputavam pela supremacia na Terra, onde agora eram adorados como deuses. Eles foram embora, mas prometeram voltar...\n</p>\n<hr>\n<p>Nos quatro cantos do mundo, existem lendas de uma época em que deuses caminhavam na Terra, mas... Será que são apenas lendas?...  Alguns pesquisadores como Erich Von Daniken, e Zecharia Sitchin, encontraram na Arqueologia, vestígios que sugerem que sejam histórias reais! Bem reais!\n</p>\n<p>Resolvi adaptar para os quadrinhos, os antigos textos das <a href=\"https://www.youtube.com/watch?v=ZC7m0DtrZ6Q\" target=\"_blank\">tabuletas de argila mesopotâmicas</a>, hoje com 6 mil anos de idade, juntando assim duas grandes paixões: A teoria do Astronauta Antigo, e o universo das Estórias em Quadrinhos!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/81802/sinopse_pg01.jpg\">Amostragem rápida de como se parecerão as páginas da revista...\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78837/letras_o_projeto_a_longo_dourado.jpg\">\n</p>\n<p><strong>An</strong><strong>unnaki - Os Senhores da Eternidade,</strong> será uma mini-série de <strong>6 episódios</strong> distribuídos em edições de 22 páginas. Mas para que isso aconteça, o primeiro passo tem que ser sucesso total!\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78839/letras_o_projeto_atual_dourado.jpg\">\n</p>\n<p>Esse é o primeiro passo, e tudo está sendo feito com muito esmero! Vocês estão vendo alguns primeiros esboços do episódio que dará início à série <strong>Anunnaki - Os Senhores da Eternidade. </strong>Mas a revista terá 22 páginas coloridas, e a apresentação dela será no formato americano (17 x 26), em papel couchè brilho, 90 g. E a capa, com laminação brilho, em papel couchè 210 g. É essa <strong>revista piloto</strong>, contendo o <strong>primeiro episódio</strong> <strong>da série</strong>, que será apresentada às editoras com o objetivo de se produzir a série toda, de forma que o produto alcance mais leitores e fique bem mais barato para o consumidor final!\n</p>\n<p>Entretanto...  como o mercado editorial geralmente é lento, por ter muito material para analisar, e por todas as questões legais envolvidas, aguardaremos respostas dando prosseguimento à série através do <strong>Catarse! </strong>Para cada episódio, lançaremos uma campanha!<strong> </strong>\n</p>\n<p>E essa <strong>primeira edição</strong> feita especialmente para a campanha no <strong>Catarse</strong>, será <strong>limitada e numerada,</strong> portanto <strong>muito especial! </strong>Quem será que vai ser o dono(a) da revista <strong><em>Nº01 </em></strong>?...\n</p>\n<p>Acompanhe a página no facebook: <a href=\"https://www.facebook.com/anunnakiossenhoresdaeternidade/\" target=\"_blank\">Anunnaki - Os Senhores da Eternidade</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/81803/sinopse_pg03.jpg\">Amostragem rápida de como parecerão as páginas da estória\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78840/letras_sinopse.jpg\">Num distante planeta, os habitantes estão enfrentando um grave problema na atmosfera. Cientistas estudam meios de recuperá-la urgentemente. Enquanto isso, Alalu usurpa o trono real, mas é desafiado pelo príncipe Anu que alega ser o verdadeiro herdeiro do trono. Alalu perde uma luta justa e foge para a Terra, dando início a um movimento que resultará na colonização do planeta. Ele usará todos os recursos para voltar ao trono de Nibiru.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/81804/sinopse_pg02.jpg\">Amostragem rápida de como se parecerão as páginas da estória.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78844/letras_o_objetivo_dourado.jpg\">\n</p>\n<p>É arrecadar fundos para a produção do primeiro episódio da mini-série <strong>Anunnaki - Os Senhores da Eternidade</strong>!\n</p>\n<p>A campanha funcionará como uma <strong>pré-venda</strong>! Portanto não perca a oportunidade de adquirir e receber o primeiro episódio no conforto do seu lar, e com o frete grátis! Após o término da campanha, a revista será vendida por R$25,00 + frete.<br>\n</p>\n<p>Agradeço à todos vocês, acreditando que juntos vamos realizar ao menos a primeira etapa desse sonho! Um sonho que não é só meu, mas de muita gente!<br>\n</p>\n<p>Um grande abraço à todos! <br>\n</p>\n<p>                                                                                                        Van Ted.\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78845/letras_vamos_dourado.jpg\">\n</p>\n<p><strong>A rote</strong><strong>irista</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78873/Vania_catarse.jpg\" width=\"566\" height=\"288\" style=\"width:566px;height:288px;\">\n</p>\n<p><strong></strong>Sou eu, a <strong>Van Ted!... </strong>Estudiosa dedicada ao tema <strong>Anunnaki.</strong>\n</p>\n<p><strong></strong>Escrevo na página <a href=\"https://www.facebook.com/cronicasdaterrazechariasitchin/\" target=\"_blank\">Crônicas da Terra - Zecharia Sitchin</a> e meus artigos são acompanhados por um grande número de pessoas interessadas no assunto. Também promovo <strong>hangouts</strong>, em meu <a href=\"https://www.youtube.com/channel/UCUc7YwWS-w8X20DlJ_eZS4Q\" target=\"_blank\">Canal do Youtube</a> onde outros estudiosos são convidados a debater esse assunto, e participo de outros hangouts como convidada.\n</p>\n<p>A ideia de fazer os quadrinhos, surgiu depois dos <a href=\"http://cronicasdaterrazechariasitchin.blogspot.com.br/2016/01/anunnaki-cards-edicao-completa.html\" target=\"_blank\">Anunnaki Cards</a> que elaborei como um auxílio e guia de estudo do universo Anunnaki. E foi aí que comecei a procurar um desenhista profissional, que entendesse perfeitamente o espírito da coisa. Então conheci o <strong>Wam NIck</strong>, um excelente artista, e perfeito para esse trabalho!\n</p>\n<p><strong>O Ilustrador</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78846/Wam.jpg\">\n</p>\n<p><strong>Wam Nick </strong>é<strong> </strong>autor, e um dos mais atuantes ilustradores do mercado desde 1990. Sua carreira conta com centenas de livros ilustrados, revistas de entretenimento, atuações em cenografia, figurino e Concept art para Teatro, desenho animado, publicidade... e claro, Estórias em Quadrinhos! <strong>Wam Nick</strong>, é o criador do<strong> POPPS, </strong>uma iniciativa de produção de material para publicações itinerantes. Com 25 anos de experiência, ele e sua equipe querem dar ao projeto, uma cara jovem e uma leitura dinâmica e envolvente, com todas as características que uma grande obra de Quadrinhos precisa ter.<br>\n</p>\n<p>Dá uma olhadinha no blog dele!\n</p>\n<p> <a href=\"%20http://hdartbook.blogspot.com.br/\" target=\"_blank\">HDartbook</a>\n</p>\n<p>Você também pode encontrar o Wam Nick, nessas outras redes sociais!\n</p>\n<p><a href=\"http://wamnick1.deviantart.com/\" target=\"_blank\">Deviantart</a><br>\n</p>\n<p><a href=\"https://www.facebook.com/wamberto.nicomedes\" target=\"_blank\">facebook</a>\n</p>\n<hr>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78847/letras_recompensas_dourado.jpg\">Concept Art - Príncipe Enki - O Senhor da Terra\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78848/Enlil.jpg\">\n</p>\n<p><strong>- Seu nome </strong>na página de agradecimentos da revista! E para sempre no meu coração! 😊\n</p>\n<p><br>\n</p>\n<p><strong>- A logomarca de sua empresa </strong>na contra-capa da revista! - Para apoios a partir de R$350,00 😉\n</p>\n<p><br>\n</p>\n<p>- <strong>Hangout exclusivo! </strong>Você será meu convidado na sala de bate-papo, para conversarmos sobre a revista e sobre os Anunnaki, em dia e hora a combinar, após o término da campanha! <strong>Recompensa limitada!!! </strong><strong>Somente 9 vagas! 🙌🤦🤷👮👩🕵👼👵👦</strong>\n</p>\n<p><strong>-Hangout exclusivo (segunda turma)! </strong>Como tem mais pessoas interessadas em participar de um hangout comigo, onde conversaremos à vontade sobre a mini-série em quadrinhos, e sobre os Anunnaki, abri mais uma turma com 9 vagas!\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>- </strong><strong>Seja um figurante</strong> no primeiro episódio de Anunnaki - Os Senhores da Eternidade!  <strong>Recompensa limitada!!! Somente 24 vagas! 😜</strong><br>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78849/Atualizados_recentemente77.jpg\">\n</p>\n<p><strong>Nessa imagem, o amigo e apoiador do projeto, Renato J. Ignachitti Milhiolo, que já foi professor de Quadrinhos e Desenho Animado na Escola de Belas Artes da UFRJ.</strong>\n</p>\n<p><strong>👉Ao selecionar essa recompensa, você nos autoriza legalmente a usar sua imagem e características físicas para a composição de um personagem à nossa escolha, ou a combinar dentro das possíveis opções oferecidas pela estória. Entraremos em contato para pedir fotos de referência, e se necessário, na pose física e/ou expressão facial da ação planejada para a cena criada pelo artista. <br></strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>- Cartão postal exclusivo!💖</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78924/15049672_1548632251829936_282211667_n.jpg\">\n</p>\n<p><br>\n</p>\n<p><strong></strong><strong>- Mini-pôster exclusivo! Tamanho A5 👌</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78863/POSTER_img_ilustrativa.jpg\">\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>- Camisetas exclusivas! </strong><strong>Recompensa limitada!!! Apenas 20 unidades! ❤❤❤</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114780/Para_o_catarse_camisetas_02.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/114781/Para_o_catarse_camisetas.jpg\">\n</p>\n<p>Masculina, e feminina... Nos tamanhos P, M, G, GG, e XGG (imagens ilustrativas mas bem dentro da proposta real) Escolhendo o KIT CAMISTA, você poderá escolher o modelo que mais gostar! A camiseta branca com estampa em quadrinhos, ou a camiseta preta com estampa da capa do primeiro episódio.\n</p>\n<p><br>\n</p>\n<p><strong></strong>\n</p>\n<p><strong>- A Revista Anunnaki- a Saga, com o primeiro </strong><strong>episódio: Origem! 😍</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78862/CAPA_daREVISTA.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong>Capa do primeiro episódio, com as cores de <a href=\"https://www.facebook.com/OlgaDrebas/?fref=ts\" target=\"_blank\">Olga Drebas</a>, que se juntará à equipe principal, se conseguirmos bater a meta! </strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78875/olgadrebas.jpg\" width=\"550\" height=\"344\" style=\"width:550px;height:344px;\">\n</p>\n<p><strong>Olga Drebas, </strong>é<strong> </strong>uma ilustradora freelancer russa. Depois de trabalhar um curto tempo na área de jogos e contribuir com conceitos e texturas para a maior MMORPG russa, <a href=\"https://allods.mail.ru/splash.php?v=801\" target=\"_blank\">Allods Online</a>, ela optou por uma carreira de ilustradora nos jogos de representação. Atualmente Olga mora em Moscou, e dedica seu tempo à ilustrar os livros do <a href=\"http://dnd.wizards.com/\" target=\"_blank\">Dungeons&amp;Dragons</a>, entre outros clientes, e ao desenvolvimento de um projeto pessoal de quadrinhos em parceria com o Wam Nick.\n</p>\n<p>Dá uma olhadinha no trabalho dela: <a href=\"https://www.artstation.com/artist/olgadrebas\" target=\"_blank\">Artstation - Olga Drebas</a>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p><strong>LEMBRETES:</strong>\n</p>\n<p style=\"margin-left:20px;\" rel=\"margin-left: 20px;\"><strong>As recompensas são acumulativas!</strong> Supondo que você já tenha apoiado o projeto com R$25,00 e queira apoiar com mais R$35,00... Sua recompensa poderá ser aquela para apoios de R$60,00 ou mais, se você quiser!<br>\n</p>\n<p><strong>Atenção para as recompensas limitadas! </strong>Dê uma olhada na coluna de recompensas à direita...  e seja rápido! Mas atenção mais uma vez! Essas recompensas <strong>NÃO</strong> são acumulativas!<br>\n</p>\n<p style=\"margin-left:20px;\"><strong>E lembre-se: </strong>Apoios acima de R$100,00 poderão ser parcelados em até 3 vezes sem juros!\n</p>\n<p>Todas as recompensas estão vinculadas de acordo com os valores doados, e serão enviadas aos apoiadores, por correio e<strong> sem custo algum!</strong>\n</p>\n<p style=\"margin-left:20px;\">Quem quiser a revista <strong>autografada</strong> pelos artistas, a gente combina isso depois por e-mail, pois vai ter custo de correio... To só avisando!\n</p>\n<p><strong></strong>\n</p>\n<hr>\n<p><strong></strong>\n</p>\n<p>Concept Art - Alalu - O Usurpador do trono - O Desbravador do Espaço - O Pioneiro\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78850/alalu_jpeg.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78851/letras_metas_dourado.jpg\">\n</p>\n<p>Concept Art - Anzu - O Destemido e Audaz Piloto\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78853/Concep_Anzu_.png\">\n</p>\n<blockquote class=\"fontsize-base quote\">\n\t<strong>MAIS DINHEIRO, MAIS RECOMPENSAS!!!</strong><br>Se a campanha alcançar:<br><br><strong>R$19.000,00 </strong>= Concept art final e colorida de um dos personagens do primeiro episódio, em um mini-pôster do tamanho da revista 17x26, para todos os apoiadores de R$35,00 pra cima!  (<strong><em>ESTA PRIMEIRA META FOI ATINGIDA!)</em></strong><br><br><strong>R$22.000,00</strong><span style=\"color:rgb(121, 128, 139);font-size:18px;\"> = Livreto comentado de sketchs, tamanho A5 em papel couchè fosco 90g. Você vai conhecer o processo de criação de Wam Nick! Para todos os apoiadores de R$35,00 pra cima! <br><br></span><strong>R$25.000,00</strong> = ???<br><br>Louca pra revelar mais recompensas!... Mas vamos com calma!<br><br>***********************************<br><br>Concept Art - Príncipe Enlil - O Senhor do Comando na Missão Terra\n</blockquote>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/78854/Concept_Anu_Wam_Nick.jpg\">\n</p>", "permalink": "anunnaki", "video_embed_url": "//www.youtube.com/embed/8LJ6vv-0x78", "video_url": "https://www.youtube.com/watch?v=8LJ6vv-0x78", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34397/card_do_projeto_novo.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34397/project_thumb_thumb_card_do_projeto_novo.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34397/project_thumb_small_card_do_projeto_novo.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34397/project_thumb_large_card_do_projeto_novo.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34397/project_thumb_video_cover_card_do_projeto_novo.jpg", "progress": 116.17647058823529, "pledged": 19750.0, "total_contributions": 363, "total_contributors": 334, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-10T01:59:59.999999", "zone_expires_at": "2016-12-09T23:59:59.999999", "online_date": "2016-10-10T16:21:11.073306", "zone_online_date": "2016-10-10T13:21:11.073306", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 56, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 579696, "name": "Vania Segura Tedesco", "public_name": "Van Ted"}, "reminder_count": 48, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 56, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aliens,anunnaki,HQ,quadrinhos,vanted", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "cbaf4d24-bcd6-4d5c-a180-d685859ba463", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 18809.647087891208, "pledged_ajustado": 21852.384116814785, "about_txt": "ATUALIZAÇÃO em 05/01/2020 Todas as recompensas foram enviadas aos apoiadores em Novembro de 2020, com exceção de alguns que perdi totalmente o contato. Se você é um deles, por favor escreva para contatovanted@outlook.com.br para que eu possa concluir os envios. Esta primeira edição foi lançada na CCXP Worlds em 04, 05 e 06 de Dezembro de 2020 e já se encontra à venda na loja Universo Anunnaki ! Em Janeiro de 2021 começa a produção artística da edição#02, agora com outra equipe artística liderada pelo estúdio House 137 ( All Geek Comics), que ficará no encargo de concluir a série de seis edições. Obrigada a todos pela paciência em esperar por tanto tempo e pela confiança no meu trabalho! Um abração geral da Van Ted. Siga a da página da revista no facebook: ANUNNAKI - Os Senhores da Eternidade . Há milhares de anos atrás, astronautas de um exoplaneta tiveram que explorar o sistema solar em busca de Ouro para salvar sua própria atmosfera. Colonizaram a Terra e através da Engenharia Genética, criaram o Homo-sapiens para lhes servir como trabalhador primitivo. Um grande desastre natural inundou a colônia, e acabou com a maior parte da vida no planeta, forçando-os a reconstruir tudo novamente. Nesse recomeço, deram civilização à humanidade terrestre que passou de simples serviçal para coadjuvante na História do Mundo. Mas novamente outra catástrofe aconteceu, e dessa vez foi provocada pelos próprios astronautas que disputavam pela supremacia na Terra, onde agora eram adorados como deuses. Eles foram embora, mas prometeram voltar... Nos quatro cantos do mundo, existem lendas de uma época em que deuses caminhavam na Terra, mas... Será que são apenas lendas?...  Alguns pesquisadores como Erich Von Daniken, e Zecharia Sitchin, encontraram na Arqueologia, vestígios que sugerem que sejam histórias reais! Bem reais! Resolvi adaptar para os quadrinhos, os antigos textos das tabuletas de argila mesopotâmicas , hoje com 6 mil anos de idade, juntando assim duas grandes paixões: A teoria do Astronauta Antigo, e o universo das Estórias em Quadrinhos! Amostragem rápida de como se parecerão as páginas da revista... An unnaki - Os Senhores da Eternidade, será uma mini-série de 6 episódios distribuídos em edições de 22 páginas. Mas para que isso aconteça, o primeiro passo tem que ser sucesso total! Esse é o primeiro passo, e tudo está sendo feito com muito esmero! Vocês estão vendo alguns primeiros esboços do episódio que dará início à série Anunnaki - Os Senhores da Eternidade. Mas a revista terá 22 páginas coloridas, e a apresentação dela será no formato americano (17 x 26), em papel couchè brilho, 90 g. E a capa, com laminação brilho, em papel couchè 210 g. É essa revista piloto , contendo o primeiro episódio da série , que será apresentada às editoras com o objetivo de se produzir a série toda, de forma que o produto alcance mais leitores e fique bem mais barato para o consumidor final! Entretanto...  como o mercado editorial geralmente é lento, por ter muito material para analisar, e por todas as questões legais envolvidas, aguardaremos respostas dando prosseguimento à série através do Catarse! Para cada episódio, lançaremos uma campanha! E essa primeira edição feita especialmente para a campanha no Catarse , será limitada e numerada, portanto muito especial! Quem será que vai ser o dono(a) da revista Nº01 ?... Acompanhe a página no facebook: Anunnaki - Os Senhores da Eternidade Amostragem rápida de como parecerão as páginas da estória Num distante planeta, os habitantes estão enfrentando um grave problema na atmosfera. Cientistas estudam meios de recuperá-la urgentemente. Enquanto isso, Alalu usurpa o trono real, mas é desafiado pelo príncipe Anu que alega ser o verdadeiro herdeiro do trono. Alalu perde uma luta justa e foge para a Terra, dando início a um movimento que resultará na colonização do planeta. Ele usará todos os recursos para voltar ao trono de Nibiru. Amostragem rápida de como se parecerão as páginas da estória. É arrecadar fundos para a produção do primeiro episódio da mini-série Anunnaki - Os Senhores da Eternidade ! A campanha funcionará como uma pré-venda ! Portanto não perca a oportunidade de adquirir e receber o primeiro episódio no conforto do seu lar, e com o frete grátis! Após o término da campanha, a revista será vendida por R$25,00 + frete. Agradeço à todos vocês, acreditando que juntos vamos realizar ao menos a primeira etapa desse sonho! Um sonho que não é só meu, mas de muita gente! Um grande abraço à todos! Van Ted. A rote irista Sou eu, a Van Ted!... Estudiosa dedicada ao tema Anunnaki. Escrevo na página Crônicas da Terra - Zecharia Sitchin e meus artigos são acompanhados por um grande número de pessoas interessadas no assunto. Também promovo hangouts , em meu Canal do Youtube onde outros estudiosos são convidados a debater esse assunto, e participo de outros hangouts como convidada. A ideia de fazer os quadrinhos, surgiu depois dos Anunnaki Cards que elaborei como um auxílio e guia de estudo do universo Anunnaki. E foi aí que comecei a procurar um desenhista profissional, que entendesse perfeitamente o espírito da coisa. Então conheci o Wam NIck , um excelente artista, e perfeito para esse trabalho! O Ilustrador Wam Nick é autor, e um dos mais atuantes ilustradores do mercado desde 1990. Sua carreira conta com centenas de livros ilustrados, revistas de entretenimento, atuações em cenografia, figurino e Concept art para Teatro, desenho animado, publicidade... e claro, Estórias em Quadrinhos! Wam Nick , é o criador do POPPS, uma iniciativa de produção de material para publicações itinerantes. Com 25 anos de experiência, ele e sua equipe querem dar ao projeto, uma cara jovem e uma leitura dinâmica e envolvente, com todas as características que uma grande obra de Quadrinhos precisa ter. Dá uma olhadinha no blog dele! HDartbook Você também pode encontrar o Wam Nick, nessas outras redes sociais! Deviantart facebook Concept Art - Príncipe Enki - O Senhor da Terra - Seu nome na página de agradecimentos da revista! E para sempre no meu coração! 😊 - A logomarca de sua empresa na contra-capa da revista! - Para apoios a partir de R$350,00 😉 - Hangout exclusivo! Você será meu convidado na sala de bate-papo, para conversarmos sobre a revista e sobre os Anunnaki, em dia e hora a combinar, após o término da campanha! Recompensa limitada!!! Somente 9 vagas! 🙌🤦🤷👮👩🕵👼👵👦 -Hangout exclusivo (segunda turma)! Como tem mais pessoas interessadas em participar de um hangout comigo, onde conversaremos à vontade sobre a mini-série em quadrinhos, e sobre os Anunnaki, abri mais uma turma com 9 vagas! - Seja um figurante no primeiro episódio de Anunnaki - Os Senhores da Eternidade! Recompensa limitada!!! Somente 24 vagas! 😜 Nessa imagem, o amigo e apoiador do projeto, Renato J. Ignachitti Milhiolo, que já foi professor de Quadrinhos e Desenho Animado na Escola de Belas Artes da UFRJ. 👉Ao selecionar essa recompensa, você nos autoriza legalmente a usar sua imagem e características físicas para a composição de um personagem à nossa escolha, ou a combinar dentro das possíveis opções oferecidas pela estória. Entraremos em contato para pedir fotos de referência, e se necessário, na pose física e/ou expressão facial da ação planejada para a cena criada pelo artista. - Cartão postal exclusivo!💖 - Mini-pôster exclusivo! Tamanho A5 👌 - Camisetas exclusivas! Recompensa limitada!!! Apenas 20 unidades! ❤❤❤ Masculina, e feminina... Nos tamanhos P, M, G, GG, e XGG (imagens ilustrativas mas bem dentro da proposta real) Escolhendo o KIT CAMISTA, você poderá escolher o modelo que mais gostar! A camiseta branca com estampa em quadrinhos, ou a camiseta preta com estampa da capa do primeiro episódio. - A Revista Anunnaki- a Saga, com o primeiro episódio: Origem! 😍 Capa do primeiro episódio, com as cores de Olga Drebas , que se juntará à equipe principal, se conseguirmos bater a meta! Olga Drebas, é uma ilustradora freelancer russa. Depois de trabalhar um curto tempo na área de jogos e contribuir com conceitos e texturas para a maior MMORPG russa, Allods Online , ela optou por uma carreira de ilustradora nos jogos de representação. Atualmente Olga mora em Moscou, e dedica seu tempo à ilustrar os livros do Dungeons&Dragons , entre outros clientes, e ao desenvolvimento de um projeto pessoal de quadrinhos em parceria com o Wam Nick. Dá uma olhadinha no trabalho dela: Artstation - Olga Drebas LEMBRETES: As recompensas são acumulativas! Supondo que você já tenha apoiado o projeto com R$25,00 e queira apoiar com mais R$35,00... Sua recompensa poderá ser aquela para apoios de R$60,00 ou mais, se você quiser! Atenção para as recompensas limitadas! Dê uma olhada na coluna de recompensas à direita...  e seja rápido! Mas atenção mais uma vez! Essas recompensas NÃO são acumulativas! E lembre-se: Apoios acima de R$100,00 poderão ser parcelados em até 3 vezes sem juros! Todas as recompensas estão vinculadas de acordo com os valores doados, e serão enviadas aos apoiadores, por correio e sem custo algum! Quem quiser a revista autografada pelos artistas, a gente combina isso depois por e-mail, pois vai ter custo de correio... To só avisando! Concept Art - Alalu - O Usurpador do trono - O Desbravador do Espaço - O Pioneiro Concept Art - Anzu - O Destemido e Audaz Piloto MAIS DINHEIRO, MAIS RECOMPENSAS!!! Se a campanha alcançar: R$19.000,00 = Concept art final e colorida de um dos personagens do primeiro episódio, em um mini-pôster do tamanho da revista 17x26, para todos os apoiadores de R$35,00 pra cima!  ( ESTA PRIMEIRA META FOI ATINGIDA!) R$22.000,00 = Livreto comentado de sketchs, tamanho A5 em papel couchè fosco 90g. Você vai conhecer o processo de criação de Wam Nick! Para todos os apoiadores de R$35,00 pra cima! R$25.000,00 = ??? Louca pra revelar mais recompensas!... Mas vamos com calma! *********************************** Concept Art - Príncipe Enlil - O Senhor do Comando na Missão Terra"}, "user": {"id": 579696, "common_id": "f3cd36a9-993c-4400-98fb-fe49d955dad3", "name": "Vania Segura Tedesco", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/579696/thumb_avatar_0555cf61-d605-40fa-8a08-a4db3aa64cc8.jpg", "facebook_link": "https://www.facebook.com/vaniated", "twitter_username": "vaniated", "address": null, "email": null, "total_contributed_projects": 23, "total_published_projects": 7, "links": [{"id": 25908, "link": "https://www.instagram.com/van_ted"}, {"id": 18191, "link": "https://www.youtube.com/channel/UCUc7YwWS-w8X20DlJ_eZS4Q"}, {"id": 16746, "link": "https://www.facebook.com/anunnakiossenhoresdaeternidade/"}], "follows_count": 37, "followers_count": 156, "owner_document": null, "profile_cover_image": null, "created_at": "2016-06-21T00:58:29.245868", "about_html": "<p><strong><br></strong>\n</p>\n<p><strong>Van Ted </strong>viveu grande parte de sua vida na cidade de São Paulo onde trabalhou com música durante mais de 30 anos, cantando, tocando e compondo. Seu último trabalho na música, foi a banda 99 Macacos.\n</p>\n<p>Atualmente, mora em Araucária, pertinho de Curitiba, e é uma dos poucos estudiosos dedicados ao tema <strong>Anunnaki</strong> no Brasil. Autora do livro Anunnaki - A Era dos Deuses.<br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>\n<p><br>\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Van Ted", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 78077, "project_id": 34397, "description": "KIT DIGITAL\r\n\r\n-Seu nome na página de agradecimentos da revista\r\n\r\n+ Aperitivo de 12 páginas em PDF do primeiro episódio de ANUNNAKI - Os Senhores da Eternidade!\r\n\r\n*Envio por e-mail.\r\n\r\n", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2017-03-01T03:00:00", "updated_at": "2016-10-04T03:10:45.956095", "paid_count": 9, "waiting_payment_count": 0, "shipping_options": "free", "row_order": -7995391, "title": null, "survey_sent_at": "2017-07-18T23:54:46.462824", "survey_finished_at": "2020-07-29T02:34:42.616821", "common_id": "d23efff1-9f77-4cfa-a624-efb4c8d4a0f9", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 11.064498286994828}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": true, "Gêneros": false, "Ficção Científica": true, "Fantasia": true, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}}