{"detail": {"project_id": 34474, "id": 34474, "user_id": 409442, "name": "Zumbi, Guerreiro dos Palmares", "headline": "Uma História em Quadrinhos ousada que conta a trajetória do líder negro de forma única.", "budget": "<p>Impressão - 51%</p><p>Recompensas - 16%</p><p>Correio - 20%</p><p>Catarse - 13%<br></p><p><br></p><p><br></p>", "goal": 18000.0, "about_html": "<p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/3427/box_Zumbi_corre__o.jpg\"></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4276/O_PROGETO_2.jpg\" alt=\"\"><br></p><p><br></p><p>Zumbi, Guerreiro dos Palmares é uma graphic novel, um álbum de quadrinhos elaborado por mim, <strong>Moacir Martins</strong>, desenhista, e por <strong>Carlos Ferreira</strong>, roteirista. Durante um ano, estivemos imersos em um processo criativo, de pesquisa e de produção, que compactasse 200 anos da história do Quilombo dos Palmares, desde sua ascensão até sua queda. Rompendo com a cortina de esquecimento imposta pela narrativa oficial da história do Brasil, reconstituímos, recriamos e imaginamos, essa que é uma das passagens mais importantes e ignoradas de nossa história.</p><p>Nossa ousadia de retratar eventos considerados marginais, sob uma ótica não oficialesca, tentou ser barrada por uma editora. Após o material concluído, ela solicitou ajustes na história, entre eles um final abrandado. Nossa convicção e paixão pela história do Quilombo dos Palmares estavam reforçadas; então resolvemos resistir a essas alterações, que feriam nossa integridade como autores e contradiziam o que queríamos expressar no decorrer da trama. Rompemos com a editora e resolvemos buscar novas parcerias para nossa publicação. Decidimos pelo financiamento coletivo através do Catarse, que acaba tendo muitas afinidades com esse projeto.</p><p>Somente nossa paixão pela cultura brasileira justifica nosso empenho em querer publicar esta graphic novel de forma integral, como obra do gênero ficção histórica. No projeto original seriam 60 páginas de quadrinhos coloridas com aquarela, mas agora que ele está na mão dos autores, expandiremos esse material. Além do final inicialmente criado por nós, agora há trechos que haviam sido rejeitados ainda nos esboços e uma galeria de arte com estudos de personagens, paginas de storyboard e pin-ups de convidados especiais. </p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4918/Catarse_PAG_5_copy.jpg\"><br></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4278/O_ROTEIRISTA_2.jpg\"></p><p><br></p><p>Carlos Ferreira</p><p>Artista gráfico, diretor e roteirista. Desenvolve atividades em diversas áreas, como cinema, quadrinhos, televisão e música. Roteirista de histórias em quadrinhos publicadas no Brasil, Argentina e Japão, destacando-se os álbuns<strong> Kardec </strong>(Editora Leya), <strong>Os Sertões - A Luta </strong>e <strong>O Castelo</strong>, de Franz Kafka (Editora Nova Fronteira), <strong>Caos</strong> e a revista independente <strong>Picabu</strong>. Premiado no Salão Internacional de Desenhos para Imprensa, Festival internacional de Quadrinhos (FIQ), Bienal Internacional de Quadrinhos e Salão Internacional de Humor de Piracicaba.</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4348/O_DESENHISTA.jpg\"></p><p><br></p><p>Moacir Martins</p><p>Artista gráfico, nas áreas de ilustração e quadrinhos. Teve seus trabalhos publicados na revista <strong>Super Interessante – Aventuras na História</strong>, na série <strong>O Continente de São Pedro</strong>, para RBS TV, além de participação na imprensa sindical de Porto Alegre. Participa como desenhista e roteirista da Revista <strong>Picabu</strong>. Criador da revista em quadrinhos independente<strong> Strip Comics.</strong><br></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/5487/catarse_PAG_3.jpg\"><br></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4350/O_QUE___O_CATARSE.jpg\"><br></p><p><br></p><p>É uma plataforma de financiamento que viabiliza projetos de interesse coletivo, de uma forma direta, segura e transparente, onde o investidor sabe de que forma seu dinheiro será utilizado e pode acompanhar as etapas do processo. Se o projeto não for aprovado o apoiador recebe seu dinheiro de volta sem nenhum custo.</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4351/COMO_EU_FA_O_PARA_APOIAR.jpg\"></p><p><br></p><p>Se você se identificou com o projeto e quer ajudar a torná-lo realidade, faça seu cadastro e escolha nas caixas ao lado o tipo de recompensa que mais lhe agrada, depois escolha a forma de pagamento, que pode ser com cartão ou boleto bancário.</p><p>Ajude-nos também espalhando a ideia, divulgando e compartilhando nossas postagens nas redes sociais. </p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4927/PAG_48_copy.jpg\"><br></p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4352/O_QUE_S_O_AS_RECOMPENSAS.jpg\"></p><p><br></p><p>As recompensas são a contrapartida do investimento. Quanto mais você apoiar melhores recompensas terá.</p><p>Os primeiros 50 apoiadores que escolherem recompensas que tenham o livro impresso levam um poster A4  exclusivo.<br></p><p>Com 20 reais você já pode fazer parte do <strong>Quilombo de Ibura</strong> e recebe o PDF, ou seja, a versão digital do livro e de quebra o nome nos agradecimentos do livro impresso.</p><p>Já, com 40 reais, você fará parte no <strong>Quilombo de Nazareth</strong>, e você recebe um livro impresso lombada quadrada com seu nome nos agradecimentos.</p><p>Apoiando com 60 reais temos o <strong>Quilombo de Catucá</strong>, qua dá direito ao livro, com nome nos agradecimentos e um poster A3. <br></p><p>Com 95 reais, temos o <strong>Quilombo do Pau Picado</strong>, com livro impresso com seu nome nos agradecimentos, poster A3 mais uma camiseta.</p><p>Se você achou pouco, com 445 reais vem o <strong>Quilombo do Japomin</strong>, e você leva todos os itens do <strong>Quilombo do Pau Picado</strong> mais uma página original 21x30 cm em aquarela.<br></p><p>Não ficou satisfeito? Apoie com 800 reais e seja do<strong> Quilombo de Iguaraçu </strong><strong></strong><strong> </strong>e prepare-se para receber o livro capa dura especial em tecido, serigrafada, mais o livro simples, com seu nome nos agradecimentos, autografados, mais poster A3, camiseta, coleção com 8 cards, caderno de esboços com capa ilustrada, caneca e uma incrível página original. </p><p>No <strong>Quilombo dos Palmares</strong>, você é Zumbi, e por 1.500 reais leva a recompensa máxima, o livro edição especial, o livro simples, autografados, com nome nos agradecimentos, camiseta, caneca, posters A3 autografado, coleção de cards, caderno para esboços, página original emoldurada e uma incrível escultura com 30 cm. <br></p><p>Especificações:</p><p>- Livro: Lombada quadrada, miolo com 80 páginas coloridas, em papel off set 90g e capa em papel Triplex no formato 21x28 cm.</p><p>- Poster: Tamanho 30x42 cm em papel couchê 300g.</p><p>- Camiseta: Algodão com serigrafia 2 cores. Todos os tamanhos.</p><p>- Caneca: Porcelana branca com arte exclusiva.</p><p>- Livro de Esboços: 80 páginas em canson 200g, capa dura com arte original no formato 10x15 cm.</p><p>- Cards: Coleção com 8 cards com fichas de personagens, coloridos, em papel couchê 300g formato 5x8 cm.</p><p>- Páginas Originais: Aquarela sobre papel formato 21x28 cm.</p><p>- Escultura: Peça única em epoxi, colorida, medindo 30 cm de altura.</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4353/METAS.jpg\"><br></p><p><br></p><p> Passando 20% da meta inicial o livro passa a ser de capa dura, mais 20% e faremos o lançamento com sessão de autógrafos nas principais capitais, e se atingir 160% faremos um workshop sobre quadrinhos e financiamento coletivo para todos os apoiadores.</p><p><br></p><p><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4354/ACOMPANHANDO_ZUMBI.jpg\"></p><p><br></p><p>Todos os apoiadores receberão por e-mail as atualizações sobre o andamento do projeto, com links de tudo que acontece nos bastidores.</p><p>Acompanhe também a nossa página do facebook:</p><p><a href=\"https://www.facebook.com/pages/Zumbi-Guerreiro-dos-Palmares/359630104242316\">https://www.facebook.com/pages/Zumbi-Guerreiro-dos...</a><br></p><p><strong><br></strong></p><p><strong><img src=\"https://s3.amazonaws.com/cdn.catarse/uploads/redactor_rails/picture/data/4600/A_ENTREGA.jpg\"><br></strong></p><p><br></p><p>A entrega das recompensas está prevista para Novembro. Fique tranquilo, os custos já estão incluídos. É só esperar o carteiro chegar.</p>", "permalink": "zumbi_guerreiro_dos_palmares_1db0", "video_embed_url": "//www.youtube.com/embed/q2whLsrt5Ks", "video_url": "https://www.youtube.com/watch?v=q2whLsrt5Ks&feature=youtu.be", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34474/11088627_359635564241770_3301355222409361649_o.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34474/project_thumb_thumb_11088627_359635564241770_3301355222409361649_o.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34474/project_thumb_small_11088627_359635564241770_3301355222409361649_o.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34474/project_thumb_large_11088627_359635564241770_3301355222409361649_o.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/34474/project_thumb_video_cover_11088627_359635564241770_3301355222409361649_o.jpg", "progress": 25.72222222222222, "pledged": 4630.0, "total_contributions": 57, "total_contributors": 57, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2016-09-17T02:59:59.999999", "zone_expires_at": "2016-09-16T23:59:59.999999", "online_date": "2016-07-18T17:43:29.74873", "zone_online_date": "2016-07-18T14:43:29.74873", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 1, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 409442, "name": "Gabriel Nascimento", "public_name": "Moacir Martins"}, "reminder_count": 18, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "6c55558d-eae8-4f9b-95bf-5a9cef54e3c6", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 20160.008894176404, "pledged_ajustado": 5185.60228777982, "about_txt": "Zumbi, Guerreiro dos Palmares é uma graphic novel, um álbum de quadrinhos elaborado por mim, Moacir Martins , desenhista, e por Carlos Ferreira , roteirista. Durante um ano, estivemos imersos em um processo criativo, de pesquisa e de produção, que compactasse 200 anos da história do Quilombo dos Palmares, desde sua ascensão até sua queda. Rompendo com a cortina de esquecimento imposta pela narrativa oficial da história do Brasil, reconstituímos, recriamos e imaginamos, essa que é uma das passagens mais importantes e ignoradas de nossa história. Nossa ousadia de retratar eventos considerados marginais, sob uma ótica não oficialesca, tentou ser barrada por uma editora. Após o material concluído, ela solicitou ajustes na história, entre eles um final abrandado. Nossa convicção e paixão pela história do Quilombo dos Palmares estavam reforçadas; então resolvemos resistir a essas alterações, que feriam nossa integridade como autores e contradiziam o que queríamos expressar no decorrer da trama. Rompemos com a editora e resolvemos buscar novas parcerias para nossa publicação. Decidimos pelo financiamento coletivo através do Catarse, que acaba tendo muitas afinidades com esse projeto. Somente nossa paixão pela cultura brasileira justifica nosso empenho em querer publicar esta graphic novel de forma integral, como obra do gênero ficção histórica. No projeto original seriam 60 páginas de quadrinhos coloridas com aquarela, mas agora que ele está na mão dos autores, expandiremos esse material. Além do final inicialmente criado por nós, agora há trechos que haviam sido rejeitados ainda nos esboços e uma galeria de arte com estudos de personagens, paginas de storyboard e pin-ups de convidados especiais. Carlos Ferreira Artista gráfico, diretor e roteirista. Desenvolve atividades em diversas áreas, como cinema, quadrinhos, televisão e música. Roteirista de histórias em quadrinhos publicadas no Brasil, Argentina e Japão, destacando-se os álbuns Kardec (Editora Leya), Os Sertões - A Luta e O Castelo , de Franz Kafka (Editora Nova Fronteira), Caos e a revista independente Picabu . Premiado no Salão Internacional de Desenhos para Imprensa, Festival internacional de Quadrinhos (FIQ), Bienal Internacional de Quadrinhos e Salão Internacional de Humor de Piracicaba. Moacir Martins Artista gráfico, nas áreas de ilustração e quadrinhos. Teve seus trabalhos publicados na revista Super Interessante – Aventuras na História , na série O Continente de São Pedro , para RBS TV, além de participação na imprensa sindical de Porto Alegre. Participa como desenhista e roteirista da Revista Picabu . Criador da revista em quadrinhos independente Strip Comics. É uma plataforma de financiamento que viabiliza projetos de interesse coletivo, de uma forma direta, segura e transparente, onde o investidor sabe de que forma seu dinheiro será utilizado e pode acompanhar as etapas do processo. Se o projeto não for aprovado o apoiador recebe seu dinheiro de volta sem nenhum custo. Se você se identificou com o projeto e quer ajudar a torná-lo realidade, faça seu cadastro e escolha nas caixas ao lado o tipo de recompensa que mais lhe agrada, depois escolha a forma de pagamento, que pode ser com cartão ou boleto bancário. Ajude-nos também espalhando a ideia, divulgando e compartilhando nossas postagens nas redes sociais. As recompensas são a contrapartida do investimento. Quanto mais você apoiar melhores recompensas terá. Os primeiros 50 apoiadores que escolherem recompensas que tenham o livro impresso levam um poster A4  exclusivo. Com 20 reais você já pode fazer parte do Quilombo de Ibura e recebe o PDF, ou seja, a versão digital do livro e de quebra o nome nos agradecimentos do livro impresso. Já, com 40 reais, você fará parte no Quilombo de Nazareth , e você recebe um livro impresso lombada quadrada com seu nome nos agradecimentos. Apoiando com 60 reais temos o Quilombo de Catucá , qua dá direito ao livro, com nome nos agradecimentos e um poster A3. Com 95 reais, temos o Quilombo do Pau Picado , com livro impresso com seu nome nos agradecimentos, poster A3 mais uma camiseta. Se você achou pouco, com 445 reais vem o Quilombo do Japomin , e você leva todos os itens do Quilombo do Pau Picado mais uma página original 21x30 cm em aquarela. Não ficou satisfeito? Apoie com 800 reais e seja do Quilombo de Iguaraçu e prepare-se para receber o livro capa dura especial em tecido, serigrafada, mais o livro simples, com seu nome nos agradecimentos, autografados, mais poster A3, camiseta, coleção com 8 cards, caderno de esboços com capa ilustrada, caneca e uma incrível página original. No Quilombo dos Palmares , você é Zumbi, e por 1.500 reais leva a recompensa máxima, o livro edição especial, o livro simples, autografados, com nome nos agradecimentos, camiseta, caneca, posters A3 autografado, coleção de cards, caderno para esboços, página original emoldurada e uma incrível escultura com 30 cm. Especificações: - Livro: Lombada quadrada, miolo com 80 páginas coloridas, em papel off set 90g e capa em papel Triplex no formato 21x28 cm. - Poster: Tamanho 30x42 cm em papel couchê 300g. - Camiseta: Algodão com serigrafia 2 cores. Todos os tamanhos. - Caneca: Porcelana branca com arte exclusiva. - Livro de Esboços: 80 páginas em canson 200g, capa dura com arte original no formato 10x15 cm. - Cards: Coleção com 8 cards com fichas de personagens, coloridos, em papel couchê 300g formato 5x8 cm. - Páginas Originais: Aquarela sobre papel formato 21x28 cm. - Escultura: Peça única em epoxi, colorida, medindo 30 cm de altura. Passando 20% da meta inicial o livro passa a ser de capa dura, mais 20% e faremos o lançamento com sessão de autógrafos nas principais capitais, e se atingir 160% faremos um workshop sobre quadrinhos e financiamento coletivo para todos os apoiadores. Todos os apoiadores receberão por e-mail as atualizações sobre o andamento do projeto, com links de tudo que acontece nos bastidores. Acompanhe também a nossa página do facebook: https://www.facebook.com/pages/Zumbi-Guerreiro-dos... A entrega das recompensas está prevista para Novembro. Fique tranquilo, os custos já estão incluídos. É só esperar o carteiro chegar."}, "user": {"id": 409442, "common_id": "c907e3e1-2611-4633-a94b-4018d74dde16", "name": "Gabriel Nascimento", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/409442/thumb_avatar_01RETTRATO_MOA.jpg", "facebook_link": "https://www.facebook.com/moacir.martins.313?fref=ts", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 2, "total_published_projects": 2, "links": [{"id": 2328, "link": "https://www.facebook.com/pages/Zumbi-Guerreiro-dos-Palmares/359630104242316?fref=ts"}], "follows_count": 2, "followers_count": 9, "owner_document": null, "profile_cover_image": null, "created_at": "2015-04-02T00:46:28.427912", "about_html": "<p>Moacir Martins - Desenhista</p><p>Artista gráfico, nas áreas de ilustração e quadrinhos. Teve seus trabalhos publicados na revista <strong>Super Interessante – Aventuras na História</strong>, na série <strong>O Continente de São Pedro</strong>, para RBS TV, além de participação na imprensa sindical de Porto Alegre. Participa como desenhista e roteirista da Revista <strong>Picabu</strong>. Criador da revista em quadrinhos independente<strong> Strip Comics.</strong><br></p><p>Carlos Ferreira - Roteirista</p><p> Artista gráfico, diretor e roteirista. Desenvolve atividades em diversas áreas, como cinema, quadrinhos, televisão e música. Roteirista de histórias em quadrinhos publicadas no Brasil, Argentina e Japão, destacando-se os álbuns<strong> Kardec </strong>(Editora Leya), <strong>Os Sertões - A Luta </strong>e <strong>O Castelo</strong>, de Franz Kafka (Editora Nova Fronteira), <strong>Caos</strong> e a revista independente <strong>Picabu</strong>. Premiado no Salão Internacional de Desenhos para Imprensa, Festival internacional de Quadrinhos (FIQ), Bienal Internacional de Quadrinhos e Salão Internacional de Humor de Piracicaba.<br></p><p><br></p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Moacir Martins", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 77895, "project_id": 34474, "description": "  Quilombo do Ibura:\r\n- PDF do Livro \r\n- Nome nos agradecimentos\r\n- Envio incluído\r\n", "minimum_value": 20.0, "maximum_contributions": null, "deliver_at": "2016-11-01T02:00:00", "updated_at": "2016-07-11T22:16:28.026633", "paid_count": 7, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "3d174929-1514-4d39-8e49-850aeac88a7d", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 22.400009882418225}], "analises_categorias": {"Festivais": true, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": true, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}}