{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 33.60001482362734, "recompensas_quantidade": 1, "autoria_id": 19421, "autoria_nome": "bernardo aurélio de andrade oliveira", "autoria_nome_publico": "bernardo aurélio", "autoria_classificacao": "masculino", "social_seguidores": 92, "social_newsletter": true, "social_projetos_contribuidos": 42, "social_projetos_publicados": 6, "geral_municipio": "Teresina", "geral_uf": "PI", "geral_uf_br": "PI", "geral_city_id": 3586, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2016-08-02T02:59:59.999999", "geral_data_ini": "2016-07-02T13:12:55.258261", "geral_meta": 1500.0, "geral_meta_corrigida": 1680.0007411813667, "geral_arrecadado": 4716.0, "geral_arrecadado_corrigido": 5281.9223302742175, "geral_percentual_arrecadado": 314.4, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 35954, "geral_modalidade": "aon", "geral_titulo": "Máscara de Ferro Aventura Espacial", "geral_status": "successful", "geral_total_contribuicoes": 138, "geral_total_apoiadores": 134, "geral_sobre": "ULTIMAS HORAS DE CAMPANHA E NOVA META ESTENDIDA Sim! Isso mesmo. Nova meta nessas últimas horas de campanha! Se atingirmos R$5mil, todos (eu disse TODOS) os apoiadores receberão gratuitamente a revista Feira HQ (formato pocket, 80 páginas com quadrinhos premiado no evento chamado Feira HQ, organizado pelo Núcleo de Quadrinhos do Piauí). Então não marque bobeira! Convença um amigo a apoiar tb! Todo mundo sai ganhando! Beijos e socos! ATUALIZAÇÃO 06 Desenho do Máscara inspirado no Marv, personagem de Sin City. R$60. Ganha essa edição com esse autógrafo especial e a nova edição produzida nesta campanha, ATUALIZAÇÃO 05 Já atingimos a meta de R$3mil. Miramos na meta de R$4 mil agora. Apoie! Será melhor para todos: uma revista maior e mais divertida. Convença algum amigo! Com R$10 vc já pode receber nossa nova publicação. ATUALIZAÇÃO 04 Nova arte à venda. Por  R$65. Esse desenho é original, feito à mão, na folha de rosto do livro \"Por Dentro do Máscara de Ferro\". Peça única e vc pode adquiri-lo entre as recompensas. Claro, vc também receberá nossa nova edição do Máscara \"Aventura Espacial\", financiada aqui no Catarse  e seu nome aparecerá nos créditos como financiador da publicação. ATUALIZAÇÃO 03 ATUALIZAÇÃO 02 ÚLTIMOS DIAS DE CAMPANHA DO MÁSCARA NO CATARSE ATUALIZAÇÃO 01 Autógrafo especial Máscara de Ferro. Edição única para apoio. Escolha essa recompensa e ganhe a edição do livro Por Dentro do Máscara de Ferro, com esse autógrafo, + Nova Revista do Máscara em casa. ENTENDA MELHOR A CAMPANHA A PARTIR DAQUI! Máscara de Ferro é um mecânico-borracheiro que decide tornar-se super-herói. Ele põe uma máscara de solda e sai combatendo o crime. Acontece que em um mundo paralelo, ele tem super poderes provenientes de um mineral especial com o qual forjou seu \"elmo\" e \"arma\" (um cano). O personagem tem várias histórias que podem ser lidas clicando aqui . Abaixo tem uma mostra da HQ que Joniel Santos desenhou e que será financiada aqui: A HQ que estará na revista tem apenas 16 páginas e pode ser conferida, na íntegra, clicando aqui . Nosso projeto inicial prevê uma revista de 20 páginas (formato 15,5x21,5cm, capa em couchê miolo p&b). Todos os apoiadores terão seu nome impressos na publicação como apoiadores. O valor parece alto para uma revista pequena, mas não é se considerarmos os custos de impressão, edição, envio e porcentagem para o desenhista (15% da tiragem). Além disso, se atingirmos a meta estendida, que é de R$3mil, incluiremos uma segunda HQ desenhada pelo autor Bernardo Aurélio que apresenta uma \"segunda origem\" do personagem, que pode ser lida clicando aqui . Como escutaram no vídeo, preciso de apenas R$2000 para imprimir a revista e pagar o percentual do Catarse, mas estou solicitando apenas R$1500 como meta porque irei cobrir o restante pessoalmente. Então, escolha uma recompensa e vamos fazer acontecer! Permitam-me indicar duas recompensas \"da hora\" e limitadas: E essa outra. Conheça clicando aqui a página do Cantinho do Caio. Não vacila!"}