{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 28.000012353022782, "recompensas_quantidade": 1, "autoria_id": 442725, "autoria_nome": "joão paulo ferreira da silva", "autoria_nome_publico": "jp da silva", "autoria_classificacao": "masculino", "social_seguidores": 231, "social_newsletter": false, "social_projetos_contribuidos": 14, "social_projetos_publicados": 15, "geral_municipio": "Campina Grande", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": 2614, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2016-09-28T02:59:59.999999", "geral_data_ini": "2016-07-29T21:03:28.957425", "geral_meta": 2300.0, "geral_meta_corrigida": 2576.0011364780958, "geral_arrecadado": 960.0, "geral_arrecadado_corrigido": 1075.200474356075, "geral_percentual_arrecadado": 41.73913043478261, "geral_conteudo_adulto": false, "geral_posts": 69, "geral_project_id": 38366, "geral_modalidade": "aon", "geral_titulo": "Caravana Jurássica", "geral_status": "failed", "geral_total_contribuicoes": 13, "geral_total_apoiadores": 13, "geral_sobre": "Pré-venda da primeira edição da Caravana Jurássica, projeto\r\njá impresso com uma tiragem reduzida, caso ultrapassemos a meta, uma nova\r\ntiragem, com novas recompensas, será feita para os apoiadores, você terá sua\r\nedição via correios sem custo de envio! A promoção dos 150 primeiros continua até o final da campanha! A saga da Caravana Jurássica surgiu na revista Turtle em equipe , em 1999 e parado, sem uma conclusão, em 2003, agora, 13 anos depois e com um novo visual, temos está mais nova conclusão! No melhor estilo de filmes da sessão da tarde, como a Caravana\r\nda coragem! Trata-se de uma aventura em uma terra inóspita, cheia de\r\npredadores, um asteroide e uma caravana em apuros, 65 milhões de anos atrás! Uma\r\nparódia de super-heróis, que, ser \"super.\", não significa nada, com muitas situações engraçadas, mas também, com muitos momentos tensos, e conflitantes,\r\nnuma corrida contra o tempo, para poderem retornar e evitar o mesmo\r\ndestino dos dinossauros! João Paulo da Silva é designer formado pela UFCG. Nascido em 1983, com experiência em desenhos animados (comerciais), filmes trabalhados e curtas metragens feitos (o que rendeu prêmio de melhor curta metragem pelo 9º Comunicurtas UEPB, para: \" O viajante entre Livros\", 2014, um andarilho que se tornou em um pequeno ser, ao atravessar um livro, agora ele procura o caminho de volta viajando entre livros ), e com conhecimento em narrativa sequencial (storyboards), técnicas de perspectiva, anatomia e expressão corporal, que são fundamentais para a realização deste trabalho! Além de, editor e produtor do livro: Nas terras Ipuarana , com seu irmão e Historiador (UEPB), José Eudes da Silva . http://sites.uepb.edu.br/comunicurtasuepb/2014/11/... O livro terá  páginas em couchê fosco e uma capa numa gramatura bacana, vale apena adquirir o seu! Para quem já adquiriu o Panza de Caio Oliveira , A Caravana Jurássica segue o mesmo tamanho e formato! Foram meses de trabalho, entre, elaboração do roteiro, desenvolvimento do novo visual dos personagens, páginas e edição final, com o excelente trabalho de revisão de texto de Roberta Soares , conseguimos chegar a esta edição única! Você pode escolher um de nossos pacotes promocionais, e sua edição chegará em sua casa pelos correios sem custos! E caso o projeto não seja financiado você terá seu dinheiro de volta! A primeira selfie da história, com o primeiro registro fotográfico, do T-rex! O livro, Nas Terras Ipuarana, teve uma grande e importante divulgação, no site Universo HQ, escrito por Samir Naliato, e você pode conferir no link  da reportagem abaixo: http://www.universohq.com/noticias/crencas-e-conto... Está arte exclusiva, em A3, pode ser sua, do primeiro encontro entre, o dinossauro Othi e Lisa, a líder da Caravana Jurássica! Confira um de nossos pacotes especiais! Pacote com duas páginas e duas artes exclusivas! Confira o \r\n\r\nPôster exclusivo, RedCat, anos 60, para os apoiadores ai abaixo! Autógrafos no estilo Mike Mignola`s (HellBoy, não é do Mignola`s), do Turtle/Hellboy. Com autógrafo cover do HellBoy. Escolha esta recompensa e ganhe o livro Caravana Jurássica , com este e outros autógrafos, com Turtle, no estilo HellBoy. Autógrafo especial (a caravana enfrentando lugares inóspitos,\r\nem sua jornada), exclusivo, apenas para um único apoiado, basta conferir uma de\r\nnossas recompensas! Pôster exclusivo da caravana unida, a volta ou não para casa, impresso e autografado na hora, estilo cartoon! Em virtude das Paraolimpíadas, estamos desenvolvendo, também, um print extra para nossos apoiadores, com a família caravana jurássica, exclusivo! Nosso terceiro brinde, autografado na hora, e exclusivo para apoiadores, “ a bela e a fera do Jurássico”. Encontra-se em um de nossos pacotes de recompensas! E pode ser seu impresso e autografado! Imperdível! O casal, Lisa e Turtle, farão o possível para levar sua equipe de volta ao nosso tempo! Confira alguns dos prints e pôsteres exclusivos e limitados para nossos apoiadores! Confira o novo print, exclusivo, que está entre nossas novas\r\nrecompensas (Othi e Julyana Silver)! Confira, últimas semanas! Arte expressa de última hora, print autografado e exclusivo\r\nde Lisa & Othi, momentos! ________________________________________________________________ •Recompensas •*todos os valores já estão com o envio incluso para todo o Brasil •OBS.:TODAS AS RECOMPENSAS DE 100 REAIS OU DE MAIOR VALOR GANHARÃO O SKETCHBOOK IMPRESSO. •O dinheiro arrecadado será utilizado principalmente para cobrir os custos de gráfica e envio dos livros. Caso o projeto não seja financiado, seu dinheiro será inteiramente devolvido pelo Catarse. •PACOTES PARA LOJISTAS Para o lojista que deseja ter a Caravana Jurássica disponível a um preço especial da pré-venda do Catarse. •Você pode conferir um pouco mais sobre nosso material na nova página oficial do facebook : https://www.facebook.com/caravanajurassica /# •Confira também os teasers, sketches, concepts, etc. em nossa página: http://universejpanimations.blogspot.com.br /"}