{"detail": {"project_id": 39563, "id": 39563, "user_id": 165343, "name": "Greg: O Contador de Histórias", "headline": "Os primeiros dois volumes da webcomic, indicada ao HQ Mix 2016 como melhor web-quadrinhos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61928/greg-custos.jpg\"></p><p>Impressão: 60%</p><p>Recompensas: 10%</p><p>Catarse: 13% </p><p>Correios: 17%</p><p>OBS: Parte dos custos de envio será subsidiado pelo autor.</p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62055/nautilo.png\"></p>", "goal": 7500.0, "about_html": "<p style=\"text-align: justify;\"><br>\n</p>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\">Olá! Meu nome é <strong>Marcio R. Gotland</strong>, sou quadrinista e autor da webcomic <strong>Greg: O Contador de Histórias </strong>(<a href=\"http://outrosquadrinhos.com.br/serie/greg-o-contador-de-historias/\" target=\"_blank\">Veja aqui</a>). Comecei o roteiro e arte dessa história em quadrinhos em 2014 e lancei na web no dia 12 de março do ano passado. Esse ano, a HQ foi indicada ao <strong>Prêmio HQ Mix</strong> como melhor web-quadrinhos.\n</p>\n<p style=\"text-align: justify;\">Mas, é hora de darmos, juntos, mais um passo: <strong>A produção da revista impressa, totalmente colorida, bonitona e caprichada, no formato americano!</strong>\n</p>\n<p style=\"text-align: justify;\">Em 2015, produzi, artesanalmente, uma edição p/b, limitada a 100 exemplares dos números 1 e 2, para divulgação da HQ nos eventos, mas, meu objetivo sempre foi produzir uma revista com a qualidade que todos vocês merecem! <strong>E a hora é agora!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61917/greg-historia.jpg\">\n</p>\n<p style=\"text-align: justify;\">Na véspera de uma <strong>batalha que promete ser terrível e árdua</strong>, quatro cavaleiros da Galiza medieval,<strong> Egas, Suero, Pedro</strong> e <strong>Tomaz</strong> passam a noite bebendo e jogando dados, enquanto um deles conta suas lembranças que trazem a tona o motivo da guerra: um rei que na sua infância vivia na companhia de um garoto que todos acreditavam ser o próprio diabo. Já adulto e entronado, o déspota, manipulado por uma entidade sombria, mergulhou seu reino em uma maldição que transforma todos que dormem em marionetes da vontade do enigmático monarca e da força oculta que o auxilia. A batalha colocará os cavaleiros e o rei frente à frente, quando eles serão surpreendidos por uma revelação. <strong>Mandrágora</strong>, a primeira história de <strong>Greg: O Contador de Histórias</strong>, é uma lição sobre o contágio da liberdade, tão necessário nos dias contemporâneos.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61999/gregpag1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62000/gregpag2.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61914/greg-premissa.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>Greg: O Contador de Histórias</strong> foi conceituada, desde o início, como um espaço para publicação de histórias em quadrinhos fechadas, cada uma com enredo, cenário e personagens próprios. <strong>As revistas números 1 e 2, que você poderá adquirir aqui, contém a primeira história fechada: Mandrágora.</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61919/greg-revistas.jpg\">\n</p>\n<p style=\"text-align: justify;\">As duas revistas, <strong>Greg: O Contador de Histórias nº 1 e nº 2</strong>, terão 25 cm de altura e 16 cm de largura, capa colorida em couché 170g, com laminação fosca. O miolo terá 24 páginas, totalmente coloridas, em papel offset 90g. O lançamento das revistas acontecerá na <strong>Comic Con Experience</strong>, evento que ocorrerá em São Paulo entre os dias 1 e 4 de dezembro de 2016, e quem desejar, poderá retirá-las diretamente com o autor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61924/revistas1.jpg\">\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61925/revistas2.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>Quais são as vantagens para quem apoiar?</strong>\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Levará as duas revistas com desconto!\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">O nome de todos os apoiadores estarão nos agradecimentos!\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Todas as revistas serão autografadas pelo autor!\n</p>\n<p style=\"text-align: justify; margin-left: 20px;\">Poderá acrescentar recompensas especiais ao pacote!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61920/greg-recompensas.jpg\">\n</p>\n<p style=\"text-align: justify;\"><strong>Todos os apoiadores receberão as revistas números 1 e 2 de Greg: O Contador de Histórias</strong>, mais um belo marcador de páginas, no entanto, você pode <strong>acrescentar outras recompensas</strong> e tornar seu pacote mais interessante. Por exemplo: <strong>Todos que apoiarem com valor a partir de R$ 30,00 receberão também o pôster A5 com uma arte inédita.</strong>\n</p>\n<p style=\"text-align: justify;\" rel=\"text-align: justify;\"><strong>Atualizado:</strong>  É com grande satisfação que apresento para vocês a arte do<strong> Print A5</strong>, magistralmente produzida pelo ilustrador <strong>Murilo Araújo </strong>da <a href=\"https://www.facebook.com/halftonesdesign/\" target=\"_blank\">Halftones Design</a>.<img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/69906/print-a5-greg-catarse.png\">\n</p>\n<p style=\"text-align: justify;\"><strong>Retrato na capa:</strong> Quem optar por essa recompensa receberá uma ilustração com seu rosto na imagem de capa da revista Greg: O Contador de Histórias, o arquivo será entregue em formato digital (.png) e a entrega começará antes da campanha terminar.\n</p>\n<p style=\"text-align: justify;\"><strong>Sketch original:</strong> Os sketchs serão feitos com lápis ou carvão sobre papel canson montval 300g, nos tamanhos A5 ou A4, autografados e com dedicatória no verso, a escolha será aleatória e realizada pelo autor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62005/greg-sketchs.jpg\"><strong>Nanquim original:</strong> As artes em nanquim serão feitas com Indian Ink Talens sobre papel canson montval, 300g para os de tamanhos A5 e A4, e 240g para os de tamanho A3, autografados e com dedicatória a lápis no verso. No caso das artes em tamanho A5, a escolha será aleatória e realizada pelo autor. No entanto, quem adquirir os nanquins no tamanho A4 e A3, poderá indicar um personagem de sua preferência, após o contato do autor.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61996/greg-nanquins.jpg\" style=\"font-size: 14px; line-height: 1.6em;\">\n</p>\n<p style=\"text-align: justify;\"><em>As recompensas serão enviadas pelo correio em janeiro de 2017, porém, quem desejar poderá retirar com o autor durante a Comic Con Experience, em São Paulo, evento que ocorrerá entre os dias 1 e 4 de dezembro deste ano.</em>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61922/modelo-apoiar.jpg\">\n</p>\n<p style=\"text-align: justify;\">Se você <strong>não sabe como funciona o Catarse</strong>, não se preocupe, é <strong>fácil e seguro</strong> apoiar, eu mesmo apoiei projetos aqui e posso garantir isso. É só clicar em <em>\"Apoiar este projeto\"</em>, fazer o seu cadastro digitando seu email e criando uma senha, ou, se preferir, utilize seu facebook, preencha seus dados pessoais e endereço para o qual a recompensa será enviada, depois, escolha a forma de pagamento: cartão ou boleto bancário. Pronto! Se o projeto bater a meta, você receberá sua recompensa, caso contrário, seu dinheiro será devolvido integralmente pelo Catarse. Assista o vídeo e veja, passo a passo, como apoiar: <a href=\"https://youtu.be/IthuNnmsvsk\" target=\"_blank\">Clique aqui para assistir o vídeo.</a>\n</p>\n<p style=\"text-align: justify;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/61923/greg-autor.jpg\"><br>\n</p>\n<p style=\"text-align: justify;\">Sou bacharel em Artes Visuais e pós-graduado em Artes pela UNESP, iniciei minha carreira aos 17 anos como chargista no jornal O Munícipe, periódico da grande São Paulo, e até aqui fiz todo tipo de coisa: ilustração digital e tradicional, gravura em metal, xilogravura, expus em lugares como a Galeria de Arte da Unicamp, e em eventos da Ward Nasse de Nova Iorque. Mas, o que mais curto fazer é quadrinhos. Em 2014, decidi que era o momento de trilhar meu próprio caminho como autor e desse esforço nasceu a webcomic Greg: O Contador de Histórias.\n</p>\n<p style=\"text-align: justify;\"><br>\n</p>\n<p><strong>Metas estendidas:</strong>\n</p>\n<p><strong>11.000,00</strong> - A revista Greg: O Contador de Histórias número 1 terá <strong>32 páginas</strong> e contará com uma galeria de artistas convidados.\n</p>\n<p><strong>14.000,00</strong> - <strong>Todos</strong> os que apoiarem com valores a <strong>partir de R$ 30,00</strong> receberão a revista <strong>Greg: O Contador de Histórias número 3</strong>, que traz o início da história <strong>Pitaya y Pimienta</strong>, isso mesmo que você leu: <strong>Serão três revistas no pacote!</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/62048/greg3.jpg\">\n</p>", "permalink": "greg", "video_embed_url": "//www.youtube.com/embed/KMtPgEMxS1A", "video_url": "https://www.youtube.com/watch?v=KMtPgEMxS1A&vq=hd1080&vq=hd720", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39563/capa-greg.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39563/project_thumb_thumb_capa-greg.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39563/project_thumb_small_capa-greg.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39563/project_thumb_large_capa-greg.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/39563/project_thumb_video_cover_capa-greg.png", "progress": 111.06666666666668, "pledged": 8330.0, "total_contributions": 167, "total_contributors": 158, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2016-10-15T02:59:59.999999", "zone_expires_at": "2016-10-14T23:59:59.999999", "online_date": "2016-08-15T03:12:49.952895", "zone_online_date": "2016-08-15T00:12:49.952895", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 24, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 165343, "name": "Marcio Rogério Ferreira de Souza", "public_name": "Marcio R. Gotland"}, "reminder_count": 75, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 24, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "gibi,HQ,quadrinhos,revista,webcomics", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "a7cf57a5-0632-4a6a-83b1-6383b382c04b", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 8354.887469179348, "pledged_ajustado": 9279.495015768529, "about_txt": "Olá! Meu nome é Marcio R. Gotland , sou quadrinista e autor da webcomic Greg: O Contador de Histórias ( Veja aqui ). Comecei o roteiro e arte dessa história em quadrinhos em 2014 e lancei na web no dia 12 de março do ano passado. Esse ano, a HQ foi indicada ao Prêmio HQ Mix como melhor web-quadrinhos. Mas, é hora de darmos, juntos, mais um passo: A produção da revista impressa, totalmente colorida, bonitona e caprichada, no formato americano! Em 2015, produzi, artesanalmente, uma edição p/b, limitada a 100 exemplares dos números 1 e 2, para divulgação da HQ nos eventos, mas, meu objetivo sempre foi produzir uma revista com a qualidade que todos vocês merecem! E a hora é agora! Na véspera de uma batalha que promete ser terrível e árdua , quatro cavaleiros da Galiza medieval, Egas, Suero, Pedro e Tomaz passam a noite bebendo e jogando dados, enquanto um deles conta suas lembranças que trazem a tona o motivo da guerra: um rei que na sua infância vivia na companhia de um garoto que todos acreditavam ser o próprio diabo. Já adulto e entronado, o déspota, manipulado por uma entidade sombria, mergulhou seu reino em uma maldição que transforma todos que dormem em marionetes da vontade do enigmático monarca e da força oculta que o auxilia. A batalha colocará os cavaleiros e o rei frente à frente, quando eles serão surpreendidos por uma revelação. Mandrágora , a primeira história de Greg: O Contador de Histórias , é uma lição sobre o contágio da liberdade, tão necessário nos dias contemporâneos. Greg: O Contador de Histórias foi conceituada, desde o início, como um espaço para publicação de histórias em quadrinhos fechadas, cada uma com enredo, cenário e personagens próprios. As revistas números 1 e 2, que você poderá adquirir aqui, contém a primeira história fechada: Mandrágora. As duas revistas, Greg: O Contador de Histórias nº 1 e nº 2 , terão 25 cm de altura e 16 cm de largura, capa colorida em couché 170g, com laminação fosca. O miolo terá 24 páginas, totalmente coloridas, em papel offset 90g. O lançamento das revistas acontecerá na Comic Con Experience , evento que ocorrerá em São Paulo entre os dias 1 e 4 de dezembro de 2016, e quem desejar, poderá retirá-las diretamente com o autor. Quais são as vantagens para quem apoiar? Levará as duas revistas com desconto! O nome de todos os apoiadores estarão nos agradecimentos! Todas as revistas serão autografadas pelo autor! Poderá acrescentar recompensas especiais ao pacote! Todos os apoiadores receberão as revistas números 1 e 2 de Greg: O Contador de Histórias , mais um belo marcador de páginas, no entanto, você pode acrescentar outras recompensas e tornar seu pacote mais interessante. Por exemplo: Todos que apoiarem com valor a partir de R$ 30,00 receberão também o pôster A5 com uma arte inédita. Atualizado: É com grande satisfação que apresento para vocês a arte do Print A5 , magistralmente produzida pelo ilustrador Murilo Araújo da Halftones Design . Retrato na capa: Quem optar por essa recompensa receberá uma ilustração com seu rosto na imagem de capa da revista Greg: O Contador de Histórias, o arquivo será entregue em formato digital (.png) e a entrega começará antes da campanha terminar. Sketch original: Os sketchs serão feitos com lápis ou carvão sobre papel canson montval 300g, nos tamanhos A5 ou A4, autografados e com dedicatória no verso, a escolha será aleatória e realizada pelo autor. Nanquim original: As artes em nanquim serão feitas com Indian Ink Talens sobre papel canson montval, 300g para os de tamanhos A5 e A4, e 240g para os de tamanho A3, autografados e com dedicatória a lápis no verso. No caso das artes em tamanho A5, a escolha será aleatória e realizada pelo autor. No entanto, quem adquirir os nanquins no tamanho A4 e A3, poderá indicar um personagem de sua preferência, após o contato do autor. As recompensas serão enviadas pelo correio em janeiro de 2017, porém, quem desejar poderá retirar com o autor durante a Comic Con Experience, em São Paulo, evento que ocorrerá entre os dias 1 e 4 de dezembro deste ano. Se você não sabe como funciona o Catarse , não se preocupe, é fácil e seguro apoiar, eu mesmo apoiei projetos aqui e posso garantir isso. É só clicar em \"Apoiar este projeto\" , fazer o seu cadastro digitando seu email e criando uma senha, ou, se preferir, utilize seu facebook, preencha seus dados pessoais e endereço para o qual a recompensa será enviada, depois, escolha a forma de pagamento: cartão ou boleto bancário. Pronto! Se o projeto bater a meta, você receberá sua recompensa, caso contrário, seu dinheiro será devolvido integralmente pelo Catarse. Assista o vídeo e veja, passo a passo, como apoiar: Clique aqui para assistir o vídeo. Sou bacharel em Artes Visuais e pós-graduado em Artes pela UNESP, iniciei minha carreira aos 17 anos como chargista no jornal O Munícipe, periódico da grande São Paulo, e até aqui fiz todo tipo de coisa: ilustração digital e tradicional, gravura em metal, xilogravura, expus em lugares como a Galeria de Arte da Unicamp, e em eventos da Ward Nasse de Nova Iorque. Mas, o que mais curto fazer é quadrinhos. Em 2014, decidi que era o momento de trilhar meu próprio caminho como autor e desse esforço nasceu a webcomic Greg: O Contador de Histórias. Metas estendidas: 11.000,00 - A revista Greg: O Contador de Histórias número 1 terá 32 páginas e contará com uma galeria de artistas convidados. 14.000,00 - Todos os que apoiarem com valores a partir de R$ 30,00 receberão a revista Greg: O Contador de Histórias número 3 , que traz o início da história Pitaya y Pimienta , isso mesmo que você leu: Serão três revistas no pacote!"}, "user": {"id": 165343, "common_id": "87888bdf-1a69-4e33-8423-d889ee68da59", "name": "Marcio Rogério Ferreira de Souza", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/165343/thumb_avatar_marciorgotland1.jpg", "facebook_link": "https://www.facebook.com/complexobob", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 62, "total_published_projects": 5, "links": [{"id": 13987, "link": "http://facebook.com/gregwebcomic"}, {"id": 13986, "link": "http://marciorgotland.com"}], "follows_count": 555, "followers_count": 177, "owner_document": null, "profile_cover_image": null, "created_at": "2013-06-26T13:00:00.948558", "about_html": "<p><a class=\"alt-link\" href=\"http://www.marciorgotland.com\" target=\"_blank\">http://www.marciorgotland.com</a></p><p>Ilustrador e quadrinista.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Marcio R. Gotland", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 83282, "project_id": 39563, "description": "Promoção para os mais rápidos!\r\n2 Revistas + Sketch A5\r\n\r\nRevista Impressa Greg: O Contador de Histórias Nº 1 \r\nRevista Impressa Greg: O Contador de Histórias Nº 2 \r\n+Autógrafo nas revistas\r\n+Marcador de página\r\n+Print (poster) A5 com arte inédita\r\n+Sketch A5 - Desenho original a lápis do autor\r\n+Nome nos agradecimentos\r\n+Frete incluído para todo o Brasil", "minimum_value": 35.0, "maximum_contributions": 10, "deliver_at": "2017-01-01T02:00:00", "updated_at": "2016-08-13T15:04:58.665191", "paid_count": 10, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "0485830f-ca18-4e60-a844-21e58b8058ec", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 38.98947485617029}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": false, "Fantasia": true, "Folclore": false, "Zine": false, "WebFormatos": true, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 35.0, "menor_ajustado": 38.98947485617029, "quantidade": 1}, "analises_autoria": {"nome": "marcio rogério ferreira de souza", "nome_publico": "marcio r. gotland", "classificacao": "masculino"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2016-10-15T02:59:59.999999", "data_ini": "2016-08-15T03:12:49.952895", "meta": 7500.0, "meta_corrigida": 8354.887469179348, "arrecadado": 8330.0, "arrecadado_corrigido": 9279.495015768529, "percentual_arrecadado": 111.06666666666668, "conteudo_adulto": false, "posts": 24, "project_id": 39563, "modalidade": "aon", "titulo": "Greg: O Contador de Histórias", "status": "successful", "total_contribuicoes": 167, "total_apoiadores": 158}}