{"detail": {"project_id": 40226, "id": 40226, "user_id": 552395, "name": "Desígnios", "headline": "Nem nos céus nem no inferno, a última guerra dos anjos contra os demônios será no mundo dos homens!", "budget": "<p><strong>ORÇAMENTO</strong></p><p><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/56627/Or%C3%A7amento.jpg\"></p><p>Gráfica: 50%</p><p>Catarse: 13%</p><p>Recompensas e Correios: 37%</p><p><br></p>", "goal": 20000.0, "about_html": "<h3><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71897/IMG-20161010-WA0016.jpg\"></h3><h3><br></h3><h3><a href=\"http://www.dicionarioinformal.com.br/significado/des%C3%ADgnios/5939/\" alt=\"Significado de Desígnios\" title=\"Significado de desígnios\">Desígnios</a></h3><p>Ė uma HQ que irá mostrar a jornada de um ser humano, que a muito tempo percebe  que é diferente, mas que jamais poderia  imaginar que ele poderia ser um anjo.</p><p> A série acompanhara como seu caminho se unirá aos anjos de Deus, aos  nefilim que procuram viver em paz, escondidos em nosso mundo e a outros seres humanos; que de certa forma vislumbraram a profecia do décimo quinto apóstolo de Cristo,  qual foi froferida pelo anjo guardião Neuzelan da Cripita dos Anjos; tal como aqueles que buscam a verdade.</p><p>  Unidos por vários motivos e crenças eles formarão uma resistência que irá se opor as trevas do mais poderoso anjo caído, a criatura mais temida da escuridão, o senhor do inferno, o anjo Lúcifer.</p><p>Poster da irmandade da luz em produção.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72767/IMG-20161015-WA0006.jpg\"></p><p><span></span></p><p><strong>A História</strong><br></p><p>   Uma antiga profecia narra que  anjos, mortais e nefilim se uniram numa derradeira batalha entre o bem e o mal. Numa guerra de proporções épica que poderá alterar tudo em nosso mundo, e a mesma será travada aqui no mundo do homens, nos dias de hoje sob a luz do dia e na frente de nossos olhos.</p><p>Poster do anjo Lúcifer.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/71899/IMG-20161010-WA0017.jpg\"></p><p>   Os anjos de luz, soldados de Deus lutaram contra, uma infinita ordem de criaturas da noite,  tal como os anjos caídos, servos incondicionais de Lúcifer , servos esses que após fugirem do cativeiro da redenção, buscam a todo custo à poderosa arca de Davi; o símbolo da aliança de Deus para com os homens; para poder por as mãos em uma das chaves que libertara seu líder.  E  este temível mal não pode ser libertado, ou como esta descrito na profecia, a terceira e pior guerra dos céus terá inicio, e todos os mundos conhecidos serão tragados pela escuridão e pelo caos. E assim permanecera por séculos, e esse período será conhecido como a era do “sangue negro” ou como os mortais conhecem através da bíblia, o apocalipse.  Mas ela também descreve que uma resistência se oporá ao mal, e um guerreiro que conhece os dois lados da sua alma,  ira liderar o exército da luz no embate final. Logo a esperança de todos esses mundos estará repousando nas mãos de um pequeno grupo, que se unira por inúmeros motivos, e tentara a todo custo evitar que as trevas encontrem as chaves que podem libertar o mal sob os céus e terra.<br>Acompanhe esta incrível série pela sobrevivência de todos nós.</p><p>Páginas em produção . (somente no lápis)</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72769/IMG-20161015-WA0009.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72768/IMG-20161015-WA0005.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72798/IMG-20161015-WA0008.jpg\" style=\"font-size: 14px; line-height: 1.6em;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/72797/IMG-20161015-WA0007.jpg\"></p><strong></strong><hr><p><strong>SOBRE A REVISTA</strong></p><p>A presente HQ será a 1ª edição de nosso projeto  que pretende se tornar uma saga com varias edições e com ramificações dos personagens centrais em revistas solos. </p><p> Esta  história foi escrita por <strong>Cláudio J.</strong> que também se encarrega dos desenhos, junto com a talentosa Rayane Lima, ilustradora,  o letrista Tiago Dionísio, responsável também pela edição de som pois estaremos trabalhando para levar esta HQ ao nível de motion comics, e Jefferson Machado designer que já esta trabalhando na modelagem dos personagens para que nosso universo se expanda  para os games de console.</p><p>A revista terá 40 páginas, capa cartonada, formato 17x26cm, impressa em cores.</p><p><strong><br></strong></p><hr><p><strong>SOBRE O AUTOR</strong></p><p><strong>Cláudio J. :  </strong> Nascido no Rio de Janeiro. Trabalhou em fanzines , edições de HQ independentes na época mais difícil e desumana da HQ nacional. Dali desistiu e só retomou sua paixão depois do pedido especial de sua filha. Logo escreveu seu primeiro Livro \"Guerreiro da Luz\" ; estoria de fantasia épica, qual foi publicada na editora perse: <a href=\"http://www.perse.com.br/\">http://www.perse.com.br/</a> a mais ou menos um ano e meio. E agora tirou seus projetos da gaveta e decidiu mostrar ao Brasil e porque não sonhar mais alto para o mundo,  principalmente aos amantes de quadrinhos.</p><hr><p><strong>SOBRE AS RECOMPENSAS</strong><br></p><p>Para contribuir com a campanha, você poderá optar pelo valor que mais lhe agradar e sua recompensa correspondente, que vão desde o seu nome nos agradecimentos, poster , camisa com a estampa, artes originais feitas para a revista, estatuetas de bustos tanto dos personagens  de <a href=\"http://www.dicionarioinformal.com.br/significado/des%C3%ADgnios/5939/\" alt=\"Significado de Desígnios\" title=\"Significado de desígnios\">Desígnios</a>  como das hordas das trevas .</p><p>Os poster  serão em A4  de personagens da ordem da  luz ,  e personagens das hordas das trevas.</p><p><br></p>", "permalink": "designios", "video_embed_url": "//www.youtube.com/embed/q5kwQbvuhq8", "video_url": "https://www.youtube.com/watch?v=q5kwQbvuhq8", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40226/IMG-20161016-WA0000.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40226/project_thumb_thumb_IMG-20161016-WA0000.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40226/project_thumb_small_IMG-20161016-WA0000.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40226/project_thumb_large_IMG-20161016-WA0000.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/40226/project_thumb_video_cover_IMG-20161016-WA0000.jpg", "progress": 0, "pledged": 0, "total_contributions": 0, "total_contributors": 0, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-12-24T01:59:59.999999", "zone_expires_at": "2016-12-23T23:59:59.999999", "online_date": "2016-10-24T17:49:24.291196", "zone_online_date": "2016-10-24T15:49:24.291196", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 0, "address": {"city": "Florianópolis", "state_acronym": "SC", "state": "Santa Catarina"}, "user": {"id": 552395, "name": "claudio jose da silva", "public_name": "C.J"}, "reminder_count": 1, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Anjos,arcanjos,guerra,luz,trevas", "city_id": 4504, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "ba5dd7cf-bd48-4584-aac6-9c7c7126eb7f", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 22128.996573989658, "pledged_ajustado": 0.0, "about_txt": "Desígnios Ė uma HQ que irá mostrar a jornada de um ser humano, que a muito tempo percebe  que é diferente, mas que jamais poderia  imaginar que ele poderia ser um anjo. A série acompanhara como seu caminho se unirá aos anjos de Deus, aos  nefilim que procuram viver em paz, escondidos em nosso mundo e a outros seres humanos; que de certa forma vislumbraram a profecia do décimo quinto apóstolo de Cristo,  qual foi froferida pelo anjo guardião Neuzelan da Cripita dos Anjos; tal como aqueles que buscam a verdade. Unidos por vários motivos e crenças eles formarão uma resistência que irá se opor as trevas do mais poderoso anjo caído, a criatura mais temida da escuridão, o senhor do inferno, o anjo Lúcifer. Poster da irmandade da luz em produção. A História Uma antiga profecia narra que  anjos, mortais e nefilim se uniram numa derradeira batalha entre o bem e o mal. Numa guerra de proporções épica que poderá alterar tudo em nosso mundo, e a mesma será travada aqui no mundo do homens, nos dias de hoje sob a luz do dia e na frente de nossos olhos. Poster do anjo Lúcifer. Os anjos de luz, soldados de Deus lutaram contra, uma infinita ordem de criaturas da noite,  tal como os anjos caídos, servos incondicionais de Lúcifer , servos esses que após fugirem do cativeiro da redenção, buscam a todo custo à poderosa arca de Davi; o símbolo da aliança de Deus para com os homens; para poder por as mãos em uma das chaves que libertara seu líder.  E  este temível mal não pode ser libertado, ou como esta descrito na profecia, a terceira e pior guerra dos céus terá inicio, e todos os mundos conhecidos serão tragados pela escuridão e pelo caos. E assim permanecera por séculos, e esse período será conhecido como a era do “sangue negro” ou como os mortais conhecem através da bíblia, o apocalipse.  Mas ela também descreve que uma resistência se oporá ao mal, e um guerreiro que conhece os dois lados da sua alma,  ira liderar o exército da luz no embate final. Logo a esperança de todos esses mundos estará repousando nas mãos de um pequeno grupo, que se unira por inúmeros motivos, e tentara a todo custo evitar que as trevas encontrem as chaves que podem libertar o mal sob os céus e terra. Acompanhe esta incrível série pela sobrevivência de todos nós. Páginas em produção . (somente no lápis) SOBRE A REVISTA A presente HQ será a 1ª edição de nosso projeto  que pretende se tornar uma saga com varias edições e com ramificações dos personagens centrais em revistas solos. Esta  história foi escrita por Cláudio J. que também se encarrega dos desenhos, junto com a talentosa Rayane Lima, ilustradora,  o letrista Tiago Dionísio, responsável também pela edição de som pois estaremos trabalhando para levar esta HQ ao nível de motion comics, e Jefferson Machado designer que já esta trabalhando na modelagem dos personagens para que nosso universo se expanda  para os games de console. A revista terá 40 páginas, capa cartonada, formato 17x26cm, impressa em cores. SOBRE O AUTOR Cláudio J. : Nascido no Rio de Janeiro. Trabalhou em fanzines , edições de HQ independentes na época mais difícil e desumana da HQ nacional. Dali desistiu e só retomou sua paixão depois do pedido especial de sua filha. Logo escreveu seu primeiro Livro \"Guerreiro da Luz\" ; estoria de fantasia épica, qual foi publicada na editora perse: http://www.perse.com.br/ a mais ou menos um ano e meio. E agora tirou seus projetos da gaveta e decidiu mostrar ao Brasil e porque não sonhar mais alto para o mundo,  principalmente aos amantes de quadrinhos. SOBRE AS RECOMPENSAS Para contribuir com a campanha, você poderá optar pelo valor que mais lhe agradar e sua recompensa correspondente, que vão desde o seu nome nos agradecimentos, poster , camisa com a estampa, artes originais feitas para a revista, estatuetas de bustos tanto dos personagens  de Desígnios como das hordas das trevas . Os poster  serão em A4  de personagens da ordem da  luz ,  e personagens das hordas das trevas."}, "user": {"id": 552395, "common_id": "b85a3b0f-4f00-4a73-a34a-1491988a5816", "name": "claudio jose da silva", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/552395/thumb_avatar_IMG_20160823_172113170_converted.jpg", "facebook_link": "https://www.facebook.com/ClaudioJProducoes", "twitter_username": "ceproducoes2015", "address": null, "email": null, "total_contributed_projects": 0, "total_published_projects": 6, "links": [{"id": 14215, "link": "https://www.youtube.com/c/CEProdu%C3%A7%C3%B5es"}], "follows_count": 364, "followers_count": 42, "owner_document": null, "profile_cover_image": null, "created_at": "2016-04-19T15:34:58.914663", "about_html": "<p><strong>SOBRE O AUTOR</strong>\n</p>\n<p> Meu nome é Cláudio José da Silva, mas pode me chamar de C.J que é bem vindo. Começei a escrever quando sentei  na poltrona do cinema Brune Cine lá no Rio de Janeiro, isso acho que foi em 1979 ou 1980, quando vi espantado Star Wars  pela primeira vez e isso me mudou pra sempre. Foi ali assistindo enlouquecido aquele filme que realmente comecei a desenhar.  Na época era tudo mais difícil para HQ nacional, ainda é, mas hoje tem a internet  que se tornou uma grande arma para os desenhista de história em quadrinhos, na época o que conseguíamos era fazer fanzines  ou como eu fazia, montava uma revista em preto e branco e vendia de mão em mão, ou deixava nos sebo de gibi  o que era muito difícil . Por um tempo estive afastado dos desenhos tentando viver a vida. Mas chegado aos meus 49 anos, vi que o que mais gostava ficou pra trás que é escrever e desenhar e então este ano retomei esse exercício. Há dois anos mais ou menos lancei meu  <span class=\"redactor-invisible-space\"></span>primeiro Livro \"Guerreiro da Luz\" ; história de fantasia épica, qual foi publicada na plataforma on line na editora perse: <a href=\"http://www.perse.com.br/\">http://www.perse.com.br/</a> e o material em PDF esta disponível gratuitamente para donwload. Agora decidi contar minhas histórias e estou tirando cada uma da gaveta. E começei acredite ou não por uma das história preferidas que meu pai apareceu em sonho e me contou e viajando nisso to fazendo o quadrinho e meu game para PC.\n</p>\n<p> Bem esse sou eu um desenhista querendo mostrar sua arte. Simples assim.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "C.J", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 84396, "project_id": 40226, "description": "01 Revista impressa autografada; \r\nSeu nome nos agradecimentos;\r\n03 Poster A4 de personagens autografados;\r\nFrete incluso para todo o Brasil.\r\nEstimativa de entrega: Dezembro/2016", "minimum_value": 35.0, "maximum_contributions": 70, "deliver_at": "2016-12-01T02:00:00", "updated_at": "2016-10-10T05:05:42.674333", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 6291456, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 38.7257440044819}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": true, "Guerra": true, "Gêneros": true, "Ficção Científica": true, "Fantasia": true, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": true, "Religiosidade": true, "Jogos": false}}