{"detail": {"project_id": 41383, "id": 41383, "user_id": 443458, "name": "Mary-Up, Agência de Investigações", "headline": "Mary-Up, agência de investigações, está chegando para resolver mais um mistério", "budget": "<p>Orçamento - Valor total R$ 8 mil</p>  <p>50% Gráfica</p>  <p>13% Catarse</p>  37 % Recompensas e correio  ", "goal": 8000.0, "about_html": "<p>Caro apoiador.<br></p><p>A plataforma de financiamento coletivo Catarse tem duas modalidades de campanha: O “Tudo ou Nada” e o “Flex”.</p><p>Na campanha “Tudo ou Nada” nós estabelecemos uma meta de valor e caso o montante arrecadado não atingir o proposto, você apoiador, não é cobrado ou tem seu valor ressarcido e nós infelizmente não recebemos nada. É uma campanha de alto-risco.</p><p>Já na modalidade “Flex”, ao final da campanha nós recebemos o valor arrecadado, seja ele qual for. Esse tipo de campanha é mais recomendado para autores de projetos que irão executar ele de qualquer forma. NOSSO CASO.</p><p>Nós temos uma mesa previamente garantida e paga na próxima Convenção de Cultura Pop – COMIC COM EXPERIENCE 2016 que iniciará dia 01 de Dezembro de 2016 e teremos o álbum Mary-Up pronto pra lançar nessa convenção, ou seja, não importa o quanto arrecadarmos nesse projeto, ele será feito. Se for preciso com recursos próprios pois acima de tudo nós acreditamos no potencial dele.</p><p>Por um equívoco nosso no entendimento dessas regras do Catarse, nós iniciamos a nossa campanha pelo modelo “Tudo ou Nada” mas vimos que correríamos o risco de perder o apoio de VOCÊ que acreditou e investiu na gente caso nossa meta não fosse atingida.</p><p>Estamos em tempos difíceis e precisamos muito de apoiadores. Normalmente quando uma campanha no modelo “Tudo ou Nada” não atinge meta, ela não ocorre e a proposta não é executada. Definitivamente não é nosso caso.</p><p>Portanto viemos comunicar que vamos alterar o modelo de campanha para o Flex. Para isso, teremos que encerrar esta que segue em curso e imediatamente você será notificado da nossa nova campanha no ar.</p><p>Não se preocupe quanto ao seu apoio. Normalmente nas campanhas do Catarse pagas com cartão ou boleto, você só é cobrado quando ela finaliza com sucesso.</p><p>Neste caso você será devidamente notificado pelo Catarse que não haverá cobrança alguma sobre a campanha em curso, ou cobranças em duplicidade.</p><p>Pedimos desculpas pelo equívoco mas acima de tudo, a sua compreensão e um pedido de ajuda:</p><p>Assim que cancelarmos a campanha, iniciaremos imediatamente a campanha FLEX, e gostaríamos de contar com a confirmação do seu apoio pois como afirmamos acima, Mary-Up será lançado em Dezembro de qualquer forma. Com recursos de nossos apoiadores e se for preciso, com recursos próprios além do que já estamos fazendo, que é gerar essa nova publicação sem qualquer tipo de remuneração prévia pois não temos respaldo de nenhuma editora.</p><p>Pode ter certeza, faremos o nosso melhor, e você pode conferir o que está sendo feito através da nossa fan-page no facebook :<a href=\"https://www.facebook.com/maryup.agencia\">https://www.facebook.com/maryup.agencia</a></p><p>É a nossa maneira de comprovar o comprometimento e respeito pelo seu apoio.</p><p>Contamos com a sua ajuda na nova campanha FLEX em breve.</p><p>Atenciosamente,</p><p>Paulo Borges e Sander Antonelli Jr.   </p>", "permalink": "mary_up_agencia_de_investigacoes_c925", "video_embed_url": null, "video_url": "", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41383/13626352_1358070627541695_655125834192863868_n.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41383/project_thumb_thumb_13626352_1358070627541695_655125834192863868_n.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41383/project_thumb_small_13626352_1358070627541695_655125834192863868_n.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41383/project_thumb_large_13626352_1358070627541695_655125834192863868_n.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/41383/project_thumb_video_cover_13626352_1358070627541695_655125834192863868_n.jpg", "progress": 13.25, "pledged": 1060.0, "total_contributions": 30, "total_contributors": 30, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2016-09-30T02:59:59.999999", "zone_expires_at": "2016-09-29T23:59:59.999999", "online_date": "2016-09-07T06:30:32.255208", "zone_online_date": "2016-09-07T03:30:32.255208", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 22, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 22, "unit": "days"}, "posts_count": 1, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 443458, "name": "Sander Antonelli Junior", "public_name": "Sander Antonelli Jr."}, "reminder_count": 14, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 1, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Ação,fotografia,Ilustração,pin-up,quadrinhos", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "94cd4b25-8f87-4d97-bf0a-7e26347d8d49", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 8871.956628510243, "pledged_ajustado": 1175.5342532776071, "about_txt": "Caro apoiador. A plataforma de financiamento coletivo Catarse tem duas modalidades de campanha: O “Tudo ou Nada” e o “Flex”. Na campanha “Tudo ou Nada” nós estabelecemos uma meta de valor e caso o montante arrecadado não atingir o proposto, você apoiador, não é cobrado ou tem seu valor ressarcido e nós infelizmente não recebemos nada. É uma campanha de alto-risco. Já na modalidade “Flex”, ao final da campanha nós recebemos o valor arrecadado, seja ele qual for. Esse tipo de campanha é mais recomendado para autores de projetos que irão executar ele de qualquer forma. NOSSO CASO. Nós temos uma mesa previamente garantida e paga na próxima Convenção de Cultura Pop – COMIC COM EXPERIENCE 2016 que iniciará dia 01 de Dezembro de 2016 e teremos o álbum Mary-Up pronto pra lançar nessa convenção, ou seja, não importa o quanto arrecadarmos nesse projeto, ele será feito. Se for preciso com recursos próprios pois acima de tudo nós acreditamos no potencial dele. Por um equívoco nosso no entendimento dessas regras do Catarse, nós iniciamos a nossa campanha pelo modelo “Tudo ou Nada” mas vimos que correríamos o risco de perder o apoio de VOCÊ que acreditou e investiu na gente caso nossa meta não fosse atingida. Estamos em tempos difíceis e precisamos muito de apoiadores. Normalmente quando uma campanha no modelo “Tudo ou Nada” não atinge meta, ela não ocorre e a proposta não é executada. Definitivamente não é nosso caso. Portanto viemos comunicar que vamos alterar o modelo de campanha para o Flex. Para isso, teremos que encerrar esta que segue em curso e imediatamente você será notificado da nossa nova campanha no ar. Não se preocupe quanto ao seu apoio. Normalmente nas campanhas do Catarse pagas com cartão ou boleto, você só é cobrado quando ela finaliza com sucesso. Neste caso você será devidamente notificado pelo Catarse que não haverá cobrança alguma sobre a campanha em curso, ou cobranças em duplicidade. Pedimos desculpas pelo equívoco mas acima de tudo, a sua compreensão e um pedido de ajuda: Assim que cancelarmos a campanha, iniciaremos imediatamente a campanha FLEX, e gostaríamos de contar com a confirmação do seu apoio pois como afirmamos acima, Mary-Up será lançado em Dezembro de qualquer forma. Com recursos de nossos apoiadores e se for preciso, com recursos próprios além do que já estamos fazendo, que é gerar essa nova publicação sem qualquer tipo de remuneração prévia pois não temos respaldo de nenhuma editora. Pode ter certeza, faremos o nosso melhor, e você pode conferir o que está sendo feito através da nossa fan-page no facebook : https://www.facebook.com/maryup.agencia É a nossa maneira de comprovar o comprometimento e respeito pelo seu apoio. Contamos com a sua ajuda na nova campanha FLEX em breve. Atenciosamente, Paulo Borges e Sander Antonelli Jr."}, "user": {"id": 443458, "common_id": "98638ca1-923a-42f7-862e-3ae07ed4a83f", "name": "Sander Antonelli Junior", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/443458/thumb_avatar_1558564_567899256612543_221162117_n.jpg", "facebook_link": "https://www.facebook.com/sander.antonellijr", "twitter_username": "Sander_Junior", "address": null, "email": null, "total_contributed_projects": 24, "total_published_projects": 3, "links": [{"id": 27664, "link": "http://www.instagram.com/samanta.scarlett"}, {"id": 27663, "link": "http://www.instagram.com/jr_sander"}, {"id": 15181, "link": "https://www.facebook.com/JrSanderFotografia/"}], "follows_count": 0, "followers_count": 29, "owner_document": null, "profile_cover_image": null, "created_at": "2015-06-30T21:30:54.388739", "about_html": "<p>Sander Antonelli Jr é fotógrafo nas horas vagas, tem um site/canal de youtube sobre o universo pop, geek e nerd chamado Flynns (em homenagem à Tron, Uma Odisséia Eletrônica) além de mais 4 ou 5 outros empregos. Quando sobra um tempinho, escreve roteiros também. Lê quadrinhos desde os tempos do \"formatinho\" e é fã assumido de Neil Gaiman. <br>Pra conhecer suas fotos, procure a fanpage JR Sander Studio no Facebook.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Sander Antonelli Jr.", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 85945, "project_id": 41383, "description": "Livro impresso\r\nNome nos agradecimentos\r\nFrete grátis Brasil\r\n1 Print (pôster) A4 com ilustração digital da Mary-Up e dedicatória\r\n1 foto A5 da Mary-Up (Mary)\r\n", "minimum_value": 60.0, "maximum_contributions": null, "deliver_at": "2017-01-01T02:00:00", "updated_at": "2016-09-07T03:03:18.748388", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7864320, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 66.53967471382683}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}}