{"detail": {"project_id": 50681, "id": 50681, "user_id": 95664, "name": "Bom Demais", "headline": "Ele é aspirante a quadrinista. Ela é uma estrela de Hollywood. Um encontro improvável, certo?", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88114/Barra_Orcamento.jpg\"></p><p>Como não temos meta, não temos orçamento. Como explicado anteriormente, este projeto já foi 100% financiado pela Secretaria de Cultura do Estado de São Paulo como um dos projetos contemplados pelo ProAc de Quadrinhos em 2015.</p><p>O que levantarmos aqui de meta será para cobrir os 13% do Catarse, as taxas de envio dos Correios e o valor de mercado dos exemplares.</p><p>Muito obrigado!</p>", "goal": 30.0, "about_html": "<p style=\"text-align: center;\"><strong>Muito obrigado a todos que participaram deste primeiro lote de pré-venda! </strong></p><p><strong></strong>Voltaremos aqui mesmo pro Catarse com o segundo lote em <strong><em>Março</em></strong>, e com novidades. Se quiserem receber uma notificação quando o <em>Bom Demais</em> estará disponível novamente, ou qualquer outra publicação de minha autoria, por favor acesse o link abaixo e se inscreva no nosso mailing:</p><p>Mailing: <a href=\"http://eepurl.com/b9fr51\">http://eepurl.com/b9fr51</a></p><p>Ou acesse a loja virtual da editora: <a href=\"http://www.loja-timberwolf.com.br\">http://www.loja-timberwolf.com.br</a><span class=\"redactor-invisible-space\"></span></p><p style=\"text-align: center;\"><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/89643/Timberwolf_Banner.jpg\"><span class=\"redactor-invisible-space\"><br></span></span></p><p>Antes de mais nada vale apontar que esta é uma <strong>PRÉ-VENDA</strong> de uma HQ já <strong><em>100% produzida e impressa</em></strong>. O projeto, contemplado com o ProAc de Quadrinhos em 2015, já teve sua produção financiada pela Secretaria de Cultura.<br></p><p>A intenção desta campanha é usar o Catarse como plataforma de acesso e distribuição do material e certamente tem grandes mudanças:</p><p style=\"text-align: center;\"><strong>NÃO HÁ METAS & NEM DIFERENTES PACOTES DE RECOMPENSAS</strong></p><p>Além disso, serão pelo menos dois lotes de pré-venda para que assim que você adquirir um exemplar já o recebe dentro de quinze dias. <strong><em>Este primeiro lote tem frete totalmente grátis para todo o Brasil e </em><em>fica no ar apenas até dia 15 de Fevereiro.</em></strong><em><strong> </strong></em>Nada de esperar meses para receber seu exemplar, ele chega até o final do mês \\o/</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87984/PROACSP_Incentivoacultura.jpg\" \"=\"\"><br></p><p style=\"text-align: center;\">Realização Proac SP / Secretaria da Cultura / Timberwolf Entertainment</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87992/Capa26x17.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88107/Barra_AHistoria.jpg\"></p><p><strong>Rafael Mantovani</strong> trabalha em uma loja de quadrinhos e sonha um dia se tornar um quadrinista de sucesso. <strong>Camille Bittencourt</strong> é uma das jovens atrizes mais cobiçadas de Hollywood. Ele sonha com ela, ela nem sabe que ele existe.<br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87997/HQ_002.jpg\"></p><p>Mas quando seu melhor amigo, <strong>Marcelo</strong>, marca seu casamento e Rafael é obrigado a sair do apartamento dele para voltar a morar com seus pais, algo inacreditável acontece.<br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87995/HQ_001.jpg\"></p><p>Rafael conhece Camille...<br></p><p>Parece bom demais para ser verdade, certo?</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87999/HQ_003.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88108/Barra_OProjeto.jpg\"></p><p>Eu tive a ideia para essa HQ em 2011. Na época se chamava \"<em>Desenhando o Amor</em>\" e era um longa-metragem, uma comédia romântica sobre um cara comum conhecendo sua grande musa e ídolo, algo que certamente muitos, senão todos nós já sonhamos um dia...</p><p>De lá para cá a história evoluiu, ganhou um final surpreendente, mudou de mídia e agora se tornou uma HQ.</p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88000/HQ_004.jpg\"></p><p>Minha intenção com essa história é mostrar que às vezes o nosso sonho impossível só é impossível pelas barreiras que a gente coloca diante de nós mesmo. Às vezes só precisamos da inspiração certa, do empurrão certo, daquela clareza que pode ser que venha através de uma cara metade.</p><p><em><strong>Bom demais - Uma Sincera História de Ficção vs. Realidade é uma história de inspiração, superação, garra, e acima de tudo, amor.</strong></em></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88109/Barra_Preview.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88004/Page_004.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88005/Page_005.jpg\" \"=\"\"><br></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88006/Page_016.jpg\" \"=\"\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88008/Page_028.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88009/Page_029.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88110/Barra_AHQ.jpg\"></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88011/Preview_001.jpg\"></p><p><strong><em>Edição única com história completa.</em></strong> O lançamento oficial dela será na CCXP Tour Nordeste que acontece em Recife entre os dias 13 a 16 de Abril, mas você recebe antes no conforto da tua casa.</p><p>A tiragem foi de 2.000 exemplares, eles serão numerados e todos vêm autografados pelo autor.</p><ul><li>26cm x 17cm (tamanho padrão americano)</li><li>80 Páginas (todas coloridas em couchê fosco 90g)</li><li>Capa com laminação fosca e acabamento em UV Spot</li><li>Todos os exemplares autografados e numerados pelo Autor</li><li>Artistas convidados: RAFAEL DE LATORRE, IG GUARA, MARIO CAU, MARCO LESKO & JULIO CESAR</li></ul><p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87994/BomDemais_Ig_Guara_03_copy.jpg\"><br></p><p class=\"fontsize-larger fontweight-semibold\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/88111/Barra_AEquipe.jpg\"><br></p><p><strong>FELIPE CAGNO - Roteirista</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87980/Perfil_Felipe.jpg\"></p><p>Produtor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse (este é sua oitava campanha!!). </p><p>Produziu o livro em quadrinhos <em>Lost Kids: Buscando Samarkand</em> e a série de curtas HQs <em>321: Fast Comics</em> que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada duas vezes ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\".</p><p>Outros projetos incluem a HQ <em>Escolhas</em> em parceria com Gustavo Borges, autor de Pétalas, a série <em>Os Poucos & Amaldiçoados</em> com Fabiano Neves e <em>Classified</em>, com Marcelo Costa & Marcelo Maiolo, todos financiados coletivamente.</p><p>No cinema está atualmente em pós-produção com o longa-metragem <em>Bala Sem Nome</em> com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.</p><p><strong>BRUNO OLIVEIRA - Ilustrador</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87981/Perfil_Bruno.jpg\"></p><p>Atualmente engatando uma HQ da Marvel Comics atrás da outra (fez um especial do Deadpool, depois Homem-Aranha e agora está com os Inumanos), seu primeiro trabalho foi aos 16 anos, fazendo ilustrações para a editora Conrad. </p><p>A partir daí, fez sketchcards para a DC Comics e outros trabalhos independentes. Já fez ilustrações e histórias em quadrinhos para editoras como Arcana, IDW, Conrad, Moderna e Abril.<br></p><p>No ano de 2015 produziu e distribuiu o seu “sketchbook”, livro de artes pessoais e estudos, através de financiamento coletivo com o apoio de 148 e um total de R$11.400,00.</p><p>“<i>BOM DEMAIS – Uma sincera história de Ficção vs. Realidade</i>” será seu primeiro trabalho autoral em quadrinhos no Brasil.</p><p><strong>IVAN NUNES - Colorista</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87982/Perfil_Ivan.jpg\"></p><p>Colorista com extensa experiência para o mercado norte-americano, já coloriu mais de 700 capas e 140 revistas para editoras como DC Comics, Dynamite, Zenescope, IDW e Boom. Seus principais trabalhos como colorista regular incluem: <em>Cyborg</em>, <em>Captain Atom</em>, <i>Game of Thrones</i>, <i>Green Hornet</i>, <i>Army of Darkness</i>, <i>Bionic Man</i>, <i>Miss Fury</i>, <i>Codinome Action</i>, <i>Project Superpowers</i>, <i>Doctor Who</i>. </p><p>No Brasil participou da coletânea <i>321: Fast Comics</i> e desde então colabora de uma forma ou outra com Felipe Cagno em suas HQs.</p><p><strong>DEYVISON MANES - Letrista</strong></p><p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87983/Perfil_Deyvison.jpg\"></p><p>Designer gráfico com extensa experiência e atualmente, além de letrista, é Diretor de Arte da C4SA, agência carioca de publicidade. Já trabalhou em diversos títulos nacionais e é um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de dois anos que incluem <i>321: Fast Comics Vols. I e II</i>, <i>JIIN - Fist of Fury</i> de Felipe Watanabe, <i>Carnívora</i> do PJ Kaiowá, <i>Steampunk Ladies</i> da editora Draco e <i>Justiça Sideral</i>, que além de letrar, também é o autor.</p><p><i>Bom Demais – Uma Sincera História de Ficção vs. Realidade</i> marca a quinta colaboração com Felipe Cagno.</p><p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/87988/Preview_00X.jpg\"></p><p style=\"text-align: center;\"><strong>A HQ chegou semana passada da gráfica e os envios já começam assim que a campanha se encerrar \\o/</strong></p>", "permalink": "BomDemais", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50681/Card_Principal.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50681/project_thumb_thumb_Card_Principal.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50681/project_thumb_small_Card_Principal.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50681/project_thumb_large_Card_Principal.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/50681/project_thumb_video_cover_Card_Principal.jpg", "progress": 28966.666666666668, "pledged": 8690.0, "total_contributions": 249, "total_contributors": 249, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-02-16T01:59:59.999999", "zone_expires_at": "2017-02-15T23:59:59.999999", "online_date": "2017-02-08T12:02:08.24886", "zone_online_date": "2017-02-08T10:02:08.24886", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 7, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 7, "unit": "days"}, "posts_count": 8, "address": {"city": "Barueri", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 95664, "name": "Timberwolf Entertainment Produções EIRELI", "public_name": "Felipe Cagno"}, "reminder_count": 22, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 8, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "cagno,Comics,Fast,felipe,quadrinho", "city_id": 4774, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "162e70d4-f9d5-49e3-9689-01ac1b056a21", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 32.88005382840188, "pledged_ajustado": 9524.255592293744, "about_txt": "Muito obrigado a todos que participaram deste primeiro lote de pré-venda! Voltaremos aqui mesmo pro Catarse com o segundo lote em Março , e com novidades. Se quiserem receber uma notificação quando o Bom Demais estará disponível novamente, ou qualquer outra publicação de minha autoria, por favor acesse o link abaixo e se inscreva no nosso mailing: Mailing: http://eepurl.com/b9fr51 Ou acesse a loja virtual da editora: http://www.loja-timberwolf.com.br Antes de mais nada vale apontar que esta é uma PRÉ-VENDA de uma HQ já 100% produzida e impressa . O projeto, contemplado com o ProAc de Quadrinhos em 2015, já teve sua produção financiada pela Secretaria de Cultura. A intenção desta campanha é usar o Catarse como plataforma de acesso e distribuição do material e certamente tem grandes mudanças: NÃO HÁ METAS & NEM DIFERENTES PACOTES DE RECOMPENSAS Além disso, serão pelo menos dois lotes de pré-venda para que assim que você adquirir um exemplar já o recebe dentro de quinze dias. Este primeiro lote tem frete totalmente grátis para todo o Brasil e fica no ar apenas até dia 15 de Fevereiro. Nada de esperar meses para receber seu exemplar, ele chega até o final do mês \\o/ Realização Proac SP / Secretaria da Cultura / Timberwolf Entertainment Rafael Mantovani trabalha em uma loja de quadrinhos e sonha um dia se tornar um quadrinista de sucesso. Camille Bittencourt é uma das jovens atrizes mais cobiçadas de Hollywood. Ele sonha com ela, ela nem sabe que ele existe. Mas quando seu melhor amigo, Marcelo , marca seu casamento e Rafael é obrigado a sair do apartamento dele para voltar a morar com seus pais, algo inacreditável acontece. Rafael conhece Camille... Parece bom demais para ser verdade, certo? Eu tive a ideia para essa HQ em 2011. Na época se chamava \" Desenhando o Amor \" e era um longa-metragem, uma comédia romântica sobre um cara comum conhecendo sua grande musa e ídolo, algo que certamente muitos, senão todos nós já sonhamos um dia... De lá para cá a história evoluiu, ganhou um final surpreendente, mudou de mídia e agora se tornou uma HQ. Minha intenção com essa história é mostrar que às vezes o nosso sonho impossível só é impossível pelas barreiras que a gente coloca diante de nós mesmo. Às vezes só precisamos da inspiração certa, do empurrão certo, daquela clareza que pode ser que venha através de uma cara metade. Bom demais - Uma Sincera História de Ficção vs. Realidade é uma história de inspiração, superação, garra, e acima de tudo, amor. Edição única com história completa. O lançamento oficial dela será na CCXP Tour Nordeste que acontece em Recife entre os dias 13 a 16 de Abril, mas você recebe antes no conforto da tua casa. A tiragem foi de 2.000 exemplares, eles serão numerados e todos vêm autografados pelo autor. 26cm x 17cm (tamanho padrão americano) 80 Páginas (todas coloridas em couchê fosco 90g) Capa com laminação fosca e acabamento em UV Spot Todos os exemplares autografados e numerados pelo Autor Artistas convidados: RAFAEL DE LATORRE, IG GUARA, MARIO CAU, MARCO LESKO & JULIO CESAR FELIPE CAGNO - Roteirista Produtor e Roteirista de Cinema & Quadrinhos e Criador em Série de projetos no Catarse (este é sua oitava campanha!!). Produziu o livro em quadrinhos Lost Kids: Buscando Samarkand e a série de curtas HQs 321: Fast Comics que lhe garantiu o 31o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada duas vezes ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\". Outros projetos incluem a HQ Escolhas em parceria com Gustavo Borges, autor de Pétalas, a série Os Poucos & Amaldiçoados com Fabiano Neves e Classified , com Marcelo Costa & Marcelo Maiolo, todos financiados coletivamente. No cinema está atualmente em pós-produção com o longa-metragem Bala Sem Nome com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco. BRUNO OLIVEIRA - Ilustrador Atualmente engatando uma HQ da Marvel Comics atrás da outra (fez um especial do Deadpool, depois Homem-Aranha e agora está com os Inumanos), seu primeiro trabalho foi aos 16 anos, fazendo ilustrações para a editora Conrad. A partir daí, fez sketchcards para a DC Comics e outros trabalhos independentes. Já fez ilustrações e histórias em quadrinhos para editoras como Arcana, IDW, Conrad, Moderna e Abril. No ano de 2015 produziu e distribuiu o seu “sketchbook”, livro de artes pessoais e estudos, através de financiamento coletivo com o apoio de 148 e um total de R$11.400,00. “ BOM DEMAIS – Uma sincera história de Ficção vs. Realidade ” será seu primeiro trabalho autoral em quadrinhos no Brasil. IVAN NUNES - Colorista Colorista com extensa experiência para o mercado norte-americano, já coloriu mais de 700 capas e 140 revistas para editoras como DC Comics, Dynamite, Zenescope, IDW e Boom. Seus principais trabalhos como colorista regular incluem: Cyborg , Captain Atom , Game of Thrones , Green Hornet , Army of Darkness , Bionic Man , Miss Fury , Codinome Action , Project Superpowers , Doctor Who . No Brasil participou da coletânea 321: Fast Comics e desde então colabora de uma forma ou outra com Felipe Cagno em suas HQs. DEYVISON MANES - Letrista Designer gráfico com extensa experiência e atualmente, além de letrista, é Diretor de Arte da C4SA, agência carioca de publicidade. Já trabalhou em diversos títulos nacionais e é um dos melhores novos profissionais da área com um impressionante corpo de trabalho em menos de dois anos que incluem 321: Fast Comics Vols. I e II , JIIN - Fist of Fury de Felipe Watanabe, Carnívora do PJ Kaiowá, Steampunk Ladies da editora Draco e Justiça Sideral , que além de letrar, também é o autor. Bom Demais – Uma Sincera História de Ficção vs. Realidade marca a quinta colaboração com Felipe Cagno. A HQ chegou semana passada da gráfica e os envios já começam assim que a campanha se encerrar \\o/"}, "user": {"id": 95664, "common_id": "ef6298a2-daef-4f5f-b823-4b3c6864e0c3", "name": "Timberwolf Entertainment Produções EIRELI", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/95664/thumb_avatar_Foto_Perfil_Catarse.jpg", "facebook_link": "https://www.facebook.com/felipe.cagno", "twitter_username": "Felipe_Cagno", "address": null, "email": null, "total_contributed_projects": 100, "total_published_projects": 21, "links": [{"id": 12916, "link": "https://www.instagram.com/felipecagno/"}], "follows_count": 0, "followers_count": 1138, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/95664/base_10409263_691642304295572_1698423614234659932_n.png", "created_at": "2012-09-23T04:50:16.795951", "about_html": "<p>Produtor e Roteirista de Cinema &amp; Quadrinhos formado pela FAAP em São Paulo e com Mestrado pela Chapman University na California. Trabalhou em produtoras de cinema em Los Angeles como Misher Films, Weed Road Pictures, Arad Productions e Ozla Pictures.\n</p>\n<p>Com uma carreira no mundo dos quadrinhos desde 2013 e sempre utilizando plataformas de financiamento coletivo tanto no Brasil (<i>Catarse</i>) quanto nos EUA (<i>Kickstarter</i>) as campanhas das HQs de Felipe já somam mais de um milhão de dólares nos EUA e mais de meio milhão de Reais no Brasil.\n</p>\n<p>Produziu o livro em quadrinhos <strong><i>Lost Kids: Buscando Samarkand</i></strong> e a série de curtas HQs <strong><i>321: Fast Comics</i></strong> que lhe garantiu o Troféu Angelo Agostini de \"Melhor Roteirista de 2014\" e foi indicada ao Prêmio HQ Mix na categoria \"Melhor Publicação de Grupo\" dois anos seguidos.\n</p>\n<p>Atualmente está produzindo a série <strong><i>The Few and Cursed</i></strong>, um western pós-apocalíptico que já teve seis edições, um encadernado especial e os spinoffs <strong><i>As Crônicas de The Few and Cursed,</i></strong> <strong><i>The Few and Cursed: Nação Sombria</i></strong> e <strong><i>The Few and Cursed: Ambição Sem Volta</i></strong>, este último em parceria da dupla responsável pela trilogia <i>Gatilho</i>, Carlos Estefan &amp; Pedro Mauro. A série <strong><i>The Few and Cursed</i></strong> também foi adaptada para jogo de tabuleiro com a empresa norte-americana Rock Manor Games e distribuição da Conclave Editora.\n</p>\n<p>Felipe também está roteirizando e assinando a edição de <strong><i>One-Eyed Jack</i></strong>, projeto desenvolvido e criado por Anthony E. Zuiker, o produtor executivo e criador da série de TV americana <i>CSI: Crime Scene Investigation</i>.\n</p>\n<p>No ano de 2017 foi contemplado pela segunda vez com uma bolsa do edital de incentivo à cultura “ProAc de Quadrinhos” para produzir a ficção científica <strong><i>Adagio</i></strong> lançado em 2018.\n</p>\n<p>Por ultimo, também está desenvolvendo a série de espionagem <strong><i>Classified</i></strong> que teve sua primeira edição financiada pelo Catarse e lançada em 2017.\n</p>\n<p>Últimos lançamentos incluem a comédia romântica <strong><i>Bom Demais - Uma Sincera História de Ficção vs Realidade</i></strong>, contemplada com o “ProAc de Quadrinhos de 2015” e a graphic novel <strong><i>Escolhas</i></strong> produzida com Gustavo Borges e Cris Peter com distribuição do selo Geektopia da editora Novo Século.\n</p>\n<p>Outros trabalhos incluem uma história do universo de <strong><i>Planeta dos Macacos</i></strong> para a Fox e o aplicativo digital MadeFire e o longa-metragem <strong><i>Bala Sem Nome</i></strong> com Paolla Oliveira, Sérgio Marone e Leopoldo Pacheco.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Cagno", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 98199, "project_id": 50681, "description": "> Um exemplar IMPRESSO! de \"Bom Demais - Uma Sincera História de Ficção vs. Realidade\"\r\n\r\n> Numerado e autografado pelo autor\r\n\r\n> Frete Grátis para todo o Brasil!\r\n\r\n> Cópia Digital em PDF", "minimum_value": 35.0, "maximum_contributions": null, "deliver_at": "2017-02-01T02:00:00", "updated_at": "2017-02-06T18:33:31.49405", "paid_count": 247, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "71de6742-4894-4ae2-ac6c-37c635929802", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 38.36006279980219}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": true, "FIQ": false, "Ângelo Agostini": true, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}}