{"detail": {"project_id": 51847, "id": 51847, "user_id": 172233, "name": "Super Catch", "headline": "Super Catch é a competição de luta clandestina mais violenta e nonsense que você já viu.", "budget": "<p><strong>42%</strong> vai pra pagar a impressão e o envio das HQs pra quem escolheu recompensa que ganha HQ autografada em casa.<br></p><p><strong>45%</strong> vai pra pagar a arte do próximo número do Super Catch que todos nós queremos.</p><p><strong>13%</strong> é do catarse.<br></p>", "goal": 4000.0, "about_html": "<p>Acho que a maioria aqui me conhece, mas meu nome é <strong>Nigel Goodman</strong>, eu sou roteirista e comediante e Super Catch é o meu primeiro quadrinho (<a href=\"http://www.nigelgoodman.com.br/supercatchhq\" target=\"_blank\">você pode ler de graça online</a> ou <a href=\"http://www.facebook.com/supercatchHQ\" target=\"_blank\">comprar a versão impressa</a>)\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/96630/capa_1_PNG_600_largura_RBG.png\">\n</p>\n<p><strong>Super Catch</strong> é uma mistura de dois interesses meus: humor, lógico, e luta livre (o famoso telecatch), mas com uma pitada de DBZ e Street Fighter pra dar aquele gostinho de campeonato bizarro de artes marciais com competidores super poderosos.\n</p>\n<p>Olha, desde criança todo mundo sabe que luta livre é de \"\"\"mentira\"\"\", eu só tentei explorar o extremo absurdo que tudo isso poderia chegar em um meio onde tudo é possível.\n</p>\n<p>O que aconteceria se um pastor ouvisse um chamado de Deus pra lutar contra um taxista violento pelo cinturão de luta clandestina mais comentado da deepweb? E se um viciado se tornasse o garoto propaganda do crack e aceitasse lutar nesse mesmo campeonato em troca de algumas pedras? E se uma jovem mulher fosse obrigada a lutar contra o campeão daquelas lutas entre robôs porque aparentemente não há distinção entre homens, mulheres e máquinas nessa competição? E se tivesse um cara que é pai de família e é tão perdedor na sua própria vida que até a sua descrição aqui parece desinteressante? São essas as perguntas que eu quero responder nos próximos números Super Catch, construindo tudo de um jeito que você realmente torça para o seu favorito, por mais que você sabia que é tudo armado e os resultados são roteirizados.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91024/03.png\">\n</p>\n<hr>\n<p style=\"margin-left: 20px;\"><strong>A CAMPANHA</strong>\n</p>\n<p>Eu banquei por mim mesmo o <a href=\"http://www.nigelgoodman.com.br/supercatchhq\" target=\"_blank\">nº 1 que você provavelmente já leu</a> e te fez chegar até aqui. Era algo que eu queria muito fazer e achava impossível convencer vocês a me apoiarem sem mostrar algo concreto primeiro.\n</p>\n<p><strong>Agora eu quero fazer o Nº2 </strong>(e quem sabe o nº3 e nº4 se a campanha der super certo). Só que não consigo ficar bancando as artes sozinho sem falir =(.\n</p>\n<p>A ideia é continuar a história. Apresentar outros personagens e outras motivações pra depois colocar todos esses personagens disputando o mesmo cinturão e, como em todo bom programa de luta livre, só um vai vencer e eu não vou te contar quem é.\n</p>\n<p>No Nº2 quero contar a história do El Cracko, o viciado que foi contratado pra ser garoto propaganda do crack no campeonato ( pensa no Ayrton Senna com aquele carro escrito Marlboro, mas não tem nada a ver porque cigarro não é ilegal e o Ayrton não era drogado... que a gente saiba).\n</p>\n<p>Eu prometo humor, eu prometo ação e eu prometo aquela dúvida no fundo da sua cabeça de \"será que é ok transformar o drama real de pessoas que lutam CONTRA as drogas em uma história bizarra de alguém que luta COM o uso das drogas?\".\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91027/08.png\">\n</p>\n<p>Se a campanha for um sucesso isso garante mais uma HQ como a primeira. São mais 12 páginas que contam uma história que, apesar de se encaixar em algo maior, tem um começo meio e fim (como o Pastor lutando contra o Taxista no Nº1). Tudo escrito por mim e ilustrado por alguém que eu confie que vai fazer um trabalho foda.\n</p>\n<p>Infelizmente o Luis Valentin que ilustrou o nº1 é um homem disputado e não vai conseguir assumir a série inteira. Eu espero muito conseguir fazer mais alguma com ele, mas depende da agenda dele então assim que eu souber quem vai ser o ilustrador(a) da próxima eu vou avisar.\n</p>\n<p><strong>- MAS E SE PASSAR DA META?</strong>\n</p>\n<p>Ótima pergunta. Eu vou te dizer o que vai acontecer. Se a gente conseguir chegar em 8<em>.000,00</em> isso significa que além do <strong>Nº2</strong> eu vou poder produzir também o <strong>Nº3</strong>. Agora, se a gente conseguir chegar em <em>12.000,00</em> isso significa que eu também vou poder produzir o <strong>Nº4</strong>.\n</p>\n<p>Quanto maior a arrecadação mais eu vou poder produzir de uma vez só antes de precisar fazer outro crowdfunding e mais perto a gente chega de conhecer o vencedor do Super Catch.\n</p>\n<p>Resumindo:\n</p>\n<p>100% de arrecadação (4.000,00) = Super Catch #02\n</p>\n<p>200% de arrecadação (8.000,00) = Super Catch #03\n</p>\n<p>300% de arrecadação (12.000,00) = Super Catch #04\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/91044/arrec_crowd.png\">\n</p>\n<hr>\n<p style=\"margin-left: 20px;\"><br>\n</p>", "permalink": "supercatchHQ", "video_embed_url": "//www.youtube.com/embed/Xz8YImumBPE", "video_url": "https://youtu.be/Xz8YImumBPE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51847/miniatura_campanha2.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51847/project_thumb_thumb_miniatura_campanha2.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51847/project_thumb_small_miniatura_campanha2.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51847/project_thumb_large_miniatura_campanha2.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/51847/project_thumb_video_cover_miniatura_campanha2.png", "progress": 49.375, "pledged": 1975.0, "total_contributions": 32, "total_contributors": 32, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2017-05-18T02:59:59.999999", "zone_expires_at": "2017-05-17T23:59:59.999999", "online_date": "2017-04-03T14:06:37.114812", "zone_online_date": "2017-04-03T11:06:37.114812", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 44, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 44, "unit": "days"}, "posts_count": 2, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 172233, "name": "Nigel Brian Victoria Goodman", "public_name": "Nigel Goodman"}, "reminder_count": 8, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 2, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Comédia,HQ,humor,quadrinho", "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "82be1922-a9ec-42a4-a3db-2d33a4dc7ef0", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 4353.93016036254, "pledged_ajustado": 2149.7530166790043, "about_txt": "Acho que a maioria aqui me conhece, mas meu nome é Nigel Goodman , eu sou roteirista e comediante e Super Catch é o meu primeiro quadrinho ( você pode ler de graça online ou comprar a versão impressa ) Super Catch é uma mistura de dois interesses meus: humor, lógico, e luta livre (o famoso telecatch), mas com uma pitada de DBZ e Street Fighter pra dar aquele gostinho de campeonato bizarro de artes marciais com competidores super poderosos. Olha, desde criança todo mundo sabe que luta livre é de \"\"\"mentira\"\"\", eu só tentei explorar o extremo absurdo que tudo isso poderia chegar em um meio onde tudo é possível. O que aconteceria se um pastor ouvisse um chamado de Deus pra lutar contra um taxista violento pelo cinturão de luta clandestina mais comentado da deepweb? E se um viciado se tornasse o garoto propaganda do crack e aceitasse lutar nesse mesmo campeonato em troca de algumas pedras? E se uma jovem mulher fosse obrigada a lutar contra o campeão daquelas lutas entre robôs porque aparentemente não há distinção entre homens, mulheres e máquinas nessa competição? E se tivesse um cara que é pai de família e é tão perdedor na sua própria vida que até a sua descrição aqui parece desinteressante? São essas as perguntas que eu quero responder nos próximos números Super Catch, construindo tudo de um jeito que você realmente torça para o seu favorito, por mais que você sabia que é tudo armado e os resultados são roteirizados. A CAMPANHA Eu banquei por mim mesmo o nº 1 que você provavelmente já leu e te fez chegar até aqui. Era algo que eu queria muito fazer e achava impossível convencer vocês a me apoiarem sem mostrar algo concreto primeiro. Agora eu quero fazer o Nº2 (e quem sabe o nº3 e nº4 se a campanha der super certo). Só que não consigo ficar bancando as artes sozinho sem falir =(. A ideia é continuar a história. Apresentar outros personagens e outras motivações pra depois colocar todos esses personagens disputando o mesmo cinturão e, como em todo bom programa de luta livre, só um vai vencer e eu não vou te contar quem é. No Nº2 quero contar a história do El Cracko, o viciado que foi contratado pra ser garoto propaganda do crack no campeonato ( pensa no Ayrton Senna com aquele carro escrito Marlboro, mas não tem nada a ver porque cigarro não é ilegal e o Ayrton não era drogado... que a gente saiba). Eu prometo humor, eu prometo ação e eu prometo aquela dúvida no fundo da sua cabeça de \"será que é ok transformar o drama real de pessoas que lutam CONTRA as drogas em uma história bizarra de alguém que luta COM o uso das drogas?\". Se a campanha for um sucesso isso garante mais uma HQ como a primeira. São mais 12 páginas que contam uma história que, apesar de se encaixar em algo maior, tem um começo meio e fim (como o Pastor lutando contra o Taxista no Nº1). Tudo escrito por mim e ilustrado por alguém que eu confie que vai fazer um trabalho foda. Infelizmente o Luis Valentin que ilustrou o nº1 é um homem disputado e não vai conseguir assumir a série inteira. Eu espero muito conseguir fazer mais alguma com ele, mas depende da agenda dele então assim que eu souber quem vai ser o ilustrador(a) da próxima eu vou avisar. - MAS E SE PASSAR DA META? Ótima pergunta. Eu vou te dizer o que vai acontecer. Se a gente conseguir chegar em 8 .000,00 isso significa que além do Nº2 eu vou poder produzir também o Nº3 . Agora, se a gente conseguir chegar em 12.000,00 isso significa que eu também vou poder produzir o Nº4 . Quanto maior a arrecadação mais eu vou poder produzir de uma vez só antes de precisar fazer outro crowdfunding e mais perto a gente chega de conhecer o vencedor do Super Catch. Resumindo: 100% de arrecadação (4.000,00) = Super Catch #02 200% de arrecadação (8.000,00) = Super Catch #03 300% de arrecadação (12.000,00) = Super Catch #04"}, "user": {"id": 172233, "common_id": "32751bce-cc31-4679-834a-bf14b24a0a8b", "name": "Nigel Brian Victoria Goodman", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/172233/thumb_avatar_5ffcaa61-0d49-4f45-b1c0-5ecc3eeb0e18.jpg", "facebook_link": "", "twitter_username": "nigelgoodman", "address": null, "email": null, "total_contributed_projects": 17, "total_published_projects": 3, "links": [{"id": 18256, "link": "https://www.instagram.com/nigel.goodman"}, {"id": 18257, "link": "https://www.nigelgoodman.com.br"}], "follows_count": 20, "followers_count": 19, "owner_document": null, "profile_cover_image": null, "created_at": "2013-07-22T03:01:38.546338", "about_html": "<p>Meu nome é Nigel Goodman, eu sou roteirista e comediante. Nasci no Rio, mas hoje moro em Jundiaí e trabalho em São Paulo.\n</p>\n<p>Eu sou super sem graça de ficar falando de mim mesmo, então é mais fácil você dar uma olhada nos links aí em baixo e conhecer um pouco mais o meu trabalho que acaba dizendo muito mais.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Nigel Goodman", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 103389, "project_id": 51847, "description": "SUA AVÓ LEVA UM SOCÃO\r\n+ HQ nº2 impressa\r\n\r\nSua avó faz uma participação na história e leva um socão na cara. Durante a HQ os comentaristas continuam trazendo novidades do estado de saúde da velha e todos esperamos que ela fique bem.", "minimum_value": 100.0, "maximum_contributions": 1, "deliver_at": "2017-09-01T03:00:00", "updated_at": "2017-04-10T14:19:31.178819", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": null, "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 108.8482540090635}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": true, "Luta": true, "Guerra": true, "Gêneros": false, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 108.8482540090635, "quantidade": 1}, "analises_autoria": {"nome": "nigel brian victoria goodman", "nome_publico": "nigel goodman", "classificacao": "indefinido"}, "analises_resumo": {"municipio": "São Paulo", "uf": "SP", "city_id": 5274, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 44, "data_fim": "2017-05-18T02:59:59.999999", "data_ini": "2017-04-03T14:06:37.114812", "meta": 4000.0, "meta_corrigida": 4353.93016036254, "arrecadado": 1975.0, "arrecadado_corrigido": 2149.7530166790043, "percentual_arrecadado": 49.375, "conteudo_adulto": false, "posts": 2, "project_id": 51847, "modalidade": "aon", "titulo": "Super Catch", "status": "failed", "total_contribuicoes": 32, "total_apoiadores": 32}}