{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 22.087035323795995, "recompensas_quantidade": 3, "autoria_id": "6f362935-d41e-4d55-a50d-f93cee8de0f2", "autoria_nome": "adote uma artista", "autoria_nome_publico": "adote uma artista", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "João Pessoa", "geral_uf": "PB", "geral_uf_br": "PB", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2610, "geral_data_fim": "", "geral_data_ini": "2016-11-21T17:41:56.395", "geral_meta": 560, "geral_meta_corrigida": 618.4369890662879, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "583331e452621f04001fef4d", "geral_modalidade": "sub", "geral_titulo": "Adote uma artista", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "\"Estude se quiser chegar em\nalgum lugar.\" Essa frase é\ndaquelas que eu não esqueço de jeito nenhum. Era o que minha mãe repetia quando\nrevisava meus cadernos do colégio. Estudo em\nescola pública desde meus 8 anos, não me envergonho disso. Sempre recebi muito\napoio dos meus professores lá e até cheguei a ganhar um notebook em uma competição\nestadual. Me dedicava não só pela cobrança da minha mãe, mas, porque é o que eu\ngostava. Boa caligrafia, traços bem desenhados nas aulas de artes, material de estudo\nsempre organizado (tinha uma bolsa de rodinhas das princesas que ganhei,\nprecisei passar 5 anos com ela. Foi aí que aprendi a gostar tanto de rosa kk) No ensino\nmédio perdi o apoio dos professores, talvez pelo número grande de alunos e\nminha dispersão de uma forma geral. Depois do falecimento da minha mãe num acidente de carro em 2013, tive alguns problemas de família. Morei com 7 parentes diferentes num espaço de um ano e meio até que\nconsegui o emprego de aprendiz numa agência bancária e comecei a\nprojetar seriamente a ideia de morar sozinha e buscar minha independência financeira. Então desde essa época moro aqui, nessa quitinete vizinho a casa da minha vó, onde morava com minha mãe.\nÉ algo difícil pra mim porque a casa não teve a manutenção necessária desde que minha\nmãe faleceu em 2013. O banheiro não tem porta, tem uma parede no corredor com tanta água infiltrada\nque o reboco está caindo, só duas lâmpadas da casa funcionam, a porta do quarto não fecha, tem várias inregularidades nos azulejos da cozinha e por aí vai. Moro sozinha há quase dois anos e estou desempregada há 4 meses. Por ser menor de idade não consegui nenhuma vaga de emprego e estou para começar a universidade no\ncomeço do ano que vem. Não faço ideia de como vou sobreviver a isso sozinha,\nmas não quero arredar o pé. Gosto muito de desenhar e acho que tenho um bom potencial nisso. A credito que a ilustração possa me fornecer algum lucro posteriormente, apesar da falta de apoio e interesse da minha familia é um sonho que eu não quero que morra. Me ajude com isso. Meu pai mora no\nrio e me manda algum dinheiro quando pode. Junto com as fotos que eu faço e a\npensão da minha mãe tenho uma média de renda mensal de R$450. Com\nalimentação, água, energia, gás, internet, alguma medicação que precise e o\nluxo de comer um combinado do Bob's uma vez no mês minha situação financeira se\nresume a desespero . Sempre compro as marcas mais baratas, coisas usadas o que é\nmuito chato para mim, não quero que o mesmo aconteça com meu material de\ntrabalho. . Quero uma\najuda financeira para investir em material para ilustração digital . Agradeço qualquer ajuda, de coração mesmo. Retribuo as doações com artes minhas, farei assim que receber a mesa."}