{"detail": {"project_id": 59314, "id": 59314, "user_id": 402624, "name": "Onde as gaivotas fazem seus ninhos", "headline": "Um viajante, uma imigrante, uma executiva e um menino de luto em busca de seus ninhos.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110207/5.jpg\">\n</p>\n<p>Para conseguir imprimir o livro, é preciso arrecadar R$ 26.300,00. Os quais serão distribuídos da seguinte forma:<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110920/orc%CC%A7amento.jpg\">\n</p>\n<p><br><br>Então é isso, gente! Espero que tenham gostado do projeto e que possam contribuir para garantir seu exemplar do livro, ou compartilhando e divulgando entre os amigos e familiares. <br><br>Durante a campanha, estarei divulgando detalhes e curiosidades da produção do livro pelo <a href=\"http://www.instagram.com/minnamr\" target=\"_blank\">Instagram</a> e <a href=\"http://www.facebook.com/minnamr\" target=\"_blank\">Facebook</a>. Fiquem de olho, vão rolar algumas surpresinhas! ;*<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110220/6.jpg\">\n</p>", "goal": 28504.501429604727, "about_html": "<p>Gentee, alcançamos a meta! Agora é a hora de voarmos ainda mais alto! Se batermos essas novas metas até dia 06/out, teremos as novidades abaixo para os apoiadores ♥<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126782/metas-estendidas-fb.jpg\"> <br><br>\n</p>\n<hr>\n<p><br>Tenho mais uma novidade! Serão sorteados <strong>2 zines</strong> para <strong>duas pessoas</strong> que tiverem feito apoios <strong>a partir de 70 reais durante toda a campanha</strong>. O resultado sai dia 08/out e quem já tiver ganho algum sorteio, não entra na listinha desse pra os outros terem mais chances. <br>\n</p>\n<p>Apoiando agora, você já garante seu exemplar, concorre a esse zine e contribui pra gente atingir a meta estendida! E se você já fez seu apoio a partir de 70 reais, você já está concorrendo. Ah, e aproveita e avisa aos amigos!  <br><br>O zine foi impresso por mim em serigrafia, se chama \"Este é um mundo de histórias paralelas\" e contém uns easter eggs de \"Onde as gaivotas fazem seus ninhos\". Vocês podem ver mais detalhes dele <a href=\"http://goo.gl/zUv4RP\">aqui</a>.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/126935/zine2.jpg\">\n</p><br>\n<hr>\n<p><br><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/111497/intro.jpg\">\n</p>\n<p><br>Olá, pessoal!\n</p>\n<p>Me chamo <strong>Minna Min</strong><strong>á</strong>, sou ilustradora e designer e gostaria de apresentar meu novo projeto: o livro ilustrado <strong>Onde as gaivotas fazem seus ninhos</strong>. Espero que vocês gostem da ideia e me ajudem a imprimi-lo! ♥<br><br>Vocês podem conhecer um pouco mais sobre mim e meus trabalhos clicando <a href=\"http://www.behance.net/minnamr\">aqui</a> e <a href=\"http://deliriumnerd.com/2017/06/15/entrevista-minna-mina/\">aqui</a>. “As pequenas coisas d’Amélie Poulain” e “<a href=\"https://www.behance.net/gallery/25716625/A-Espera-no-Campo-de-Centeio\">À espera no campo de centeio</a>” são minhas exposições individuais de ilustração, elas me fizeram ter certeza de que quero ser ilustradora. Quero usar o desenho para me comunicar e expressar o que sinto e penso, não só como minha válvula de escape pessoal, mas na esperança de que outras pessoas se identifiquem e assim poder ajudá-las de alguma forma.  <br>\n</p>\n<p>“Onde as gaivotas fazem seus ninhos” é a forma que encontrei de unir as duas coisas que mais amo nessa vida: <strong>livros e ilustrações</strong> e realizar meu <strong>sonho</strong> de criar meu próprio livro.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110173/3.jpg\"><br><br>\n</p>\n<p>Onde as gaivotas fazem seus ninhos é meu primeiro livro ilustrado, que produzi durante um ano com bastante zelo e dedicação como meu <strong>TCC</strong>. Ele é composto por <strong>196 ilustrações feitas à mão</strong>, em técnica mista sobre papel.\n</p>\n<p>Foi a partir de minha vivência e experiência na cidade do <strong>Porto</strong> (Portugal), onde fiz intercâmbio, que surgiu o enredo. Gostava muito de observar e desenhar pessoas nas praças e cafés e, principalmente, de ver as gaivotas passarem. Percebi que nunca havia visto um de seus ninhos e que não sabia de onde viam, nem para onde iam. Então me dei conta que como elas, temos nossos próprios ninhos e trajetórias que ficam ocultos para aqueles que só nos veem passar. O livro é sobre essa busca por um ninho como um constante caminhar, que não tem a ver com permanecer, ou alcançar, mas que é como viver.<br>\n</p>\n<p><strong>Sinopse:</strong> Em uma cidade europeia vivem 4 jovens: o viajante, a imigrante, a executiva e o menino de luto. Apesar de não se conhecerem, eles possuem algo em comum além da solidão: estão na busca, cada um à sua maneira, por um ninho, refúgio do cotidiano. As histórias são contadas de forma paralela e enviesada, usando mais desenhos que textos, numa mistura de quadrinhos com livro ilustrado.<br>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110172/2.jpg\">\n</p>\n<p><br>O livro impresso \"Onde as gaivotas fazem seus ninhos\" terá:<br><br>• miolo de 196 páginas coloridas impressas em papel couchê 150g fosco;<br>• capa cartonada triplex 350g, colorida, com orelhas e laminação fosca;<br>• formato de 18cm x 22,4cm;<br>• todos os exemplares serão autografados.<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110445/livros.jpg\"> <a target=\"_blank\" href=\"http://www.hostingpics.net\" title=\"Hebergeur d'image\"><img src=\"https://img15.hostingpics.net/pics/771308gif4.gif\" border=\"0\" alt=\"Hebergeur d'image\"><br></a><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110919/1.jpg\"><br><br>\n</p>\n<p>É muito fácil! Para contribuir, basta clicar em <strong>“apoiar este projeto</strong>” (na parte superior, perto do vídeo) e depois escolher sua recompensa. Ou você pode clicar diretamente na recompensa que desejar (no computador: na barra lateral direita; no smartphone: na barra superior, selecione \"recompensas\"). <strong>Se não puder contribuir com algum valor, me ajuda compartilhando entre os amigos e familiares! :)</strong>\n</p>\n<p>O catarse é uma plataforma de financiamento coletivo super segura e confiável e os apoios podem ser feitos em <strong>cartão</strong><strong>, ou boleto bancário</strong>, da forma que ficar melhor para você. <br><br>E gente, é importante lembrar que esta é uma campanha tudo ou nada, <strong>o </strong><strong>livro só será impresso se conseguirmos alcançar a meta</strong>. Caso contrário, o site devolve o dinheiro de todos os apoiadores. <br><br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110191/4.jpg\">\n</p>\n<p><br>Ao contribuir com o projeto, você pode escolher entre os vários pacotes de recompensas <strong>(no computador elas estão localizadas na barra lateral; no smartphone, na barra superior)</strong>, da forma que melhor se adeque ao seu bolso. <br><br>• Todos os pacotes de recompensas incluem frete para todo o <strong>Brasil</strong>;<br>• Todos os exemplares serão entregues autografados;<br>• Todos que contribuírem terão seus nomes creditados nos agradecimentos do livro;<br>• Os quadros emoldurados das exposições \"As pequenas coisas d'Amélie Poulain\" e \"À espera no campo de centeio\" são exclusivas para o estado da Paraíba;<br>• A entrega para moradores de João Pessoa (PB) poderá ser feita presencialmente, no dia de lançamento do livro.\n</p>\n<p>Envio para <strong>Portugal</strong>: Portugueses que desejam contribuir com o projeto, devem escolher o pacote exclusivo para Portugal, pois esse é o único pacote que inclui o valor do porte de envio internacional (R$86,00) + recompensas (R$54,00). Os demais pacotes de recompensa incluem o valor do porte de envio apenas para o Brasil. <br><br>Envio para <strong>outros países</strong>: frete não incluso nos pacote de recompensas. Após o fim da campanha, o valor do frete ser acordado com o apoiador. O frete é gratuito apenas para o Brasil.<br><br><strong>Os pacotes de recompensas</strong><strong> variam em quantidade de itens e de preço.</strong> Além do livro impresso, os pacotes podem incluir pdf do livro, marcadores de página, cartões postais, prints (reproduções das arte do livro), desenhos A4 e A5 originais dos personagens do livro e quadros A4 e A3 emoldurados das minhas exposições (exclusivo para o estado da Paraíba). Abaixo, a descrição detalhada dos itens:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/110921/recompensas.jpg\">\n</p>", "permalink": "gaivotas", "video_embed_url": "//www.youtube.com/embed/wYx6EjIxyXc", "video_url": "https://youtu.be/wYx6EjIxyXc", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/59314/capa.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/59314/project_thumb_thumb_capa.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/59314/project_thumb_small_capa.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/59314/project_thumb_large_capa.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/59314/project_thumb_video_cover_capa.jpg", "progress": 120.64049429657796, "pledged": 34387.971421450275, "total_contributions": 537, "total_contributors": 526, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2017-10-07T02:59:59.999999", "zone_expires_at": "2017-10-06T23:59:59.999999", "online_date": "2017-08-07T12:01:48.835859", "zone_online_date": "2017-08-07T09:01:48.835859", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 31, "address": {"city": "João Pessoa", "state_acronym": "PB", "state": "Paraíba"}, "user": {"id": 402624, "name": "Minna Miná", "public_name": "Minna Miná"}, "reminder_count": 174, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 31, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Gaivotas,Ilustração,Ilustrado,Livro,Ninhos", "city_id": 2659, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "090d5dde-9f70-47a2-8985-55ebbed72e02", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Gentee, alcançamos a meta! Agora é a hora de voarmos ainda mais alto! Se batermos essas novas metas até dia 06/out, teremos as novidades abaixo para os apoiadores ♥ Tenho mais uma novidade! Serão sorteados 2 zines para duas pessoas que tiverem feito apoios a partir de 70 reais durante toda a campanha . O resultado sai dia 08/out e quem já tiver ganho algum sorteio, não entra na listinha desse pra os outros terem mais chances. Apoiando agora, você já garante seu exemplar, concorre a esse zine e contribui pra gente atingir a meta estendida! E se você já fez seu apoio a partir de 70 reais, você já está concorrendo. Ah, e aproveita e avisa aos amigos! O zine foi impresso por mim em serigrafia, se chama \"Este é um mundo de histórias paralelas\" e contém uns easter eggs de \"Onde as gaivotas fazem seus ninhos\". Vocês podem ver mais detalhes dele aqui . Olá, pessoal! Me chamo Minna Min á , sou ilustradora e designer e gostaria de apresentar meu novo projeto: o livro ilustrado Onde as gaivotas fazem seus ninhos . Espero que vocês gostem da ideia e me ajudem a imprimi-lo! ♥ Vocês podem conhecer um pouco mais sobre mim e meus trabalhos clicando aqui e aqui . “As pequenas coisas d’Amélie Poulain” e “ À espera no campo de centeio ” são minhas exposições individuais de ilustração, elas me fizeram ter certeza de que quero ser ilustradora. Quero usar o desenho para me comunicar e expressar o que sinto e penso, não só como minha válvula de escape pessoal, mas na esperança de que outras pessoas se identifiquem e assim poder ajudá-las de alguma forma. “Onde as gaivotas fazem seus ninhos” é a forma que encontrei de unir as duas coisas que mais amo nessa vida: livros e ilustrações e realizar meu sonho de criar meu próprio livro. Onde as gaivotas fazem seus ninhos é meu primeiro livro ilustrado, que produzi durante um ano com bastante zelo e dedicação como meu TCC . Ele é composto por 196 ilustrações feitas à mão , em técnica mista sobre papel. Foi a partir de minha vivência e experiência na cidade do Porto (Portugal), onde fiz intercâmbio, que surgiu o enredo. Gostava muito de observar e desenhar pessoas nas praças e cafés e, principalmente, de ver as gaivotas passarem. Percebi que nunca havia visto um de seus ninhos e que não sabia de onde viam, nem para onde iam. Então me dei conta que como elas, temos nossos próprios ninhos e trajetórias que ficam ocultos para aqueles que só nos veem passar. O livro é sobre essa busca por um ninho como um constante caminhar, que não tem a ver com permanecer, ou alcançar, mas que é como viver. Sinopse: Em uma cidade europeia vivem 4 jovens: o viajante, a imigrante, a executiva e o menino de luto. Apesar de não se conhecerem, eles possuem algo em comum além da solidão: estão na busca, cada um à sua maneira, por um ninho, refúgio do cotidiano. As histórias são contadas de forma paralela e enviesada, usando mais desenhos que textos, numa mistura de quadrinhos com livro ilustrado. O livro impresso \"Onde as gaivotas fazem seus ninhos\" terá: • miolo de 196 páginas coloridas impressas em papel couchê 150g fosco; • capa cartonada triplex 350g, colorida, com orelhas e laminação fosca; • formato de 18cm x 22,4cm; • todos os exemplares serão autografados. É muito fácil! Para contribuir, basta clicar em “apoiar este projeto ” (na parte superior, perto do vídeo) e depois escolher sua recompensa. Ou você pode clicar diretamente na recompensa que desejar (no computador: na barra lateral direita; no smartphone: na barra superior, selecione \"recompensas\"). Se não puder contribuir com algum valor, me ajuda compartilhando entre os amigos e familiares! :) O catarse é uma plataforma de financiamento coletivo super segura e confiável e os apoios podem ser feitos em cartão , ou boleto bancário , da forma que ficar melhor para você. E gente, é importante lembrar que esta é uma campanha tudo ou nada, o livro só será impresso se conseguirmos alcançar a meta . Caso contrário, o site devolve o dinheiro de todos os apoiadores. Ao contribuir com o projeto, você pode escolher entre os vários pacotes de recompensas (no computador elas estão localizadas na barra lateral; no smartphone, na barra superior) , da forma que melhor se adeque ao seu bolso. • Todos os pacotes de recompensas incluem frete para todo o Brasil ; • Todos os exemplares serão entregues autografados; • Todos que contribuírem terão seus nomes creditados nos agradecimentos do livro; • Os quadros emoldurados das exposições \"As pequenas coisas d'Amélie Poulain\" e \"À espera no campo de centeio\" são exclusivas para o estado da Paraíba; • A entrega para moradores de João Pessoa (PB) poderá ser feita presencialmente, no dia de lançamento do livro. Envio para Portugal : Portugueses que desejam contribuir com o projeto, devem escolher o pacote exclusivo para Portugal, pois esse é o único pacote que inclui o valor do porte de envio internacional (R$86,00) + recompensas (R$54,00). Os demais pacotes de recompensa incluem o valor do porte de envio apenas para o Brasil. Envio para outros países : frete não incluso nos pacote de recompensas. Após o fim da campanha, o valor do frete ser acordado com o apoiador. O frete é gratuito apenas para o Brasil. Os pacotes de recompensas variam em quantidade de itens e de preço. Além do livro impresso, os pacotes podem incluir pdf do livro, marcadores de página, cartões postais, prints (reproduções das arte do livro), desenhos A4 e A5 originais dos personagens do livro e quadros A4 e A3 emoldurados das minhas exposições (exclusivo para o estado da Paraíba). Abaixo, a descrição detalhada dos itens:"}, "user": {"id": 402624, "common_id": "6d8b759b-6693-4cb8-a04e-e9a54ffb93f6", "name": "Minna Miná", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/402624/thumb_avatar_IMG_0129_copy.jpg", "facebook_link": "http://www.facebook.com/minnamr", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 14, "total_published_projects": 1, "links": [{"id": 19407, "link": "http://www.behance.net/minnamr"}, {"id": 19406, "link": "http://instagram.com/minnamr"}], "follows_count": 18, "followers_count": 85, "owner_document": null, "profile_cover_image": null, "created_at": "2015-03-16T17:47:35.356529", "about_html": "<p>Ilustradora e designer com formação em Comunicação em Mídias Digitais, UFPB.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Minna Miná", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 113899, "project_id": 59314, "description": "• Seu nome creditado nos agradecimentos do livro;\r\n• 01 livro impresso;\r\n• 01 marcador de página;\r\n• 02 cartões postais;\r\n• 02 prints A4.\r\n\r\n(frete incluso)", "minimum_value": 97.54392124199336, "maximum_contributions": null, "deliver_at": "2018-02-01T02:00:00", "updated_at": "2017-07-12T14:12:35.209458", "paid_count": 44, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 8126464, "title": "", "survey_sent_at": "2018-01-07T15:05:38.56952", "survey_finished_at": "2018-02-10T19:34:16.583087", "common_id": "154d0a17-be38-403a-aa75-6f68513e7b9a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}