{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.081870305836463, "recompensas_quantidade": 8, "autoria_id": "03b87340-bdc1-4b11-ac97-f44f6277d611", "autoria_nome": "mundo malucão", "autoria_nome_publico": "mundo malucão", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Taboão da Serra", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 2381, "geral_data_fim": "", "geral_data_ini": "2017-07-08T14:55:46.305", "geral_meta": 20, "geral_meta_corrigida": 21.637406116729263, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.25, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": "5960f272b2aa80030024eac9", "geral_modalidade": "sub", "geral_titulo": "Mundo Malucão", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Seja bem vindo ao Mundo Malucão ! A intenção do canal é se divertir e mostrar dicas, truques, brincadeiras, receitas e etc. Que seja algo básico, saudável ou aquela zuera que a gente gosta. O projeto já existe desde Outubro de 2015 e nunca gerou grandes lucros, a ideia era ser um hobby, porém, quando se faz o que gosta a gente segue no caminho certo. Sobre o Davi Zucarello Tenho 33 anos dos quais dedico mais de 2 à \"internet\". Sou novo no ramo mas um grande prazer que descobri foi fazer vídeos para o youtube, porém, pouco retorno financeiro, aliás, quase nenhum... kkk (Acredite ou não, nem todo Youtuber é rico!) Sou casado e tenho 2 filhos de 4 patas, minha cachorrinha Bella e meu cachorro Zeca. Equipe do Mundo Malucão Praticamente não tem equipe! Só tem eu aqui tentando fazer tudo, kkk. Mas tenho minha esposa que me ajuda as vezes e vários amigos que volta e meia se revezam pra me ajudar. Por que apoiar? A ideia é ajudar no crescimento do canal e também fazer com que eu consiga fazer vídeos com um conteúdo mais profissional e mais bem feito. Sem falar na melhoria de iluminação, câmera, som e etc. Como funciona pra ajudar? É muito fácil, nesse site você vai contribuir com um valor fixo mensal (que você mesmo escolhe, de preferência um que não atrapalhe a sua vida) e a meta é atingida de acordo com a quantidade de amigos/fãs que ajudem o projeto. Ou seja, pra você vai custar um valor simbólico de R$ 1 real (ou o quanto puder ajudar) mas pra mim, se muitos doarem R$ 1 real cada, posso fazer os vídeos, melhorar os equipamentos, colocar novidades no canal e etc. E as propagandas que você fizer no canal? Munha expectativa é fechar com alguma empresa que apoia o projeto e escolhe o Mundo Malucão pra divulgar o seu produto/serviço, porém não será o suficiente pra bancar os custos do canal. Por isso estou pedindo a ajuda de quem realmente se importa com o sucesso do canal nessa campanha do apoia.se! Muito obrigado por estar aqui, você pode fazer a diferença nesse projeto!"}