{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 300.0, "recompensas_menor_ajustado": 324.56109175093894, "recompensas_quantidade": 1, "autoria_id": 75163, "autoria_nome": "hiram miller", "autoria_nome_publico": "hiram miller", "autoria_classificacao": "masculino", "social_seguidores": 41, "social_newsletter": false, "social_projetos_contribuidos": 21, "social_projetos_publicados": 1, "geral_municipio": "Brasília", "geral_uf": "DF", "geral_uf_br": "DF", "geral_city_id": 886, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2017-09-09T02:59:59.999999", "geral_data_ini": "2017-07-25T14:39:02.715665", "geral_meta": 12000.0, "geral_meta_corrigida": 12982.443670037557, "geral_arrecadado": 13565.0, "geral_arrecadado_corrigido": 14675.570698671623, "geral_percentual_arrecadado": 113.04166666666667, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 59650, "geral_modalidade": "aon", "geral_titulo": "Balas Contadas", "geral_status": "successful", "geral_total_contribuicoes": 175, "geral_total_apoiadores": 169, "geral_sobre": "Obrigado por conhecer o Balas Contadas. Balas Contadas é uma aventura de Velho Oeste sobre um bando de foras-da-lei atrás de um tesouro perdido. Teller, o líder do Bando Ébrio, vai contar histórias sobre seus companheiros e mostrar que ser parceiro é mais do que estar junto, se embriagar, dar cobertura em tiroteios ou em brigas de bar. Um quadrinho com muita ação inspirado nos clássicos do Velho Oeste italiano e acompanha tudo que um grande clássico do gênero pede: deserto, locomotivas, pólvora e muito whiskey . Tudo isso é pano de fundo para uma história sobre companheirismo, lealdade e, por conta dos perigos constantes, também é uma história sobre perda . Todos os níveis de recompensa garantem um exemplar do Balas Contadas impresso entregue na sua casa! (Frete incluso para todo Brasil) O material será impresso em excelente qualidade gráfica. O quadrinho foi pensado como um bom presente aos amigos(as) de longa data. O impresso terá: — Formato americano 17cm x 26cm — Capa Cartão Supremo 250g — Miolo: 80 páginas coloridas em papel couché 115g — Lombada quadrada — E mais! Seu nome impresso nos agradecimentos! O Catarse é a maior plataforma de financiamento coletivo no Brasil e permite que os apoiadores contribuam diretamente para o artista. Com isso, a produção de arte independente se torna possível e sem riscos. Se a meta for atingida , você recebe a recompensa em sua casa e caso a meta não seja alcançada, você recebe todo seu dinheiro de volta ! Para apoiar o projeto é simples! Basta selecionar uma recompensa ao lado >> > Depois entre com seu login (ou conta do Facebook), em seguida informe seus dados, método de pagamento e é isso! Os apoios incluem o frete para todo o Brasil ! Desde já, muito obrigado por ajudar a tornar este sonho realidade. Além da HQ Impressa , você pode escolher entre diversas recompensas! Luda é uma artista e ilustradora aquarelante brasiliense! Conheça mais em www.ludailustra.com/ Olavo é um designer, ilustrador e baterista nas horas vagas! Conheça mais em Be.net/olavomaciel Os prints dos artistas são em quantidade limitada! > Os Cartões Postais , Marcadores de Páginas, Imãs e P rints do Balas Contadas estão em produção, mas você poderá escolher entre artes diferentes! > Sketches : Em formato A5, desenhos tradicionais a nanquim dos personagens do Balas Contadas! > Arte comissionada: O apoiador terá direito a uma arte exclusiva ! O tema é da escolha do apoiador mas deve estar de acordo com estes parâmetros: • O formato terá tamanho A4 ou A3 • Os temas, estilo de desenho, acabamento  e entrega serão combinados previamente com o apoiador • A arte não poderá ser utilizada comercialmente • Não serão aceitas propostas envolvendo temas de: pornografia, política, religião ou considerados ofensivos pelo autor. E caso você queira combinar vários níveis de recompensa, me mande uma mensagem aqui pelo Catarse! Meu nome é Hiram Miller, sou roteirista, ilustrador e sempre tive vontade de produzir um quadrinho para presentear meus amigos e entes queridos. Infelizmente, foi só após uma grande perda que tive a determinação para fazer esse projeto e começar a agradecer os amigos que ficaram. Este é o meu primeiro trabalho como quadrinista independente e é fruto de muita determinação para homenagear todos aqueles que me inspiram, companheiros, artistas e contadores de histórias. Primeiro é feita a produção do roteiro, incluindo a construção do mundo e personagens. Pra mim, esta é a etapa mais importante . O enredo e os objetivos da narrativa vão determinar a qualidade do produto final. Depois de todos os painéis serem planejados, todas as páginas são desenhadas em A3 em grafite, arte-finalizadas em nanquim e coloridas digitalmente. Esta é a primeira página do quadrinho e suas etapas de produção: E o processo se repete por todas as páginas! Se tiver alguma dúvida sobre o projeto, quiser conversar sobre o processo de criação ou só trocar uma ideia, fique à vontade para mandar uma mensagem para balascontadas@gmail.com ou por aqui mesmo, pelo Catarse!"}