{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": true, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1.0, "recompensas_menor_ajustado": 1.0, "recompensas_quantidade": 5, "autoria_id": "57dc4be0-184f-45f7-9854-f322928ebe70", "autoria_nome": "karolyne rocha - art", "autoria_nome_publico": "karolyne rocha - art", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Goiânia", "geral_uf": "GO", "geral_uf_br": "GO", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1493, "geral_data_fim": "", "geral_data_ini": "2019-12-13T19:00:00.000", "geral_meta": 500, "geral_meta_corrigida": 499.99999999999994, "geral_arrecadado": 216, "geral_arrecadado_corrigido": 216.0, "geral_percentual_arrecadado": 0.452, "geral_conteudo_adulto": false, "geral_posts": 391, "geral_project_id": "59890b9fcaf7bc03005e49fc", "geral_modalidade": "sub", "geral_titulo": "Karolyne Rocha - Art", "geral_status": "published", "geral_total_contribuicoes": 19, "geral_total_apoiadores": 19, "geral_sobre": "Site oficial: https://www.balsamuscomic.com/comic Outros links: https://balsamuscomic.carrd.co/ Balsamus é um projeto de História em quadrinhos de ficção histórica que é situada no antigo Oriente no período inter bíblico, ou os 400 anos de silêncio profético entre o Antigo e o Novo Testamento. Conta a história de Reithan, príncipe e general de guerreiros Kayhans em meio à tirania no Antigo Oriente. Acometido por uma maldição, Reithan parte em busca do Bálsamo perdido, que pode curar suas feridas. Ele enfrenta desafios internos e externos, confrontando seus traumas e questionamentos pessoais. Saiba mais ﻿ Em um período em que a tirania regia o mundo, a esperança por liberdade não parecia ser algo real. A ausência de uma voz que declarasse vitória contra o domínio romano forçava os povos do Oriente Médio a buscarem alternativas para manter suas famílias e culturas vivas. Entre eles, estava Reithan, príncipe do reino de Anraabi e general de habilidosos guerreiros, os Kayhans. Criado com muita rigidez pelo pai, tornou-se um homem insensível e implacável. Acometido por uma terrível maldição, Reithan luta constantemente contra questionamentos em seu coração e os traumas acumulados em sua história, forçando-o a partir em uma jornada em busca do bálsamo perdido, que pode curar suas feridas físicas e espirituais. A HQ de Balsamus é idealizado e ilustrado por Karolyne Rocha , que já trabalha há 7 anos como ilustradora profissional, e roteirizado por Jordhan Carlos que é um dos sócios da produtora Cultura Bíblica e já produziu mais de 4 obras de quadrinhos para a produtora https://culturabiblica.com/ ; 👉 Site oficial: https://www.balsamuscomic.com/comic-pt TAPAS WEBTOON FLIPTRU ⌠1 real ou mais - Nossos mercenários dizem UHAA! ⌡ ​ Obrigada pela sua contribuição, ela será o suficiente para alimentar os mercenários com um pão; ----------------- ⌠5 reais ou mais - Carne com Farofa⌡ Obrigada pela sua contribuição, você desbloqueou a oportunidade de comer carne com farofa junto ao Capitão Akiva... só não garantimos a qualidade sanitária; • Fará parte do grupo privado de Balsamus no facebook e Discord; • Acesso prévio de ilustrações/quadrinhos produzidas ao decorrer do mês: - Wip; - Sketch; - Concept Art; - Ideias descartadas; • Terá seu nome na lista de apoiadores a cada final de capitulo; ATENÇÃO: A distribuição ou venda indevida do material distribuída (Apoia-se) aos apoiadores é extremamente proibida; ----------------- ⌠10 reais ou mais - Caravana para a cidade de Nuri⌡ Você ganhou espaço na caravana do General Reithan para entrar na cidade comercial de Nuri... de novo: NÃO garantimos sua segurança); • Todas as recompensas anteriores; • Sorteio a um Print A4 envio Correios; - (Será feito a cada 6 em 6 meses , com requisito de estar apoiando o projeto nos últimos 3 meses ); - (PRÓXIMO SORTEIO - FEVEREIRO 2023); ATENÇÃO: A distribuição ou venda indevida do material distribuída (Apoia-se) aos apoiadores é extremamente proibida; ----------------- ⌠30 reais ou mais - Encontrando o Tesouro⌡ Você ganhará a oportunidade de ver como os grandes mercenários de Anraabii trabalham para cumprir sua missão; • Todas as recompensas anteriores; • Sorteio a uma Commission Digital no valor de 200 Reais (Preto e Branco); (Será feito a cada 6 em 6 meses , com requisito de estar apoiando o projeto nos últimos 3 meses ); (PRÓXIMO SORTEIO - FEVEREIRO 2023 ); ATENÇÃO: A distribuição ou venda indevida do material distribuída (Apoia-se) aos apoiadores é extremamente proibida; ----------------- ⌠50 reais ou mais - Lute junto com os Kayhans ⌡ Você agora é um Kayhan! Sua missão e ajudar seus parceiros de trabalho a completar essa missão! Boa sorte. • Todas as recompensas anteriores; • Oportunidade de ler o capítulo e roteiro primeiro; ATENÇÃO: É previsto o lançamento de 2 capítulos por ano; A distribuição ou venda indevida do material distribuída (Apoia-se) aos apoiadores é extremamente proibida; CONTATO: Me mande um E-mail para esclarecer qualquer duvida: karolyneart@gmail.com Estética visual: Atualmente exploro a estética dos quadrinhos da década de 70 e 80, principalmente os quadrinhos de Conan o qual foi o gatilho para que Balsamus nascesse no ano de 2018 por definitivo. A estética mencionada são o qual o acabamento das artes e o \"envelhecimento\" do impresso + papel, dando a aparência de papel amarelado e algumas falhas na tinta preta. Exemplo: (Esquerda) Howard Chaykin and Ernie Chan Conan the Barbarian #82 Splash Page 22 - (Direita) Previa de como será o conteúdo das paginas de Balsamus Cores Sobre artes coloridas, também trarei artes que simulem as pinturas limitadas das chapas de cmyk da época, aonde se vê claramente os erros e limitações de cores, trazendo assim uma mistura de nostalgia atemporal e uma estética que se encaixa harmonicamente com a semelhança de quadrinhos retrôs. Conan - O Destruidor - Adaptação Oficial do Filme -  Balsamus concept art cena Bom, como atualmente trabalho com commissions, não posso dedicar integralmente ao projeto, então todo apoio de vocês e um passo a mais para que eu possa me sentar na cadeira e dedicar mais aos meus rapazes das arábias! Criar um universo não é fácil, exite tempo (Desde estudo, treino de desenho, escrita, estudos de cenas, tumbnails, compra de material, sketch, arte final, aplicação de cores, desenvolvimentos de artes conceitual e artes para divulgação... eita, quanta coisa!). Também estou desenvolvendo esse projeto não apenas para satisfação pessoal, mas para que eu possa trazer nele ensinamentos e convicções que carrego... afinal, nenhum projeto nasce por um acaso, certo? Quer fazer parte desse universo? Se junte aos soldados Kayhan para desbravar os densos lençóis de areia o/ https://discord.gg/ZZXYyzsmSg • Não terá conteúdo de arte adulto (NSFW); • Você terá acesso à ilustrações antecipadamente antes de irem a público, além de ter a oportunidade de ver artes nunca publicadas; • Todas as recompensas são enviadas via e-mail em formato digital; • As recompensas podem variar de acordo com a produção do mês: - Entre ilustrações e quadrinhos; • Os arquivos serão enviados via email todo dia 1 até o dia 07 do mês decorrente; • A história da primeira edição ainda esta em desenvolvimento, após a conclusão da mesma iremos nos aventurar em transformar esse quadrinho em um impresso (Via financiamento coletivo). - A sua ajuda aqui não garante uma edição impressa, o sistema de assinaturas vale somente para o processo de desenvolvimento do projeto; Contato via email: balsamuscomic@gmail.com Muito Obrigada a todos! Que Deus abençoe vocês ♡"}