{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10000000000, "recompensas_menor_ajustado": 10000000000, "recompensas_quantidade": 0, "autoria_id": "b9514be4-5c1c-4f38-9fe5-019f8cc37a5d", "autoria_nome": "charges do vinoli", "autoria_nome_publico": "charges do vinoli", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Rio de Janeiro", "geral_uf": "RJ", "geral_uf_br": "RJ", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1980, "geral_data_fim": "", "geral_data_ini": "2018-08-13T16:57:07.000", "geral_meta": 750, "geral_meta_corrigida": 777.6613380115288, "geral_arrecadado": 30, "geral_arrecadado_corrigido": 31.10645352046115, "geral_percentual_arrecadado": 0.04, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5b71c56695581d260b89536f", "geral_modalidade": "sub", "geral_titulo": "Charges do Vinoli", "geral_status": "published", "geral_total_contribuicoes": 3, "geral_total_apoiadores": 3, "geral_sobre": "\"A burguesia quer do artista uma arte que corteje e adule seu gosto medíocre\" – J.C. Mariátegui Apoiam ou já apoiaram este projeto: Thiago Aurélio C. Castellanos, Juh Pinheiro, Lucas Moutinho M. de Almeida, Maria Przewodowski, Ana Clara Teixeira, Brian Fernando Zabala, Thomas Beltrame, Daniel Francener, Matheus Faria, Luana Musial, Marcilio José S. Costa, Bruno Yokomizo, Beatriz Araújo, Gil Almeida, Pedro Santana de Oliveira, Lilian Bernardo, Leandro Pinto Bispo e Vítor Soares. Olá! Me chamo Vinícios, sou um jovem cartunista político brasileiro , estudioso da Questão Agrária e do Anti-imperialismo, mais conhecido como Vini Oliveira ou Vinoli . Você já deve ter visto por aí algum trabalho meu assinado como \" Vinoli\", \"Vini\", \"Vini.O\" ou com alguma outra variante. Entre os assuntos que abordo, destaco as lutas por libertação nacional, pela terra, dos povos originários, além de temáticas culturais e esportivas. Em 2013, a pós as grandes manifestações que sacudiram o Brasil, milhões de pessoas despertaram para um debate que estava adormecido principalmente entre os mais jovens: a política. Naquela época, em pleno ensino médio, eu era um desses jovens. A indignação, que já era algo presente na vida do povo brasileiro muito anteriormente a esses acontecimentos, passou então a tomar forma. Como não poderia ser diferente comigo, parte desse processo, em 2015 comecei a criar algumas charges nas redes sociais, majoritariamente críticas ao momento pelo qual o Brasil atravessava, contando com a ajuda de alguns amigos. Rapidamente comecei a ganhar milhares de seguidores; assim, meus trabalhos começaram a viralizar (não só dentro da internet), fazendo com que pessoas se acostumassem a aguardar por novos trabalhos sempre que algo relevante acontecia. O que antes era um hobby ganhou corpo e, aos poucos, tive a necessidade de ampliar cada vez mais a temática abordada. O trabalho que inicialmente se limitava aos assuntos regionais, passou aos nacionais, aos continentais, aos globais; no âmbito social, político e econômico; tudo isso com um público exigente e que sempre fez questão de pautar qual seria o próximo rabisco. Como muitos já sabem, no entanto, esse caminho não é tão fácil de ser trilhado. Os artistas que tentam divulgar seus trabalhos sofrem constantes ataques, censuras e raramente têm seus respectivos trabalhos valorizados. Para que uma revista utilize o meu trabalho, por exemplo, basta que seu editor o salve, com dois cliques, sem que se preocupe em pedir permissão, sem que se preocupe com pagamentos, sem que pense no tempo empenhado pelo artista para que uma determinada ilustração existisse e se tornasse um recurso dentro de um artigo. E se é difícil para todo o cenário artístico de uma maneira geral, imagine para quem vem de baixo? Ferramentas, trabalho, estudos, tempo! Como conseguir manter uma tarefa tendo como meta aquilo já era essencial desde o início do mesma? É por esse caminhão de motivos que aqui estou pedindo a sua colaboração. Com um pequeno (ou grande) apoio, você me ajuda em um grande passo rumo a uma indispensável meta, tornando a continuação de meu trabalho minimamente viável – coisa que, no momento, ainda não é. Abaixo seguem diversos exemplos do poder de uma ilustração política. Todos os exemplos são derivados de charges ou tirinhas feitas por mim durante os últimos anos:"}