{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": true, "recompensas_menor_nominal": 3.0, "recompensas_menor_ajustado": 3.0270935100290206, "recompensas_quantidade": 8, "autoria_id": "ca79f7ea-b1ef-4bc0-852e-22531e53d83d", "autoria_nome": "\"sou da casa\" - blog casadaptada", "autoria_nome_publico": "\"sou da casa\" - blog casadaptada", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Santo Antônio de Jesus", "geral_uf": "BA", "geral_uf_br": "BA", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1693, "geral_data_fim": "", "geral_data_ini": "2019-05-27T02:43:02.000", "geral_meta": 500, "geral_meta_corrigida": 504.5155850048368, "geral_arrecadado": 60, "geral_arrecadado_corrigido": 60.54187020058042, "geral_percentual_arrecadado": 0.16, "geral_conteudo_adulto": false, "geral_posts": 14, "geral_project_id": "5c6ecf8c174ef85219dad0a7", "geral_modalidade": "sub", "geral_titulo": "\"SOU DA CASA\" - BLOG CASADAPTADA", "geral_status": "published", "geral_total_contribuicoes": 2, "geral_total_apoiadores": 2, "geral_sobre": "O BLOG: Idealizado pelo autor Hamilton Oliveira, tetraplégico desde 2010, o portal de notícias e dicas CASADAPTADA, começou de forma despretenciosa como blog pessoal para entender e buscar artigos de como adaptar uma casa para um tetra ter mais independência e qualidade de vida. O blog vem crescendo (graças a Deus) a cada dia e hoje já conta com mais de 150 mil seguidores nas redes sociais somadas e mais de 100 mil visitas mensais, milhares de mensagens dos leitores e posts publicados, podcasts, vídeos, participações em congressos, viagens, quadrinhos e até menções em livros didáticos e revistas e projeto em andamento para jogo no formato plataforma \"Mario\". Para dar continuidade a esse misto criativo precisamos de mais pessoas engajadas, contratar pessoal para ajudar o tetra, comprar equipamentos para produzirmos ainda mais conteúdos de qualidade para nossos leitores e não depender de patrocínios de empresas (cada dia mais escassos), além de fazer mais sorteios de camisetas, canecas e quem sabe até cadeiras de rodas. Assim pensamos neste clube de assinaturas \"SOU DA CASA\"... NOSSOS NÚMEROS O QUE É ESTE CLUBE \"SOU DA CASA\" ? Este é um clube pra quem quer apoiar o blog Casadaptada, no desenvolvimento de matérias, quadrinhos, vídeos e compra de equipamentos e gambiarras para comentarmos no blog, com isso, quem fizer parte irá se tornar uma espécie de patrono do nosso trabalho. A ideia é bem simples: você doa mensalmente uma pequena quantia para o projeto, ajudando na nossa produção de matérias, vídeos, podcasts, lives, viagens, dicas e quadrinhos do TOM, e como agradecimento, ganha recompensas exclusivas de acordo com o valor que você pagou, além de participar de super sorteios da lojinha do blog. CUSTOS DO BLOG - GRÁFICO Exemplos mensais: REDES SOCIAIS R$300,00 COLABORADORES/REDATORES/CARTUNISTAS R$ 500,00 SITE/HOSPEDAGEM/PROGRAMAÇÃO/VÍDEOS 800,00 ADMINISTRATIVOS/EQUIPAMENTOS/CORREIOS 500,00 + SORTEIOS +IMPOSTOS TIRINHAS/QUADRINHOS DO TOM: O Tom, é o nosso mascote do blog, baseado em mim e nas experiências de amigos, decidi criá-lo para trazer a realidade do universo \"deficiente\" para uma liguagem que transmita aos leitores e visitantes do blog, todos os anseios e esperanças de um mundo mais inclusivo e acessível para nós e a geração futura. Tom e seu fiel amigo Tony \"Homem de ferro\" tem muito a dizer. POR QUE EU DEVO APOIAR E ME TORNAR PATRONO DO SITE? Você estará ajudando na manutenção e melhoria do blog, custos de edição, hospedagem do site, manutenção do servidor, ferramentas de publicação, custos de divulgação em sites, google e redes sociais (pagos em dólar), assim como os terceirizados para a produção das tirinhas e vídeos. Pretendo também fazer a cobertura de eventos como Rock in Rio, congressos e feiras como a Reatech. OBJETIVOS E MELHORIAS Melhorias com a contratação de design, publicitário, programador, para o layout, contrução de fóruns e novos recursos, contratação de cartunista e roteirista pros quadrinhos/tirinhas. Compra de equipamentos e softwares para projetos futuros de vídeo no canal, lives, podcasts, aquisição de produtos de acessibilidade e tecnologia assistiva para resenhas, opniões etc. COMO PARTICIPAR: É bem simples e seguro de participar! O projeto foi criado aqui no site Apoia.se, que é uma ferramenta especialmente feita para quem quer apoiar os artistas/Bloggers que gostam. É semelhante ao sistema \"crowdfunding\" ou \"vaquinha\", porém a contribuição financeira (até no cartão) é feita ao patrono em pequenas quantias mensais. Você pode assinar ou cancelar a assinatura a qualquer momento sem problema nenhum, pois é tudo baseado na boa vontade. Para participar, escolha no menu da direita qual o valor que você deseja pagar mensalmente e confira as suas recompensas. Depois é só se cadastrar aqui no site, colocar os seus dados do cartão de crédito e pronto! Você se tornará um apoiador e membro do \"Clube da CASA\"! O que é Close Friends? Close Friends, ou Melhores Amigos, é uma funcionalidade do Instagram que permite aos usuários da rede social restringir o envio de stories para uma lista exclusiva de pessoas, que poderão saber de antemão de dicas, descontos, promoções e sorteios exclusivos para os apoiadores do Blog. Quem pode ver os conteúdos dos Melhores Amigos? Os conteúdos dos Melhores Amigos no Instagram só podem ser visualizados pelos apoiadores de 20 R$ ou mais que nos informarem por e-mail do seu interesse no conteúdo exclusivo (enviando o link do seu perfil pessoal). OBSERVAÇÕES: O clube é um apoio e suporte mensal, permitido ao patrono alterar a qualquer momento o valor de contribuição caso precise ou ainda cancelar (esperamos que não, rs). Caso não possa contribuir, não tem problema, você terá o blog sempre com as notícias e dicas e nossas redes sociais para acompanhar, para ajudar basta compartilhar, curtir e comentar sempre nossos conteúdos e espalhar a inclusão, que é o objetivo maior do site, levar a informação e melhorar a vida dos 45 milhões de pessoas com deficiência no Brasil. SOU EMPRESA, POSSO APOIAR? Sim, trabalhamos também com conteúdos editoriais, banners e publicações em nossas redes sociais, para receber nosso mídia kit e proposta personalizada acesse: http://snip.ly/b0v41b CONTATO: Em caso de dúvidas ou sugestões, leia o FAQ do site ou entre em contato conosco: • Site: www.casadaptada.com.br • Email: euapoio@casadaptada.com.br • Facebook: www.facebook.com/casadaptada • Grupo no Whatsapp: http://snip.ly/s2td68 • Conheça nosso Canal do Telegram: http://snip.ly/wtu3gs • Pinterest: http://www.pinterest.com/casadaptada • Podcast: - https://itunes.apple.com/us/podcast/casadaptada-cast/id1456623257?mt=2&uo=4 - https://www.google.com/podcasts?feed=aHR0cHM6Ly9hbmNob3IuZm0vcy85Y2FlZmM4L3BvZGNhc3QvcnNz - https://open.spotify.com/show/5DSCusGt1vrbK4ykAD22VY • Canal do Youtube: http://www.youtube.com/c/CasadaptadaBrBlog • Linkedin: https://www.linkedin.com/company/casadaptada • Twitter: https://twitter.com/casadaptada • Instagram: http://instagram.com/casadaptada APOIE O TETRA,  APOIE A CASA METAS CASADAPTADA APOIA-SE SÓ COMEÇANDO R$ 500 por mês ➤ Sorteio ➤ Se atingir esta meta farei um sorteio mensal de uma camisa do blog no instagram a todos os leitores. CUSTOS BÁSICOS R$ 1000 por mês ➤ Sorteio Exclusivo ➤ Se atingir esta meta poderei cobrir os custos básicos do blog e farei um sorteio mensal de uma camisa do blog exclusiva para os apoiadores. INVESTIMENTO NO SITE E QUADRINHOS R$ 2.000 por mês ➤ Atualizar site e + Quadrinhos do TOM ➤ Se atingir esta meta poderei atualizar o site, criar um fórum, mudar hospedagem (mais servidores e conteúdo) e fazer uma tirinha semanal pro blog. AGORA É PROFISSIONAL R$ 5.000 por mês ➤ Ampliar os canais e vídeos ➤ Se atingir esta meta poderei implementar mudanças e contratar pessoal, mais redatores, , vídeos e podcats pro blog. RODAS PELO MUNDO R$10.000 por mês ➤ Rodas pelo Mundo➤ Se atingir esta meta poderei desenvolver o projeto \"RODAS PELO MUNDO\" com cobertura de eventos e feiras como a Reatech,  Wings for Life e Rock in Rio. QUAIS SÃO AS RECOMPENSAS DO \"SOU DA CASA\" - BLOG CASADAPTADA Ao contribuir com R$3 ou mais: Muito obrigado! Você agora faz parte da família de apoiadores do blog CASADAPTADA e terá acesso ao Mural do APOIA-SE com as novidades em primeira mão. Seu nome na lista de apoiadores (postada no SITE). Recebimento do boletim informativo do Blog. Ao contribuir com R$5 ou mais: Terá acesso a página de Wallpapers exclusivo do site do blog CASADAPTADA, para deixar como fundo de tela no seu computador. (Todas as recompensas anteriores incluídas) Ao contribuir com R$10 ou mais: Acesso a todas as Tirinhas/Quadrinhos em alta resolução Figurinhas do Tom. (Todas as recompensas anteriores incluídas) Ao contribuir com R$15 ou mais: terá acesso a página de Downloads exclusiva do site/blog CASADAPTADA, com livros e cartilhas sobre pessoas com deficiência. (Todas as recompensas anteriores incluídas) Ao contribuir com R$20 ou mais: Participará dos sorteios exclusivos para apoiadores do blog CASADAPTADA quando a meta atingir 1000/mês. Fará parte mediante solicitação do nosso Close Friends ou Melhores Amigos do Instagram. (Todas as recompensas anteriores incluídas). Ao contribuir com R$50 ou mais: Recebimento de quadrinhos por email antes de serem postados na internet. Receberá anualmente uma caixa presente surpresa do blog. Descontos de 20% na lojinha do Blog (Todas as recompensas anteriores incluídas) Ao contribuir com R$100 ou mais: recebimento de um cartoon seu ao lado do Tom e do Tony. (único envio) Descontos e frete grátis na lojinha do blog (Todas as recompensas anteriores incluídas) INVESTIDOR ANJO (R$ 500 ou mais): Receberá mensalmente uma caixa kit surpresa com camisa e mais brindes impressos do blog. Você poderá colocar um vídeo de sua autoria na playlist \"Vídeos dos Apoiadores\" na página principal do Canal. Estará visível para todos os visitantes do Canal Casadaptada (Apenas para pessoas físicas) Sua foto aparecerá junto a outros apoiadores, como forma de agradecimento num vídeo anual do Blog. Nesta modalidade não serão aceitas divulgação de empresas, apenas apoiadores/patrões leitores do blog, para anunciar no blog, editoriais, banners e posts nas redes sociais acesse: http://snip.ly/b0v41b"}