{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.045155850048368, "recompensas_quantidade": 4, "autoria_id": "7e641020-f526-4483-b6fe-2234207fad5f", "autoria_nome": "tea party da 2fy", "autoria_nome_publico": "tea party da 2fy", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1699, "geral_data_fim": "", "geral_data_ini": "2019-05-21T01:54:24.193", "geral_meta": 200, "geral_meta_corrigida": 201.8062340019347, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": "5ce35a50fc7050e274b60088", "geral_modalidade": "sub", "geral_titulo": "Tea Party da 2fy", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Faça parte da Tea Party da 2fy! Oi! Eu sou a Danusa, a 2fy! Adoro criar arte e, spoiler, AMO CHÁ. Ser ilustradora, ou simplesmente fazer arte, no Brasil é muito caro - materiais, softwares, cursos. Uff. É muita coisa! Por isso estou criando essa minha tea party aqui no apoie.se! Com o seu apoio posso postar com mais frequência e melhorar na minha arte! Todas as pessoas que decidirem ajudar por aqui, não importando o valor, significam muito para mim - e pra minha festinha!!! Cada tier do meu apoie.se, além de uma variedade de prêmios e vantagens, é como se escolhesse uma coisinha que trará pra tea party! huhuhu Espero que curta o convite e bom chá! ;-) Ah, e se não conseguir me apoiar por aqui agora, me segue nas redes sociais! Ajuda muito! Escolha o que quer trazer pra festinha!!! Aceitou o convite? Agora é só escolher alguma das coisinhas pra trazer pra tea party! Huhuhu Cada nível traz consigo diferentes recompensas, dá uma olhada: Hmmm COOKIES! Não tem nada como tomar um chá e comer um cookie junto! + Ganhe acesso ao meu mural com os WIPs, sketches que ninguém viu, ideias e tudo mais que eu criar. + Receba 10% de desconto na sua primeira compra na minha (futura) lojinha de prints! + A certeza de estar ajudando uma ilustradora! ^^ Bolinho pra mim. Bolinho pra você. Bolo pra todo mundo! Esse é pra dividir e o sabor você escolhe! NOM NOM! Receba as recompensas de Cookies. + Pack com wallpapers para celular das minhas artes prediletas. + Preços especiais em commissions. + Prioridade na lista de commissions. + 20% de desconto na primeira compra na minha (futura) lojinha. Uma jarra de chá gelado vai bem nos dias quentes. E nos frios também! Mal posso esperar pra servir os copinhos de chá gelado! Receba as recompensas de Cookies e Bolo. + Wallpaper para celular mensal com artes exclusivas! + Ajude a escolher o tema do wallpaper do próximo mês. + 30% de desconto na primeira compra na minha (futura) lojinha. Tea party da 2fy tem que ter o melhor. O incrível. O único. O bule de chá verde! Esse é pra quem sabe a importância de um bom chazinho verde em qualquer dia do ano. Receba as recompensas de Cookies, Bolo e Chá Gelado. + Receba a cada dois meses uma print diretamente em casa com todo carinho, exclusividade e frete grátis! + Ajude a escolher o tema da próxima print a ser enviada. + 50% de desconto na primera compra na minha (futura) lojinha. Ah! Os descontos não são cumulativos. ^^ Cada tier tem seu desconto próprio na minha (futura) lojinha.​"}