{"origem": "apoia.se", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 5.0, "recompensas_menor_ajustado": 5.0, "recompensas_quantidade": 1, "autoria_id": "1445a4df-7147-4674-850e-9810274d369e", "autoria_nome": "os formidáveis- uma saga brasileira", "autoria_nome_publico": "os formidáveis- uma saga brasileira", "autoria_classificacao": "outros", "social_seguidores": 0, "social_newsletter": false, "social_projetos_contribuidos": 0, "social_projetos_publicados": 0, "geral_municipio": "Apiaí", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": -1, "geral_content_rating": null, "geral_contributed_by_friends": null, "geral_capa_imagem": false, "geral_capa_video": false, "geral_dias_campanha": 1497, "geral_data_fim": "", "geral_data_ini": "2019-12-09T13:56:18.746", "geral_meta": 1000, "geral_meta_corrigida": 999.9999999999999, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0.0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": "5dee52823b9692d8915350f9", "geral_modalidade": "sub", "geral_titulo": "OS FORMIDÁVEIS- UMA SAGA BRASILEIRA", "geral_status": "published", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Ola pessoal! Meu nome é Anderson Oliveira, autor do projeto \"Os Formidáveis\". Por ser apaixonado por história de Super Heróis, sempre tive o desejo de ter um grupo de personagens genuinamente brasileiros, para que o público pudesse acompanhar e se identificar, sabendo que tais personagens, fictícios, porém com problemas e peculiaridades comuns a cada brasileiro. Nessa saga, criei um universo onde 5 pessoas com dons especiais se unem para combater os mais diversos vilões e criminosos. Porém, antes dessa união temos as histórias de maneiras individuais, contando como o Dr. Selva, Guardião, Guerreira de fogo, Romano e Cowboy adquirem seus dons e decidem dedicar suas vidas no combate ao mal. São histórias fascinantes, que anseiam por um público apaixonado por histórias de ficção que possam mostrar a força do povo Brasileiro. Convido a todos quantos queiram para integrar esse projeto com idéias e criação visual. Segue um pequeno resumo de cada personagem: Dr. Selva Durante o segundo governo do presidente Getúlio Vargas, a inteligência brasileira descobriu a existência da recém criada irmandade Nazi. Por ordem do presidente, foi criada uma força tarefa constituída por oficiais das forças armadas e iniciativa privada, a qual buscava desenvolver projetos (armas, veículos, aviões, etc...) para combater a irmandade. Já no mandato do presidente Juscelino Kubitschek, as ações da irmandade se intensificaram, o que levou o presidente a tomar atitudes drásticas. Foi traçado então um plano, o qual constituía mudar a capital do Brasil mais ao centro do país, e com a justificativa de uma grande obra em andamento camuflar os recursos que seriam usados pelo governo para a construção de um enorme complexo científico e de treinamento no meio da Floresta Amazônica, o “PROJETO SELVA”. Guardião Téo, homem negro, milionário brasileiro dono do maior conglomerado de empresas com atuação forte no ramo da construção civil. Vive uma vida de ostentação e muito luxo, lucra milhões com obras públicas, sua marca está estampada em todas as mega construções financiadas pelo governo brasileiro. Mas nem sempre foi assim, quando criança, Téo morava com sua mãe e seu irmão mais velho na favela da rocinha, estado do Rio de Janeiro. O pai havia abandonado a família quando Téo nasceu, o irmão ajudava a sustentar as casa vendendo picolé na praia, enquanto que a mãe era faxineira de mansões na área nobre da cidade. Téo sonhava morar em uma casa como as casas que a mãe limpava, e ainda criança, prometera a mãe e ao irmão que venceria na vida e compraria uma mansão para que pudessem morar. Apaixonado pela família, Téo tinha o irmão como um herói, após a escola, acompanhava durante a venda de picolés e subiam as escadas da favela a tarde para irem para casa. Aos 8 anos de idade, uma tragédia mudou a vida de Téo... Guerreira de fogo Nádia é uma jovem índia Tupi que mora no litoral da Bahia. Desde criança, Nádia se diferenciava das outras meninas da tribo, pois gostava de estar na mata, caçando e lutando contra animais ferozes. Pelo modo de viver, Nádia desenvolveu um excelente forma física, era atlética e forte, além de ser muito inteligente e corajosa. Certo dia, durante uma caçada, Nádia percebeu que o Pajé de sua tribo corria perigo de vida quando uma onça pintada estava a sua espreita pronta para o atacar. No momento do ataque, Nádia saltou da árvore onde estava e entrou em luta com a onça, vindo a espanta-la para longe dali, salvando a vida do Page. Durante o ataque, o Page ainda caído teve uma visão, a qual mostrava que aquela jovem índia seria uma defensora dos povos indígenas e dos povos humildes que habitavam o Brasil. Imediatamente, enquanto Nádia se recuperava da luta, o Page tocou seu ombro, e conforme as palavras que havia escutado em sua visão, disse: “O fogo dominará, como ave voará e sua pela nada perfurará”. Nádia caiu desmaiada, e no mesmo instante passou a ter uma visão. A onça com quem acabara de lutar se aproximava dela, tomada pelo espirito da natureza disse: .... Romano ​ Durante o Período conhecido como Médio Império do Egito, no ano de 1700 a.c, algo incrível caiu do céu, uma pedra de metal reluzente que brilhava como o sol. A pedra foi levada pelos camponeses até os alto sacerdotes egípcios, que ordenaram aos ferreiros que a derretessem, transformando o metal em uma espécie de armadura indestrutível, que dava força sobrenatural para quem a vestisse. O faraó ordenou que seu melhor soldado fosse digno de vestir a armadura, bem como as peças que foram feitas para o seu cavalo, e assim foi feito. Durante todos os anos em que usou a armadura, o soldado liderou os exércitos, transformando o Egito em um império nunca visto. O que não se sabia, é que o metal podia reconhecer quando seu portador enchia o coração de ganância, e quando isso aconteceu a armadura se desligou do soldado egípcio, caindo em lugar desconhecido daquele povo. Anos mais tarde, a armadura foi encontrada por um povo emergente, os babilônicos, que derreteram o metal e criaram uma nova armadura, repetindo o feito egípcio, tornando-se um grande império. Porém, quando a ganância tomou conta do coração do soldado, novamente a armadura o deixou. A história de repetia constantemente, sendo os Persas o próximo povo a encontrar e se tornar grande, sendo substituídos pelos Gregos, e finalmente chegando ao império Romano. Em Roma, a armadura foi utilizada por um General de coração nobre, que lutava pelo império, porém não cometia injustiças e defendia os mais fracos da tirania. A conduta do General despertou a fúria do imperador, que resolveu eliminar seu guerreiro e tirar-lhe a armadura. Ao descobrir o plano, o General decidiu sumir, pois não queria lutar contra seus próprios irmãos de armas, vindo a se exilar na costa do Marrocos. Décadas depois, com a idade avançada, o velho general resolveu construir uma caixa flutuante, colocou a armadura dentro da caixa com uma inscrição dizendo, “QUEM ENCONTRAR, DERRETA, RECONSTRUA E USE PARA O BEM”, atirando a caixa ao mar. Dias atuais Base da Polícia da Cidade de São Paulo, Carlos Eduardo, o melhor policial da corporação.... Cowboy Rio Grande do Sul, cidade de Bagé. Nos pampas gaúchos reside Antônio, típico Cowboy do sul do Brasil, especialista em doma de cavalos, exímio atirador e hábil na utilização de laço. Mas Antônio sente que tem uma missão especial, defender pessoas que sofrem buling e outros tipos de violência. Quando criança, Antônio sofria com a violência, apanhava constantemente, se sentia excluído por ser pequeno, pois era o caçula de 5 irmãos. Mas Antônio não se deixou abalar diante das dificuldades, treinou muito seu corpo e mente e assim que completou 8 anos, alistou-se no exercito Brasileiro, vindo a ser enviado para o Haiti com as forças de paz da ONU. Durante o tempo em que serviu naquele país, Antônio lutou como um verdadeiro soldado, sem deixar de lado seus princípios de bondade e companheirismo. Tornou-se especialista em armas, excelente atirador e grande estrategista. Nunca gostou de injustiças nem tampouco permitia que alguém as cometesse perto dele. Um dia, durante uma missão, presenciou seu superior humilhando um grupo de haitianos, e, imediatamente interferiu, discutindo com o oficial, sendo preso e enviado de volta para o Brasil. De volta a fazenda onde foi criado, foi procurado pelo exercito para retornar, pois o coronel que comandava a operação havia apurado os fatos e concluído que Antônio estava certo naquela situação, mas ele preferiu não voltar pois havia se decepcionado. Decidido a lutar contra as injustiças..... ​"}