{"detail": {"project_id": 61125, "id": 61125, "user_id": 384024, "name": "Filme \"Fanzine Tchê: 30 Anos de Resistência\"", "headline": "Zine, resistência, arte, desde 1987, mais de 40 edições publicadas! Vamos transformar em um filme?", "budget": "<p>Precisamos de sua colaboração! Confira nosso orçamento aberto:<br>\n</p>\n<li>Custos das Diárias de Gravação do Filme (Transporte, equipamentos, produção, alimentação) - R$ 1.600,00</li>\n<li>Produção dos 100 Dvd's (Criação, impressão, embalagens) - R$ 1.000,00</li>\n<li>Gravação da Trilha Original em Estúdio, Banda The Gilligans - R$ 600,00</li>\n<li>Impressão e Produção dos Fanzines Exclusivos de 30 anos (30 edições) - R$ 150,00</li>\n<li>Montagem e Finalização do Filme - R$ 500,00</li>\n<li>Outras despesas como: Alimentação, Transporte, Manutenção, Taxas, Cachês Simbólicos para Todos Entrevistados e Envolvidos no Projeto (Arte gráfica, Produtores, Operadores de Câmera, Direção, Fotografia, Mídias) - R$ 3.000,00</li>\n<li>Taxa 13% Catarse Flex – R$ 950,00</li>\n<li>Total Mínimo Estimado: R$ 7.800,00</li>", "goal": 7800.0, "about_html": "<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><strong><strong>Tchê: Melhor Fanzine de Quadrinhos 2017 no 34º Troféu Angelo Agostini</strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143643/IMG_9953-2.jpg\" alt=\"\" width=\"391\" height=\"263\" style=\"display: block; margin: auto; width: 391px; height: 263px;\"></strong>\n</p>\n<p style=\"text-align: center;\"><strong>Para coroar os 30 anos do fanzine Tchê, na reta final da produção do filme que documenta sua trajetória, o fanzine foi eleito pelo 34º Troféu Angelo Agostini, em votação popular, como o <strong>Melhor Fanzine de Quadrinhos do Brasil em 2017</strong>. Muitos fanzines são merecedores deste prêmio e vários já o ganharam, mas o Tchê ser premiado neste momento singular de sua trajetória foi algo realmente fantástico.<br></strong>\n</p>\n<p style=\"text-align: center;\"><strong>ARTES EXCLUSIVAS HENRY JAEPELT</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/143641/HENRY_JAEPELT_ARTES_EXCLUSIVAS.jpg\" alt=\"\" width=\"464\" height=\"258\" style=\"display: block; margin: auto; width: 464px; height: 258px;\">\n</p>\n<p>4 CARDS IMPRESSOS EXCLUSIVOS + DVD + SEU NOME NOS CRÉDITOS DO FILME\n</p>\n<p style=\"text-align: center;\"><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/142066/cards.jpg\" alt=\"\" style=\"display: block; margin: auto;\">\n</p>\n<p style=\"text-align: center;\"><strong>#filmetchezine</strong><br>\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/115431/Tch%C3%AA_30_Anos_DOC.jpg\" width=\"350\" height=\"492\" style=\"width: 350px; height: 492px;\"><br>\n</p>\n<p style=\"text-align: center;\">Nos acompanhem: <a href=\"https://www.facebook.com/tchezine/\" target=\"_blank\">FACEBOOK</a> / <a href=\"https://www.instagram.com/tchezine/\" target=\"_blank\">INSTAGRAM</a>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/116180/titulos_projcatarsetche.jpg\"><br>\n</p>\n<p>Corria o ano de 1987. Denilson Reis e Paulo Sonemann, moradores de Alvorada, Rio Grande do Sul, eram dois jovens amigos, e tinham algumas coisas em comum: gostavam de histórias em quadrinhos, cinema e de música. Depois de assistirem juntos, a transposição do personagem Conan dos gibis para a tela de cinema, Denilson resolveu convidar o amigo Paulo para juntos criarem uma publicação que falasse desses temas, que não eram muito comuns na grande mídia. E a mais viável naquela época, seria um fanzine, na qual ambos seriam os editores. O nome escolhido foi Tchê. Os dois fariam tudo: a pauta, contatos com artistas, para fazerem as artes, redigiriam, catariam imagens de jornais, fariam a diagramação, as cópias e a distribuição, de mão em mão ou via correio.\n</p>\n<p>No espírito do “faça você mesmo”, os dois fanzineiros foram abrindo caminho e mostrando sua publicação para o mundo. O mundo que era possível naquele tempo, sem internet e completamente analógico, mas com disposição suficiente para não deixar o Tchê parar de circular.\n</p>\n<p>Os anos 80 avançavam, e Denilson conheceu Alexandre Doepree, outro fanzineiro, que era leitor do Tchê. Alex e Denilson formaram uma dupla que transfomou o Tchê em uma das publicações  mais duradouras da história dos fanzines brasileiros.\n</p>\n<p> O Tchê reuniu em suas páginas um time muito grande de colaboradores nesses trinta anos. Muitos desses se destacaram posteriormente no mundo dos quadrinhos como Henry Jaepelt, que desenhou a primeira capa, Daniel HDR, um adolescente de treze anos na época, e que hoje desenha para o mercado norte-americano. Laudo Ferreira Jr, Gervásio Santana, Silvio Ribeiro, Marcos Freitas, enfim, a lista é quase infinita. E foi essa variedade de artistas  que fez do Tchê um fanzine não só duradouro, mas que também aproximou muitas pessoas que se tornaram amigos até os dias de hoje, trinta anos depois.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/115432/tche01.jpg\" width=\"301\" height=\"417\" alt=\"Primeira edição de 1987\" style=\"width: 301px; height: 417px; display: block; margin: auto;\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/116181/titulos_projcatarsetche2.jpg\">\n</p>\n<p>O filme documentário, de curta-metragem “Fanzine Tchê: 30 Anos de Resistência”, vai mostrar o pioneirismo durante toda sua longeva jornada no Brasil.  Vamos conversar com o seu principal editor e idealizador, Denilson Reis, e outros artistas que colaboraram para a relevância desta publicação. Além de focalizar o quanto essas parcerias renderam e se converteram em grandes amizades que perduram até os dias de hoje, trinta anos depois. Ou seja, um resgate de memórias desses verdadeiros heróis da resistência.\n</p>\n<p>A proposta central da produção do documentário é apresentar um filme com boa qualidade técnica e estética, e que permita o alcance da obra a um público de dentro e de fora do movimento fanzineiro.\n</p>\n<p>Entendemos que a qualidade do documentário depende, além da boa vontade e empenho dos seus realizadores, de uma realização colaborativa e que garanta um trabalho forte de equipe para entregar um filme que emocione e que leve os guerreiros e produtores do cenário independente a se sentirem representados na tela pelo documentário, e no papel pelo Fanzine Tchê.\n</p>\n<p>A realização deste filme não será uma homenagem fechada aos 30 anos do Fanzine Tchê, nossa intenção é homenagear também o público e todos os realizadores fanzineiros.\n</p>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/115433/zine42.PNG\" width=\"312\" height=\"311\" alt=\"Edição 42\" style=\"width: 312px; height: 311px;\"><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/116182/titulos_projcatarsetche3.jpg\">\n</p>\n<p style=\"text-align: center;\">\n\t<iframe src=\"//www.youtube.com/embed/-dt6nFKOu5s\" frameborder=\"0\" allowfullscreen=\"\" style=\"font-size: 14px; width: 500px; height: 281px;\">\n\t</iframe>\n</p>\n<p>Financiamento coletivo tem se mostrado a forma mais justa e colaborativa de viabilizar projetos independentes, não encontraríamos outra forma de fazer este projeto acontecer se não fosse com o apoio do público e interessados pelo mundo dos quadrinhos, desenhos e amantes das diversas formas de arte galgadas na resistência. Portanto, nossa intenção é entregar para vocês uma produção com expectativa de alto nível técnico, dessa forma precisamos de criatividade e seu apoio para viabilizar o projeto.\n</p>\n<p>Pensando nisso preparamos algumas recompensas especiais para vocês, nosso heróis e heroínas da vez!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/116183/titulos_projcatarsetche4.jpg\">\n</p>\n<p><strong>1 – R$ 15,00 __________ Nome nos Créditos do Filme;\n\t</strong>\n</p>\n<p><strong>2 – R$ 30,00 __________ DVD + Nome nos Créditos do Filme (Frete Incluso)\n\t</strong>\n</p>\n<p><strong>3 – R$ 50,00 __________ DVD + Fanzine Tchê Exclusivo 30 Anos + Nome nos Créditos do Filme (Frete Incluso)\n\t</strong>\n</p>\n<p><strong>4 – R$ 350,00 _________ Patrocinador, sua marca na abertura do filme + Créditos + DVD</strong>\n</p>\n<p>..............................................................................\n</p>\n<p><strong>Todos os envolvidos no projeto agradecem muito sua intenção e colaboração! Esperamos poder produzir um material lindo e que dê força e incentivo a outros fanzineiros e artistas do cenário independente! Vamos juntos!\n\t</strong>\n</p>\n<blockquote class=\"fontsize-base quote\"><strong>Abraços de toda equipe FANZINE TCHÊ 30 ANOS (<a href=\"https://www.facebook.com/tchezine/\" target=\"_blank\">FACEBOOK</a> / <a href=\"https://www.instagram.com/tchezine/\" target=\"_blank\">INSTAGRAM</a>)<br><br></strong>\n</blockquote>\n<p style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/115446/fanzinetche1987-2017.jpg\" width=\"324\" height=\"420\" style=\"width: 324px; height: 420px;\">\n</p>\n<p>Ficha técnica prévia:<br>Direção: <a href=\"https://www.facebook.com/pauloricardo.kobielski\" target=\"_blank\">Paulo Kobielski</a><br>Assistente de direção: <a href=\"https://www.facebook.com/denilson.reis.75\" target=\"_blank\">Denilson Reis</a> <br>Produção <a class=\"profileLink\" href=\"https://www.facebook.com/880filmes\" data-hovercard=\"/ajax/hovercard/page.php?id=615482201864501&extragetparams=%7B%22fref%22%3A%22mentions%22%2C%22directed_target_id%22%3A100978677212222%7D\" data-hovercard-prefer-more-content-show=\"1\">8-80 Filmes</a><br>Original <a class=\"profileLink\" href=\"https://www.facebook.com/pocketseriesapp\" data-hovercard=\"/ajax/hovercard/page.php?id=783706638428801&extragetparams=%7B%22fref%22%3A%22mentions%22%2C%22directed_target_id%22%3A100978677212222%7D\" data-hovercard-prefer-more-content-show=\"1\">Pocket Series</a>\n</p>\n<p><a class=\"profileLink\" href=\"https://www.facebook.com/pocketseriesapp\" data-hovercard=\"/ajax/hovercard/page.php?id=783706638428801&extragetparams=%7B%22fref%22%3A%22mentions%22%2C%22directed_target_id%22%3A100978677212222%7D\" data-hovercard-prefer-more-content-show=\"1\"></a>..............................................................................\n</p>", "permalink": "filmetchezine", "video_embed_url": "//www.youtube.com/embed/492Al2_Y8fM", "video_url": "https://youtu.be/492Al2_Y8fM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/61125/2017-03-8--20-09-24.jpeg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/61125/project_thumb_thumb_2017-03-8--20-09-24.jpeg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/61125/project_thumb_small_2017-03-8--20-09-24.jpeg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/61125/project_thumb_large_2017-03-8--20-09-24.jpeg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/61125/project_thumb_video_cover_2017-03-8--20-09-24.jpeg", "progress": 44.55128205128205, "pledged": 3475.0, "total_contributions": 72, "total_contributors": 67, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-02-01T01:59:59.999999", "zone_expires_at": "2018-01-31T23:59:59.999999", "online_date": "2017-08-05T00:43:09.99648", "zone_online_date": "2017-08-04T21:43:09.99648", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 118, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 180, "unit": "days"}, "posts_count": 12, "address": {"city": "Alvorada", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 384024, "name": "Paulo Ricardo Kobielski", "public_name": "Paulo Kobielski"}, "reminder_count": 8, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "fanzine,HQ,quadrinhos,resistência,Tchê", "city_id": 3865, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "356eb95e-73f7-4183-abd1-60cbd52ed11e", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 8453.806507639423, "pledged_ajustado": 3766.2791812880764, "about_txt": "Tchê: Melhor Fanzine de Quadrinhos 2017 no 34º Troféu Angelo Agostini Para coroar os 30 anos do fanzine Tchê, na reta final da produção do filme que documenta sua trajetória, o fanzine foi eleito pelo 34º Troféu Angelo Agostini, em votação popular, como o Melhor Fanzine de Quadrinhos do Brasil em 2017 . Muitos fanzines são merecedores deste prêmio e vários já o ganharam, mas o Tchê ser premiado neste momento singular de sua trajetória foi algo realmente fantástico. ARTES EXCLUSIVAS HENRY JAEPELT 4 CARDS IMPRESSOS EXCLUSIVOS + DVD + SEU NOME NOS CRÉDITOS DO FILME #filmetchezine Nos acompanhem: FACEBOOK / INSTAGRAM Corria o ano de 1987. Denilson Reis e Paulo Sonemann, moradores de Alvorada, Rio Grande do Sul, eram dois jovens amigos, e tinham algumas coisas em comum: gostavam de histórias em quadrinhos, cinema e de música. Depois de assistirem juntos, a transposição do personagem Conan dos gibis para a tela de cinema, Denilson resolveu convidar o amigo Paulo para juntos criarem uma publicação que falasse desses temas, que não eram muito comuns na grande mídia. E a mais viável naquela época, seria um fanzine, na qual ambos seriam os editores. O nome escolhido foi Tchê. Os dois fariam tudo: a pauta, contatos com artistas, para fazerem as artes, redigiriam, catariam imagens de jornais, fariam a diagramação, as cópias e a distribuição, de mão em mão ou via correio. No espírito do “faça você mesmo”, os dois fanzineiros foram abrindo caminho e mostrando sua publicação para o mundo. O mundo que era possível naquele tempo, sem internet e completamente analógico, mas com disposição suficiente para não deixar o Tchê parar de circular. Os anos 80 avançavam, e Denilson conheceu Alexandre Doepree, outro fanzineiro, que era leitor do Tchê. Alex e Denilson formaram uma dupla que transfomou o Tchê em uma das publicações  mais duradouras da história dos fanzines brasileiros. O Tchê reuniu em suas páginas um time muito grande de colaboradores nesses trinta anos. Muitos desses se destacaram posteriormente no mundo dos quadrinhos como Henry Jaepelt, que desenhou a primeira capa, Daniel HDR, um adolescente de treze anos na época, e que hoje desenha para o mercado norte-americano. Laudo Ferreira Jr, Gervásio Santana, Silvio Ribeiro, Marcos Freitas, enfim, a lista é quase infinita. E foi essa variedade de artistas  que fez do Tchê um fanzine não só duradouro, mas que também aproximou muitas pessoas que se tornaram amigos até os dias de hoje, trinta anos depois. O filme documentário, de curta-metragem “Fanzine Tchê: 30 Anos de Resistência”, vai mostrar o pioneirismo durante toda sua longeva jornada no Brasil.  Vamos conversar com o seu principal editor e idealizador, Denilson Reis, e outros artistas que colaboraram para a relevância desta publicação. Além de focalizar o quanto essas parcerias renderam e se converteram em grandes amizades que perduram até os dias de hoje, trinta anos depois. Ou seja, um resgate de memórias desses verdadeiros heróis da resistência. A proposta central da produção do documentário é apresentar um filme com boa qualidade técnica e estética, e que permita o alcance da obra a um público de dentro e de fora do movimento fanzineiro. Entendemos que a qualidade do documentário depende, além da boa vontade e empenho dos seus realizadores, de uma realização colaborativa e que garanta um trabalho forte de equipe para entregar um filme que emocione e que leve os guerreiros e produtores do cenário independente a se sentirem representados na tela pelo documentário, e no papel pelo Fanzine Tchê. A realização deste filme não será uma homenagem fechada aos 30 anos do Fanzine Tchê, nossa intenção é homenagear também o público e todos os realizadores fanzineiros. Financiamento coletivo tem se mostrado a forma mais justa e colaborativa de viabilizar projetos independentes, não encontraríamos outra forma de fazer este projeto acontecer se não fosse com o apoio do público e interessados pelo mundo dos quadrinhos, desenhos e amantes das diversas formas de arte galgadas na resistência. Portanto, nossa intenção é entregar para vocês uma produção com expectativa de alto nível técnico, dessa forma precisamos de criatividade e seu apoio para viabilizar o projeto. Pensando nisso preparamos algumas recompensas especiais para vocês, nosso heróis e heroínas da vez! 1 – R$ 15,00 __________ Nome nos Créditos do Filme; 2 – R$ 30,00 __________ DVD + Nome nos Créditos do Filme (Frete Incluso) 3 – R$ 50,00 __________ DVD + Fanzine Tchê Exclusivo 30 Anos + Nome nos Créditos do Filme (Frete Incluso) 4 – R$ 350,00 _________ Patrocinador, sua marca na abertura do filme + Créditos + DVD .............................................................................. Todos os envolvidos no projeto agradecem muito sua intenção e colaboração! Esperamos poder produzir um material lindo e que dê força e incentivo a outros fanzineiros e artistas do cenário independente! Vamos juntos! Abraços de toda equipe FANZINE TCHÊ 30 ANOS ( FACEBOOK / INSTAGRAM ) Ficha técnica prévia: Direção: Paulo Kobielski Assistente de direção: Denilson Reis Produção 8-80 Filmes Original Pocket Series .............................................................................."}, "user": {"id": 384024, "common_id": "c35e99e4-290b-49fc-9c18-491838dd11d2", "name": "Paulo Ricardo Kobielski", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/384024/thumb_avatar_AVATAR.jpg", "facebook_link": "https://www.facebook.com/pauloricardo.kobielski", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 30, "total_published_projects": 1, "links": [{"id": 19784, "link": "http://quadrantesul.blogspot.com.br/"}, {"id": 19783, "link": "https://www.facebook.com/tchezine/"}], "follows_count": 0, "followers_count": 25, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/384024/base_artepablito.jpg", "created_at": "2015-01-09T23:28:09.279782", "about_html": "<p>Paulo Ricardo Kobielski, morador de Alvorada/RS. Professor, licenciado em História pela FAPA, com especialização em Filosofia e Sociologia pela UFRGS defendendo<strong> “O uso das histórias em</strong> <strong>quadrinhos e dos fanzines nas aulas de Sociologia”</strong>. Colecionador e pesquisador de histórias em quadrinhos. Desenvolve <strong>Oficinas de Fanzines</strong>. Colaborador do jornal <strong>A Semana,</strong> com textos sobre rock, fanzines e HQs. Edita os fanzines <strong>Mundo Gibi</strong> e <strong>Fantasma Artzine</strong>. Organizador, junto com <strong>Denilson Reis,</strong> de eventos de cultura pop: <strong>Mutação</strong> na Feira do Livro de Porto Alegre, <strong>Dia do Quadrinho Nacional</strong>, <strong>Dia Nacional do Fanzine</strong> e <strong>Gibifest </strong>na cidade de Alvorada.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Paulo Kobielski", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 117597, "project_id": 61125, "description": "Precisamos de patrocinadores!\r\nApoie este projeto e garanta sua marca na abertura do filme.\r\nFuturamente o filme será veiculado no youtube para livre acesso, mas antes teremos um circuito de festivais para percorrer, o que pode ser muito interessante para sua marca.\r\nGarantimos também o anúncio do patrocínio em postagens, cartazes, citações em eventos e descrição em futuros textos sobre o projeto.\r\nContribua conosco!", "minimum_value": 350.0, "maximum_contributions": null, "deliver_at": "2017-11-01T02:00:00", "updated_at": "2017-08-03T22:55:25.771549", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 7340032, "title": "PATROCINADOR", "survey_sent_at": null, "survey_finished_at": null, "common_id": "0c9dc1e1-ab28-4b9a-b53a-a56ad44417f0", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 379.33747149664083}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": true, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": true, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 350.0, "menor_ajustado": 379.33747149664083, "quantidade": 1}, "analises_autoria": {"nome": "paulo ricardo kobielski", "nome_publico": "paulo kobielski", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Alvorada", "uf": "RS", "city_id": 3865, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 118, "data_fim": "2018-02-01T01:59:59.999999", "data_ini": "2017-08-05T00:43:09.99648", "meta": 7800.0, "meta_corrigida": 8453.806507639423, "arrecadado": 3475.0, "arrecadado_corrigido": 3766.2791812880764, "percentual_arrecadado": 44.55128205128205, "conteudo_adulto": false, "posts": 12, "project_id": 61125, "modalidade": "flex", "titulo": "Filme \"Fanzine Tchê: 30 Anos de Resistência\"", "status": "successful", "total_contribuicoes": 72, "total_apoiadores": 67}}