{"detail": {"project_id": 6658, "id": 6658, "user_id": 224338, "name": "INCONCEBÍVEL - O LIVRO", "headline": "Tudo aquilo que não foi dito, mudará suas vidas para sempre.", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 8300.0, "about_html": "<p><strong>INCONCEBÍVEL – O LIVRO</strong></p>\n\n<p>Um projeto em Quadrinhos por <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/valter.docarmomoreira\">Valter do Carmo Moreira</a></p>\n\n<p><img src=\"http://i.imgur.com/dr4OOVB.png\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/AZIRIwD.jpg\" alt=\"\"/></p>\n\n<p>INCONCEBÍVEL conta a história de um jovem casal Lis e Fernando, eles vivem em um apartamento alugado, estão juntos há dois anos, mas ainda não se conhecem de verdade. Existe um abismo que os separa, uma distância criada pela falta de comunicação reciproca, e tudo aquilo que não foi dito, mudará suas vidas para sempre.</p>\n\n<p><img src=\"http://i.imgur.com/Jm0peZu.jpg\" alt=\"\"/></p>\n\n<p>Meu nome é <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/valter.docarmomoreira\">Valter do Carmo Moreira</a>, nasci em São Paulo - SP, mas vivo atualmente em Londrina – PR. Sou Professor, pesquisador e autor de histórias em quadrinhos, e também artista plástico; licenciando em Artes Visuais pela Universidade Estadual de Londrina (2014).</p>\n\n<p>Escrevi a história de O EVANGELHO DO INFANTICIDA ilustrada por Francisco Elber, publicada na coletânea quadrinhos em história, pela editora Multifoco através do selo LiterArte em 2011. Este livro pode ser adquirido pelo site: </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://www.editoramultifoco.com.br\">Editora Multifoco</a></p>\n\n<p>Atualmente me dedico a finalização do projeto INCONCEBÍVEL, e agradeço desde já a ajuda de todos vocês.</p>\n\n<p><img src=\"http://i.imgur.com/DaILZxU.jpg\" alt=\"\"/></p>\n\n<p>O projeto se trata de um livro impresso, com 31cm de altura e 23cm de largura, miolo em preto-e-branco com escalas de cinza em papel pólen sof 90g, ou offset 90g, e a capa colorida em papel cartão Tríplex 250g, com um total de 54 páginas. A tiragem será de 500 ou 1000 exemplares, o miolo e a tiragem podem mudar dependendo da meta que for atingida.</p>\n\n<p>O projeto está em plena execução.</p>\n\n<p>O roteiro já está finalizado e todos os layouts e thumbnails também estão prontos. As páginas já estão saindo do forno, e podem ser conferidas nos endereços a seguir:</p>\n\n<p>Todo o processo poderá ser acompanhado por aqui ou na página do facebook: </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.cominconcebilhq?ref_type=bookmark\">INCONCEBÍVEL NO FACEBOOK</a>  </p>\n\n<p>E também no blog oficial: </p>\n\n<p><a class=\"alt-link\" target=\"_blank\" href=\"http://inconcebivel.wordpress.com\">BLOG DO PROJETO</a></p>\n\n<p>Este é meu primeiro grande projeto, estou ansioso para ver a reação de vocês futuros leitores.</p>\n\n<p>O prazo para o livro estar pronto (se o projeto for financiado, é claro) é em Dezembro desse ano. Ainda não foi definido o local e data exata de lançamento, mas assim que estiver tudo certo eu colo aqui, mas todos vocês já estão convidados!</p>\n\n<p>O prazo máximo para que todos os brindes e edições cheguem aos respectivos colaboradores é janeiro de 2015. Caso tudo ocorra como planejado, esse prazo pode ser antecipado.</p>\n\n<p><img src=\"http://i.imgur.com/vdfwT0n.jpg\" alt=\"\"/></p>\n\n<p>O financiamento pelo Catarse dará conta de custear a editoração e a impressão da tiragem de 1000 exemplares, produzir e enviar as recompensas, mais os 13% do valor arrecadado que fica com o Catarse. Se conseguirmos atingir a meta de R$ 9.653,84 vai dar para imprimir os livros, produzir todos os brindes e enviar tudo pra todo mundo.</p>\n\n<p>As recompensas são exclusivas e muito legais!</p>\n\n<p>O Kit 01, de R$ 10,00, leva o PDF do livro.\n<img src=\"http://i.imgur.com/i8VPhY2.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 02 de R$ 15,00 leva o PDF do livro + seu nome nos créditos.\n<img src=\"http://i.imgur.com/GVIkcjf.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 03 de R$ 30,00 leva o PDF do livro + seu nome nos créditos + o Livro impresso entregue na sua casa.\n<img src=\"http://i.imgur.com/7yK4rGl.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 04 de R$ 35,00 leva o Kit 03 + marcador de página original, com a temática da HQ.\n<img src=\"http://i.imgur.com/dHP74pG.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 05 de R$ 45,00 leva o kit 04 + pôster A3 autografado.\n<img src=\"http://i.imgur.com/8AvFQ1O.jpg?2\" alt=\"\"/></p>\n\n<p>O Kit 06 de R$ 65,00 leva o Kit 05 + 1 pôster A3 autografado e + 1 marcador de página com temática da HQ.\n<img src=\"http://i.imgur.com/8AvFQ1O.jpg?2\" alt=\"\"/>\n<img src=\"http://i.imgur.com/dHP74pG.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 07 de R$ 100,00 leva o kit 06 + uma arte original do autor, em nanquim ou guache.\n<img src=\"http://i.imgur.com/qxjTO64.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 08 de R$ 250,00 leva o kit 07 + um desenho sob encomenda, com o tema que o colaborador quiser (Caricatura, personagem da HQ, personagem de outras HQs, enfim, o senhor é quem manda!).\n<img src=\"http://i.imgur.com/oECc6rL.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 09 de R$ 500,00 leva o kit 08 + uma página original da HQ. (Limite de 15).\n<img src=\"http://i.imgur.com/i5eMdDA.jpg?1\" alt=\"\"/></p>\n\n<p>O Kit 10 de R$ 700,00 Leva o Kit 08 + o Logo de sua empresa no livro.\n(EXEMPLO):\n<img src=\"http://i.imgur.com/62fsT3q.jpg?1\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/F0lquCB.jpg\" alt=\"\"/></p>\n\n<p>Após muita pesquisa, e vários orçamentos com diversas gráficas de todo o Brasil, conseguimos chegar a três preços bons, que equilibram qualidade e um preço justo.</p>\n\n<p><strong>8.300,00 REAIS</strong> é o valor mínimo para tornar esse sonho realidade, essa quantia daria conta de 500 exemplares, impresso em papel offset 90g. Mas com um pouquinho mais....</p>\n\n<p><strong>8.600,00 REAIS</strong> manteríamos a tiragem de 500 exemplares, porém, seriam impressos em papel pólen 90g, o material imaginado como ideal para apresentar esse humilde trabalho aos queridos colaboradores! E com...</p>\n\n<p><strong>10.000,00 REAIS</strong> conseguiríamos uma tiragem de 1000 exemplares com o maravilhoso papel pólen 90g trazendo lágrimas aos olhos de vosso autor sonhador! E como sonhar não custa nada, se conseguíssemos chegar até o pico de (delírio febril!!!)....</p>\n\n<p><strong>15.000,00 REAIS</strong>, além de dar cambalhotas de alegria, e ter um incentivo para a produção do próximo projeto, vosso humilde autor chutaria o balde! E todos que colaboraram com 45 R$ ou mais teriam direito a mais um desenho original feito em nanquim ou guache, produzido especialmente pra você! </p>\n\n<p>Caso, a meta mínima não seja atingida, os colaboradores do projeto poderão receber seu dinheiro de volta, ou se preferir, a quantia será convertida em crédito para serem investidos em outros projetos.</p>\n\n<p>Todos os valores descritos acima dariam conta de: Impressão = 34%; editoração, divulgação, produção das recompensas e envio = 53% + os 13% que é destinado ao Catarse, para que continue ajudando no parto de incríveis trabalhos de autores que ainda não tiveram a chance de brilhar.</p>\n\n<p><img src=\"http://i.imgur.com/B4kbRC8.jpg?2\" alt=\"\"/></p>\n\n<p><img src=\"http://i.imgur.com/0DaWiCr.jpg\" alt=\"\"/></p>\n\n<p>Galera, preciso da contribuição de vocês para que esse projeto ganhe a luz e se torne uma realidade!</p>\n\n<p>É meu segundo trabalho publicado, e o primeiro livro em quadrinhos lançado de maneira independente escrito e desenhado por mim. É uma história original que vai chocar e emocionar vocês, tenho certeza de que a leitura será uma experiência incrível.</p>\n\n<p>Colabore da forma que puder, ajude a divulgar! Passe para toda a família e os amigos, os vizinhos, os conhecidos e amigos dos conhecidos e também amigos dos vizinhos, quanto maior o alcance maior a chance de ter esse trabalho, feito com tanta dedicação e carinho, ai na sua casa!</p>\n\n<p>Muito obrigado! Mesmo!</p>\n\n<p>Valter</p>\n", "permalink": "inconcebivel", "video_embed_url": "//www.youtube.com/embed/ZFOewucmplY", "video_url": "https://www.youtube.com/watch?v=ZFOewucmplY", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/6658/INCONCEB_VEL_-_Capa.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/6658/project_thumb_thumb_INCONCEB_VEL_-_Capa.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/6658/project_thumb_small_INCONCEB_VEL_-_Capa.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/6658/project_thumb_large_INCONCEB_VEL_-_Capa.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/6658/project_thumb_video_cover_INCONCEB_VEL_-_Capa.png", "progress": 15.481927710843374, "pledged": 1285.0, "total_contributions": 26, "total_contributors": 26, "state": "failed", "mode": "aon", "state_order": "finished", "expires_at": "2014-10-09T02:59:59", "zone_expires_at": "2014-10-08T23:59:59", "online_date": "2014-08-29T23:00:03.600275", "zone_online_date": "2014-08-29T20:00:03.600275", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 40, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 40, "unit": "days"}, "posts_count": 7, "address": {"city": "Londrina", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 224338, "name": "Valter do Carmo Moreira", "public_name": "Valter do Carmo Moreira"}, "reminder_count": 3, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 2980, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "d20b71d0-5574-43d3-95ea-b3d2bb8f9692", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 11003.658508054157, "pledged_ajustado": 1703.5784557650109, "about_txt": "INCONCEBÍVEL – O LIVRO Um projeto em Quadrinhos por Valter do Carmo Moreira INCONCEBÍVEL conta a história de um jovem casal Lis e Fernando, eles vivem em um apartamento alugado, estão juntos há dois anos, mas ainda não se conhecem de verdade. Existe um abismo que os separa, uma distância criada pela falta de comunicação reciproca, e tudo aquilo que não foi dito, mudará suas vidas para sempre. Meu nome é Valter do Carmo Moreira , nasci em São Paulo - SP, mas vivo atualmente em Londrina – PR. Sou Professor, pesquisador e autor de histórias em quadrinhos, e também artista plástico; licenciando em Artes Visuais pela Universidade Estadual de Londrina (2014). Escrevi a história de O EVANGELHO DO INFANTICIDA ilustrada por Francisco Elber, publicada na coletânea quadrinhos em história, pela editora Multifoco através do selo LiterArte em 2011. Este livro pode ser adquirido pelo site: Editora Multifoco Atualmente me dedico a finalização do projeto INCONCEBÍVEL, e agradeço desde já a ajuda de todos vocês. O projeto se trata de um livro impresso, com 31cm de altura e 23cm de largura, miolo em preto-e-branco com escalas de cinza em papel pólen sof 90g, ou offset 90g, e a capa colorida em papel cartão Tríplex 250g, com um total de 54 páginas. A tiragem será de 500 ou 1000 exemplares, o miolo e a tiragem podem mudar dependendo da meta que for atingida. O projeto está em plena execução. O roteiro já está finalizado e todos os layouts e thumbnails também estão prontos. As páginas já estão saindo do forno, e podem ser conferidas nos endereços a seguir: Todo o processo poderá ser acompanhado por aqui ou na página do facebook: INCONCEBÍVEL NO FACEBOOK E também no blog oficial: BLOG DO PROJETO Este é meu primeiro grande projeto, estou ansioso para ver a reação de vocês futuros leitores. O prazo para o livro estar pronto (se o projeto for financiado, é claro) é em Dezembro desse ano. Ainda não foi definido o local e data exata de lançamento, mas assim que estiver tudo certo eu colo aqui, mas todos vocês já estão convidados! O prazo máximo para que todos os brindes e edições cheguem aos respectivos colaboradores é janeiro de 2015. Caso tudo ocorra como planejado, esse prazo pode ser antecipado. O financiamento pelo Catarse dará conta de custear a editoração e a impressão da tiragem de 1000 exemplares, produzir e enviar as recompensas, mais os 13% do valor arrecadado que fica com o Catarse. Se conseguirmos atingir a meta de R$ 9.653,84 vai dar para imprimir os livros, produzir todos os brindes e enviar tudo pra todo mundo. As recompensas são exclusivas e muito legais! O Kit 01, de R$ 10,00, leva o PDF do livro. O Kit 02 de R$ 15,00 leva o PDF do livro + seu nome nos créditos. O Kit 03 de R$ 30,00 leva o PDF do livro + seu nome nos créditos + o Livro impresso entregue na sua casa. O Kit 04 de R$ 35,00 leva o Kit 03 + marcador de página original, com a temática da HQ. O Kit 05 de R$ 45,00 leva o kit 04 + pôster A3 autografado. O Kit 06 de R$ 65,00 leva o Kit 05 + 1 pôster A3 autografado e + 1 marcador de página com temática da HQ. O Kit 07 de R$ 100,00 leva o kit 06 + uma arte original do autor, em nanquim ou guache. O Kit 08 de R$ 250,00 leva o kit 07 + um desenho sob encomenda, com o tema que o colaborador quiser (Caricatura, personagem da HQ, personagem de outras HQs, enfim, o senhor é quem manda!). O Kit 09 de R$ 500,00 leva o kit 08 + uma página original da HQ. (Limite de 15). O Kit 10 de R$ 700,00 Leva o Kit 08 + o Logo de sua empresa no livro.\n(EXEMPLO): Após muita pesquisa, e vários orçamentos com diversas gráficas de todo o Brasil, conseguimos chegar a três preços bons, que equilibram qualidade e um preço justo. 8.300,00 REAIS é o valor mínimo para tornar esse sonho realidade, essa quantia daria conta de 500 exemplares, impresso em papel offset 90g. Mas com um pouquinho mais.... 8.600,00 REAIS manteríamos a tiragem de 500 exemplares, porém, seriam impressos em papel pólen 90g, o material imaginado como ideal para apresentar esse humilde trabalho aos queridos colaboradores! E com... 10.000,00 REAIS conseguiríamos uma tiragem de 1000 exemplares com o maravilhoso papel pólen 90g trazendo lágrimas aos olhos de vosso autor sonhador! E como sonhar não custa nada, se conseguíssemos chegar até o pico de (delírio febril!!!).... 15.000,00 REAIS , além de dar cambalhotas de alegria, e ter um incentivo para a produção do próximo projeto, vosso humilde autor chutaria o balde! E todos que colaboraram com 45 R$ ou mais teriam direito a mais um desenho original feito em nanquim ou guache, produzido especialmente pra você! Caso, a meta mínima não seja atingida, os colaboradores do projeto poderão receber seu dinheiro de volta, ou se preferir, a quantia será convertida em crédito para serem investidos em outros projetos. Todos os valores descritos acima dariam conta de: Impressão = 34%; editoração, divulgação, produção das recompensas e envio = 53% + os 13% que é destinado ao Catarse, para que continue ajudando no parto de incríveis trabalhos de autores que ainda não tiveram a chance de brilhar. Galera, preciso da contribuição de vocês para que esse projeto ganhe a luz e se torne uma realidade! É meu segundo trabalho publicado, e o primeiro livro em quadrinhos lançado de maneira independente escrito e desenhado por mim. É uma história original que vai chocar e emocionar vocês, tenho certeza de que a leitura será uma experiência incrível. Colabore da forma que puder, ajude a divulgar! Passe para toda a família e os amigos, os vizinhos, os conhecidos e amigos dos conhecidos e também amigos dos vizinhos, quanto maior o alcance maior a chance de ter esse trabalho, feito com tanta dedicação e carinho, ai na sua casa! Muito obrigado! Mesmo! Valter"}, "user": {"id": 224338, "common_id": "ea7f89cf-28e0-405d-b2c9-87272b407e8b", "name": "Valter do Carmo Moreira", "deactivated_at": null, "profile_img_thumbnail": null, "facebook_link": "https://www.facebook.com/valter.docarmomoreira", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 23, "total_published_projects": 1, "links": null, "follows_count": 1, "followers_count": 12, "owner_document": null, "profile_cover_image": null, "created_at": "2013-12-12T18:58:48.441217", "about_html": "<p>Valter do Carmo Moreira é Professor, pesquisador e autor de histórias em quadrinhos, e também artista plástico.\n</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Valter do Carmo Moreira", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 27552, "project_id": 6658, "description": "Leva o PDF do livro.", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2015-01-01T02:00:00", "updated_at": "2014-08-04T02:43:37.120427", "paid_count": 1, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "074a5171-a639-4cdd-9fb4-cd80616a3f32", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 13.257419889221875}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 10.0, "menor_ajustado": 13.257419889221875, "quantidade": 1}, "analises_autoria": {"nome": "valter do carmo moreira", "nome_publico": "valter do carmo moreira", "classificacao": "indefinido"}, "analises_resumo": {"municipio": "Londrina", "uf": "PR", "city_id": 2980, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 40, "data_fim": "2014-10-09T02:59:59", "data_ini": "2014-08-29T23:00:03.600275", "meta": 8300.0, "meta_corrigida": 11003.658508054157, "arrecadado": 1285.0, "arrecadado_corrigido": 1703.5784557650109, "percentual_arrecadado": 15.481927710843374, "conteudo_adulto": false, "posts": 7, "project_id": 6658, "modalidade": "aon", "titulo": "INCONCEBÍVEL - O LIVRO", "status": "failed", "total_contribuicoes": 26, "total_apoiadores": 26}}