{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 200.0, "recompensas_menor_ajustado": 213.60628470292897, "recompensas_quantidade": 1, "autoria_id": 43110, "autoria_nome": "diego felipe cezar esteves", "autoria_nome_publico": "diego esteves", "autoria_classificacao": "masculino", "social_seguidores": 25, "social_newsletter": false, "social_projetos_contribuidos": 18, "social_projetos_publicados": 2, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-02-23T02:59:59.999999", "geral_data_ini": "2018-01-08T20:47:06.321216", "geral_meta": 3000.0, "geral_meta_corrigida": 3204.0942705439347, "geral_arrecadado": 3401.31, "geral_arrecadado_corrigido": 3632.705961114597, "geral_percentual_arrecadado": 113.377, "geral_conteudo_adulto": false, "geral_posts": 8, "geral_project_id": 68815, "geral_modalidade": "aon", "geral_titulo": "Agouro", "geral_status": "successful", "geral_total_contribuicoes": 80, "geral_total_apoiadores": 79, "geral_sobre": "Novidade (08/02/18): AGOURO TERÁ AGORA 32 PÁGINAS! Fiz uma revisão no orçamento e consegui encaixar mais 16 páginas de história, então chegando na meta, todos receberam um gibi de 32 páginas! Onde 24 serão de história. Desenharei uma história adicional sobre essa temática viking, que será publicada em conjunto com a outra que já está pronta. :D Agouro é uma história em quadrinhos sobre um grupo viking que avista um grande perigo em alto-mar . É uma história curta, e a ideia do projeto é colocar esse gibi no papel em uma revistinha de 16 páginas, onde 8 dessas são realmente de história. A HQ já está toda desenhada e prontinha para entrar em produção na gráfica, então o que falta? A grana é claro. Tudo foi desenhado a mão e por mais que o digital seja legal, ela foi pensada para ser impressa e eu gostaria muito de vê-la nesse formato. Esse Catarse, além de viabilizar o projeto e funcionar como uma pré-venda, tem também algumas recompensas exclusivas, mas a ideia geral e mais importante é: eu quero continuar fazendo quadrinhos e para isso, preciso jogar essa HQ no mundo e sentir que você, que está lendo, também quer que eu continue. A propósito, meu nome é Diego Esteves e eu sou o autor dessa história. Tenho 27 anos, e tô nesse processo de aprender a fazer quadrinho a mais ou menos três anos. Nesse meio tempo eu fiz tiras que você pode acompanhar no O Incrível Tédio Cotidiano , e publiquei A Última Vez Que Vi Richard (2014) e A Vida Marinha (2017) em versões impressas e digitais. Além disso publiquei no formato apenas digital, Autoral (2017), Necrópsia (2015), Homem ao Mar (2015), Mercúrio Azul (2015). Agouro é uma HQ sem texto, e também é um teste do processo que eu venho aplicando nos últimos tempos enquanto me preparo, em termos de organização, escrita e desenho, para fazer uma história realmente maior (que inclusive está em fase de roteiro, somando mais de 60 páginas já, e pretendo lançar ainda em 2018). Usei nela uma técnica que eu tenho gostado muito de usar nos meus desenhos de observações que faço por aí, que é o nanquim, misturado com a aguada de nanquim. Tudo que posso prometer é uma história simples, mas divertida. Feita com o máximo que tenho a oferecer no momento. Quadrinhos a gente aprende fazendo. Bora me ajudar a fazer isso acontecer? : D A edição Vai ser uma revista em formato americano (17x26cm) de 16 páginas impressas em preto (1x1) em papel pólen 90mg/m2 (um papel de tom amarelado que deixa tudo lindo e gostoso de ler ❤︎). A capa será colorida (4x4) e receberá um acabamento chamado laminação fosca, que dá um toque mais classudo para a coisa toda. Alguns dos primeiros rascunhos! A Vida Marinha O zine/poster citado nas recompensas, e que você pode adquirir em conjunto com Agouro, é uma adaptação em quadrinhos da primeira cena do filme do diretor Wes Anderson que publiquei em novembro de 2017. Meta extendida Acho importante ir com calma, e seguir um passo de cada vez, MAS! Já quero declarar aqui uma meta extra. Se alcançarmos o dobro do necessário, ou seja R$6.000 , eu DOBRO a HQ também. Faço uma outra história relacionada ou ao tema Agouro ou ao tema Viking (ou os dois) com mais 8 páginas pelo menos, e todo mundo recebe uma revista de pelo menos 24 páginas!"}