{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.587964428532057, "recompensas_quantidade": 1, "autoria_id": 323676, "autoria_nome": "vitória armanelli", "autoria_nome_publico": "val armanelli", "autoria_classificacao": "masculino", "social_seguidores": 58, "social_newsletter": false, "social_projetos_contribuidos": 107, "social_projetos_publicados": 2, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 45, "geral_data_fim": "2018-05-18T02:59:59.999999", "geral_data_ini": "2018-04-02T21:59:54.367192", "geral_meta": 8500.0, "geral_meta_corrigida": 8999.769764252249, "geral_arrecadado": 9045.0, "geral_arrecadado_corrigido": 9576.813825607245, "geral_percentual_arrecadado": 106.41176470588235, "geral_conteudo_adulto": false, "geral_posts": 10, "geral_project_id": 73841, "geral_modalidade": "aon", "geral_titulo": "As Flores Falam", "geral_status": "successful", "geral_total_contribuicoes": 177, "geral_total_apoiadores": 163, "geral_sobre": "As Flores Falam é um projeto de quadrinhos que será lançado no FIQ 2018 . Com 5 histórias curtas e reais, de mulheres próximas a mim, todas tratando sobre a violência sofridas por elas. Ele nasce da angústia de saber que várias das violências sofridas por mulheres não são denunciadas, não são nem estatísticas. Por isso minhas personagens não são heroínas fantasiosas como mulher-maravilha e etc, são heroínas possíveis dadas as situações a que foram sujeitas e para preservar suas identidades, cada história foi batizada com o nome da flor favorita de sua narradora. Crisântemo, a história que foi usada para divulgação do projeto na pré-campanha, é a única fictícia, inspirada no poema \"Sei\", da mineira Norma de Souza Lopes. O livro também contará com mais 3 histórias: Girassol, Tulipa e orquídea. Além delas, existe também uma história bônus; Dente-de-leão, cuja publicação está condicionada a tempo de produção e captação. Todo o livro é desenhado em rosa, com aquarela e lápis de cor e parte do conceito é fazer com que apesar do texto pesado, o traço seja delicado, criando uma diferença entre o que é visto e o que é lido -ou \"real\", fazendo um paralelo com como costumamos relativizar a violência de gênero. Apesar do traço delicado, o livro não é recomendado para crianças. O Livro contará com: 36 páginas Tamanho A4 Capa colorida Lombada quadrada Miolo em magenta com 5 histórias Ilustrações e poemas relacionados O catarse é uma plataforma de financiamento coletivo, no qual você pode contribuir com o projeto e ganhar recompensas bem legais pra isso. A campanha é no formato \"Tudo ou nada\" que é:  Caso a campanha alcance sua meta, você recebe a recompensa que escolheu, bonitinha, cheirosinha, da maneira que você escolheu, na sua casinha (até o fim de julho) ou no FIQ 2018 (entre os dias 30 de maio e 3 de junho). Caso o projeto não alcance sua meta, eu vou ficar triste mas você receberá de volta o seu dinheirinho integral. E oque você ganha me ajudando? PDF do livro O livro Impresso Desenhos ORIGINAIS no tamanho A5, A4, A3 e A2 Prints A4 e A5 Imãs Marcador de livro Quadrinhos emoldurados O quadrinho de estreia da autora Em FuGa! Artista visual, quadrinista, ilustradora e poeta, Val Armanelli trabalho sempre com aspectos do feminino, com imagens delicadas e mórbidas. sou autora de três livros, o quadrinho Em FuGa!, publicado de forma independente e lançado no FIQ de 2015. E também de forma independente lancei a série de livros ilustrado Pseudo-poemas I- Amor e Pseudo-poemas II- Desconforto."}