{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": true, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": true, "recompensas_menor_nominal": 10.0, "recompensas_menor_ajustado": 10.587964428532057, "recompensas_quantidade": 1, "autoria_id": 906118, "autoria_nome": "rafael alexandre da cruz", "autoria_nome_publico": "lacruz", "autoria_classificacao": "masculino", "social_seguidores": 5, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 85, "geral_data_fim": "2018-08-30T02:59:59.999999", "geral_data_ini": "2018-04-10T02:39:20.004057", "geral_meta": 13000.0, "geral_meta_corrigida": 13764.353757091672, "geral_arrecadado": 1185.0, "geral_arrecadado_corrigido": 1254.6737847810487, "geral_percentual_arrecadado": 9.115384615384615, "geral_conteudo_adulto": false, "geral_posts": 3, "geral_project_id": 74660, "geral_modalidade": "flex", "geral_titulo": "Comigo-Ninguém-Pode", "geral_status": "successful", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Comigo-Ninguém-Pode... Existe toda uma mística em torno do nome dessa planta que é bem conhecida nos lares brasileiros como forma de afastar “olho gordo”, pessoas indesejadas, atrair boas energias… Porém, existe um lado ruim da planta, que também é altamente tóxica ao ser humano e aqui ela assume um papel de metáfora para a história de Luís Andaluz, que já vou lhes contar. Este projeto começou lá em 2014, porém com o nome de “O Sorriso de Frida Kahlo” -que depois virou “Além das Toalhas e do Vapor”-, no qual Luís começou a dar os primeiros passos, dentro da proposta de trabalhar temática LGBT, resultado: Saiu uma animação -O Sorriso de Frida Kahlo- em 2015, que ganhou menção honrosa no MUMIA - Mostra Udigrudi Mundial de Animação, inclusive decolando para La Paz (Bolívia), onde também foi exibido pela mesma mostra, mas aquilo não era o ponto ainda. Neste ínterim, entre universidade, outros projetos e uma grande imersão no universo de quadrinhos, principalmente independentes, no qual conheci “Palestina”, “Persépolis”, “Adolf”, “Por Mais Um Dia Com Zapata”, dentre outros títulos que me fizeram apaixonar mais ainda pelas histórias em quadrinhos, resolvi transformar o roteiro em quadrinhos. Cá estamos em 2018, ano em que finalmente a hq ganhou uma cara e narrativa bem densa e tensa e após ter minha mesa aprovada no FIQ, a hq ganhou um fôlego para ser lançado, já que na maratona de noites sem dormir direito (sem exageros) e um gasto imensurável de materiais, o projeto totalmente finalizado, só aguardando para ser lançado e para isso conto com seu apoio. Mas ai, vamos falar de coisa boa, recompensas…, não pera! Nem apresentei ainda. Meu nome é La Cruz , sou ilustrador há uns bons anos, estudante de Conservação e Restauração de Bens Culturais Móveis (o nome é enorme assim mesmo e confie, este curso me deu condições de preparar um material bem caprichado para vocês) e esta é a primeira hq que lançarei por aqui. A História Comigo-Ninguém-Pode cruza mais que metaforicamente o caminho de história de Luís Andaluz, um cara negro e gay, que se encontra com a loucura após experiências traumáticas, que colocam em xeque sua percepção de realidade e quem ele é. Uma história emocionante, tensa e de tirar o fôlego. O que você faria se descobrisse que Luís fosse seu vizinho e no meio da noite ouvisse gritos vindo de seu apartamento? A HQ FORMATO (Passível de alteração de acordo com o valor arrecadado ou de acordo com desejo do autor em experimentar outro formato que viabilize a impressão do projeto) capa: 21x30cm, 2x0 cores, 250g. 14,8x21cm, 4 cores Lombada:4mm, Dobrado, Cola PUR, Laminação fosca, numero de lados 1(capa), Verniz Uv Localizado, Lados C/ Verniz 1(capa). CAPÍTULO 1 O restante do capítulo está disponível no link https://tiradasdolacruz.wordpress.com/2018/07/12/h... Tirinhas Diariamente foram postadas tirinhas contando um pouco sobre o Luís Andaluz e o universo da hq Comigo-Ninguém-Pode. É um material produzido exclusivamente para você saber sobre a história sem spoilers (sem quebrar a magia da narrativa que a hq trará). As tirinhas estão publicadas no insta @lacruz.ilustrador e em meu site https://tiradasdolacruz.wordpress.com/2018/06/21/c... >RECOMPENSAS< CARICATURA DIGITAL DO MONGE D'LUA Uma parceria fantástica: Ilustrador fantático, formado na Escola Guignard, que tem um trabalho maravilhoso também em parceria com a gente. ZINE \"SELF\" DO JÃO DE MERDA (NEW!!!) MAIS UMA PARCERIA FODÁTICA, O JÃO DE MERDA, COM QUEM DIVIDI MESA NO FIQ 2018 E QUE LANÇOU O ZINE SELF, QUE AGORA TAMBÉM ESTÁ ENTRE NOSSAS RECOMPENSAS. NÚMERO LIMITADO HEIN?! MARCADOR DE LIVRO Frente Colorida 50 x 225 mm Papel Supremo 250g Laminação Com acabamento frente e verso fosco PÔSTER A ZICA #4: FUNK,DINOSSAURO E RÚSSIA (NEW!!!!) Sim, monamour. A Zica fechou parceria com a gente e disponibilizou 10 pôsteres da edição 4 do zine pra bombar esta campanha. ARTES ORIGINAIS (a5) Ilustrações temáticas da América Latina em nanquim e aquarela. PÔSTER EM SERIGRAFIA Papel 120g (podendo variar de acordo com a necessidade da impressão) Serigrafia em duas cores 210 x 297 mm ARTES ORIGINAIS (a3) Um catálogo de 30 artes originais com técnicas variadas (aquarela, acrílica, têmpera, nanquim, sanguina, colagem...) da série Releitura em cartaz que participou de 3 exposições coletivas entre 2014 e 2016 Dimensões: 210 x 297 mm (algumas com variações)Temáticas de Música a Cinema da Série Mas cadê as outras artes? Calma! Você pode ter acesso ao cardápio por meio deste link: https://lacruzilustrador.wordpress.com/2018/04/11/... Detalhe: você escolhe a(s) arte(s) Disponível na recompensa de R$2mil Disponível na recompensa de R$2 mil Detalhe: estas duas artes tiveram a bênção de Chico César, Xico Sá, Elza Soares, além de outras pinturas que foram curtidas por Willow Smith, Johnny Hooker, Liniker, Viola Davis e uma turma cabulosa de artistas. CAMISAS Tecido de algodão Tamanhos P, M, G e GG Gola redonda Serigrafia duas cores"}