{"detail": {"project_id": 74769, "id": 74769, "user_id": 785889, "name": "CRIMES E CASTIGOS de Carlos Nine", "headline": "Violência, sexo e humor. Um gênio mundial do desenho, em sua primeira HQ a ser editada no Brasil.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153721/CUSTOS-CATARSE.jpg\">\n</p>", "goal": 16000.0, "about_html": "<p>Como é possível que os quadrinhos de Carlos Nine – um artista único, premiado e adorado como um mestre nos quatro cantos do planeta – tenha passado em branco por todos esses anos aos olhos do meio editorial brasileiro? Como?!\n</p>\n<p>Mas finalmente nós estamos aqui juntos para dar fim a esse absurdo! A Figura Editora, delirante de orgulho, convida você para participar do financiamento coletivo/pré-venda do primeiro álbum de HQ do incomparável Carlos Nine a ser publicado no Brasil: <em>CRIMES E CASTIGOS</em>.\n</p>\n<p>Assim, você não só terá seu nome impresso nessa linda edição, más também nos ajudará a seguir trazendo grandes autores ao país.<br>\n</p>\n<p><strong><br></strong>\n</p>\n<p><strong>O LIVRO</strong>\n</p>\n<p><i>Crimes e Castigos será</i> uma edição de luxo, formato 21,5 x 30 cm, capa dura, miolo com 64 páginas coloridas, em papel couchê fosco de 115 g.\n</p>\n<p>Nas livrarias, o livro custará R$52,90. Aqui você pode comprar com até 40% de desconto, e colaborar decisivamente para a realização dessa edição.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153690/PREVIEW_CRIMES_E_CASTIGOS.jpg\">\n</p>\n<p>Capa do livro (sujeita a alterações).\n</p>\n<p><br>\n</p>\n<p><strong>A TRAMA</strong>\n</p>\n<p>Em <i>Crimes e Castigos</i>, Nine presta homenagem ao universo da literatura <i>noir</i>, oferecendo uma obra de excelência visual e narrativa, onde o humor negro dá o tom em uma atmosfera tomada por detetives inescrupulosos, fêmeas fatais e uma extensa galeria de personagens bizarros.\n</p>\n<p>Parker, Pirker e Babously são sócios de uma agência de detetives particulares. Nossos protagonistas narram seus casos repletos de sangue, sexo e perversão, com visão ácida e senso moral mais que duvidoso.\n</p>\n<p>Se você acha que o politicamente correto deve fundamentar a criação artística, temos duas coisas pra te dizer: primeira, você está errado; segunda, passe longe desse livro.\n</p>\n<p>Publicada originalmente em episódios curtos, no final dos anos oitenta, durante a fase de ouro da<i> Fierro</i> (revista argentina de quadrinhos que chegou a ser considerada a melhor do mundo), foi em <em>Crimes e Castigos </em>que o já então consagrado ilustrador, caricaturista e quadrinista Carlos Nine encontraria seu estilo definitivo de narrar histórias, com uma diagramação arrojada, onde os desenhos se vêem livres dos quadros tradicionais das HQ.\n</p>\n<p>Nine, reconhecido internacionalmente por seu estilo único de caricaturização e por sua maestria técnica, apresenta nas páginas de <em>Crimes e Castigos</em> uma sarcástica homenagem à literatura policial, com referências da cultura pop como <em>Disney</em> e <em>Popeye</em>, sem esquecer de suas profundas raízes na cultura portenha. O resultado é uma obra originalíssima, com um senso de humor dilacerante, apresentado em aquarelas magistrais.\n</p>\n<p>Essa obra é desaconselhável para menores de 16 anos e para moralistas de todas as idades.\n</p>\n<p>Leia um <em>preview</em> com duas histórias do livro aqui:\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153691/PREVIEW_CRIMES_E_CASTIGOS4.jpg\">\n</p>\n<p>pg.1\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153692/PREVIEW_CRIMES_E_CASTIGOS5.jpg\">\n</p>\n<p>pg. 2\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153693/PREVIEW_CRIMES_E_CASTIGOS6.jpg\">\n</p>\n<p>pg.3\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153694/PREVIEW_CRIMES_E_CASTIGOS7.jpg\">\n</p>\n<p>pg. 4\n</p>\n<p>Caso prefira ler o <em>preview</em> com melhor resolução, clique no lynk abaixo:\n</p>\n<p><a href=\"https://issuu.com/figuraeditora/docs/preview_crimes_e_castigos_2\">https://issuu.com/figuraeditora/docs/preview_crime...</a><br>\n</p>\n<p><br>\n</p>\n<p><strong>O AUTOR</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153695/Nine_catarse.jpg\">\n</p>\n<p>Carlos Nine (1944 - 2016) foi um dos maiores nomes das artes gráficas argentinas; seus quadrinhos e ilustrações foram publicados e premiados no mundo todo. Seus primeiros trabalhos se publicaram  na revista <em>Humor</em>, de Buenos Aires, em meados dos anos oitenta. Participou da grande fase da revista de quadrinhos <em>Fierro,</em> onde publicou as HQ que compõe <i>Crimes e Castigos</i>. A única edição que reuniu essas histórias, até agora, apareceu no início dos anos noventa, pela editora francesa Albin Michel, o que marcou o início da internacionalização da carreira de Nine. Suas obras em quadrinhos mais conhecidas são <i>Keko, el Mago</i>, <i>Fantagas</i> e <i>El Patito Saubón</i>, ganhador do prestigiado prêmio de Angoulême, em 2001.\n</p>\n<p>Como ilustrador, suas aquarelas e pastéis absolutamente magistrais estamparam edições da <i>New Yorker </i>(USA), <i>Le Monde </i>(FRA), <i>El País </i>(ESP), entre outros, além de serem expostas em mostras em diversos países. Pelo conjunto de sua obra, ganhou o prestigiado prêmio europeu Caran D’Ache, em 1995; e o prêmio Konex Platinum, em 2012, como melhor ilustrador da década na Argentina.\n</p>\n<p><br>\n</p>\n<p><strong>COMO FUNCIONA O CATARSE</strong>\n</p>\n<p>O Catarse é um site de financiamento coletivo, em que se oferecem os mais distintos tipos de projetos em busca de financiamento para sua execução. Ele é uma plataforma perfeita para que editoras pequenas, como a Figura, possam viabilizar os altos custos de uma edição de livro. Além disso, torna você um colaborador ativo do projeto, com seu nome impresso nos créditos da publicação.\n</p>\n<p>Para isso, nosso projeto propõe uma meta mínima a ser atingida durante os dois meses de duração dessa campanha.\n</p>\n<p>E SE A META NÃO FOR ATINGIDA, O QUE ACONTECE?\n</p>\n<p>O Catarse garante a devolução do pagamento de todos os colaboradores. Nós, proponentes do projeto, só receberemos da plataforma o montante arrecadado – no caso de a meta ser atingida – após o final da campanha.\n</p>\n<p><br>\n</p>\n<p><strong>RECOMPENSAS</strong>\n</p>\n<p>Além do livro com acabamento de luxo, oferecemos três pôsteres em formato A3 para que você possa ter a incrível arte de Nine na parede. Fique atento ao escolher sua recompensa de acordo com o pôster que a corresponde.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153686/posterminiefinal_BX.jpg\">\n</p>\n<p><strong>Pôster Minnie</strong>\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153688/posterbabouslyfinal_BX.jpg\">\n</p>\n<p><strong>Pôster Babously\n\t</strong>\n</p>\n<p><strong><br></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/153689/postertiroteiofinal_BX.jpg\">\n</p>\n<p><strong>Pôster Tiroteio</strong>\n</p>", "permalink": "crimes_e_castigos_de_carlos_nine_d1a6", "video_embed_url": "//www.youtube.com/embed/_5pWeFrwFQM", "video_url": "https://youtu.be/_5pWeFrwFQM", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74769/cardcatarse_crimescastigos.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74769/project_thumb_thumb_cardcatarse_crimescastigos.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74769/project_thumb_small_cardcatarse_crimescastigos.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74769/project_thumb_large_cardcatarse_crimescastigos.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/74769/project_thumb_video_cover_cardcatarse_crimescastigos.jpg", "progress": 105.61875, "pledged": 16899.0, "total_contributions": 233, "total_contributors": 227, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-06-10T02:59:59.999999", "zone_expires_at": "2018-06-09T23:59:59.999999", "online_date": "2018-04-10T10:55:59.674543", "zone_online_date": "2018-04-10T07:55:59.674543", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 12, "address": {"city": "Porto Alegre", "state_acronym": "RS", "state": "Rio Grande do Sul"}, "user": {"id": 785889, "name": "Rodrigo Machado da Rosa", "public_name": "Figura Editora"}, "reminder_count": 44, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 12, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "aquarela,Criemesecastigos,Figura,Nine", "city_id": 4178, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "f7639e1e-a17f-4ae8-b35f-00ec56ea4286", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 16940.743085651287, "pledged_ajustado": 17892.601087776322, "about_txt": "Como é possível que os quadrinhos de Carlos Nine – um artista único, premiado e adorado como um mestre nos quatro cantos do planeta – tenha passado em branco por todos esses anos aos olhos do meio editorial brasileiro? Como?! Mas finalmente nós estamos aqui juntos para dar fim a esse absurdo! A Figura Editora, delirante de orgulho, convida você para participar do financiamento coletivo/pré-venda do primeiro álbum de HQ do incomparável Carlos Nine a ser publicado no Brasil: CRIMES E CASTIGOS . Assim, você não só terá seu nome impresso nessa linda edição, más também nos ajudará a seguir trazendo grandes autores ao país. O LIVRO Crimes e Castigos será uma edição de luxo, formato 21,5 x 30 cm, capa dura, miolo com 64 páginas coloridas, em papel couchê fosco de 115 g. Nas livrarias, o livro custará R$52,90. Aqui você pode comprar com até 40% de desconto, e colaborar decisivamente para a realização dessa edição. Capa do livro (sujeita a alterações). A TRAMA Em Crimes e Castigos , Nine presta homenagem ao universo da literatura noir , oferecendo uma obra de excelência visual e narrativa, onde o humor negro dá o tom em uma atmosfera tomada por detetives inescrupulosos, fêmeas fatais e uma extensa galeria de personagens bizarros. Parker, Pirker e Babously são sócios de uma agência de detetives particulares. Nossos protagonistas narram seus casos repletos de sangue, sexo e perversão, com visão ácida e senso moral mais que duvidoso. Se você acha que o politicamente correto deve fundamentar a criação artística, temos duas coisas pra te dizer: primeira, você está errado; segunda, passe longe desse livro. Publicada originalmente em episódios curtos, no final dos anos oitenta, durante a fase de ouro da Fierro (revista argentina de quadrinhos que chegou a ser considerada a melhor do mundo), foi em Crimes e Castigos que o já então consagrado ilustrador, caricaturista e quadrinista Carlos Nine encontraria seu estilo definitivo de narrar histórias, com uma diagramação arrojada, onde os desenhos se vêem livres dos quadros tradicionais das HQ. Nine, reconhecido internacionalmente por seu estilo único de caricaturização e por sua maestria técnica, apresenta nas páginas de Crimes e Castigos uma sarcástica homenagem à literatura policial, com referências da cultura pop como Disney e Popeye , sem esquecer de suas profundas raízes na cultura portenha. O resultado é uma obra originalíssima, com um senso de humor dilacerante, apresentado em aquarelas magistrais. Essa obra é desaconselhável para menores de 16 anos e para moralistas de todas as idades. Leia um preview com duas histórias do livro aqui: pg.1 pg. 2 pg.3 pg. 4 Caso prefira ler o preview com melhor resolução, clique no lynk abaixo: https://issuu.com/figuraeditora/docs/preview_crime... O AUTOR Carlos Nine (1944 - 2016) foi um dos maiores nomes das artes gráficas argentinas; seus quadrinhos e ilustrações foram publicados e premiados no mundo todo. Seus primeiros trabalhos se publicaram  na revista Humor , de Buenos Aires, em meados dos anos oitenta. Participou da grande fase da revista de quadrinhos Fierro, onde publicou as HQ que compõe Crimes e Castigos . A única edição que reuniu essas histórias, até agora, apareceu no início dos anos noventa, pela editora francesa Albin Michel, o que marcou o início da internacionalização da carreira de Nine. Suas obras em quadrinhos mais conhecidas são Keko, el Mago , Fantagas e El Patito Saubón , ganhador do prestigiado prêmio de Angoulême, em 2001. Como ilustrador, suas aquarelas e pastéis absolutamente magistrais estamparam edições da New Yorker (USA), Le Monde (FRA), El País (ESP), entre outros, além de serem expostas em mostras em diversos países. Pelo conjunto de sua obra, ganhou o prestigiado prêmio europeu Caran D’Ache, em 1995; e o prêmio Konex Platinum, em 2012, como melhor ilustrador da década na Argentina. COMO FUNCIONA O CATARSE O Catarse é um site de financiamento coletivo, em que se oferecem os mais distintos tipos de projetos em busca de financiamento para sua execução. Ele é uma plataforma perfeita para que editoras pequenas, como a Figura, possam viabilizar os altos custos de uma edição de livro. Além disso, torna você um colaborador ativo do projeto, com seu nome impresso nos créditos da publicação. Para isso, nosso projeto propõe uma meta mínima a ser atingida durante os dois meses de duração dessa campanha. E SE A META NÃO FOR ATINGIDA, O QUE ACONTECE? O Catarse garante a devolução do pagamento de todos os colaboradores. Nós, proponentes do projeto, só receberemos da plataforma o montante arrecadado – no caso de a meta ser atingida – após o final da campanha. RECOMPENSAS Além do livro com acabamento de luxo, oferecemos três pôsteres em formato A3 para que você possa ter a incrível arte de Nine na parede. Fique atento ao escolher sua recompensa de acordo com o pôster que a corresponde. Pôster Minnie Pôster Babously Pôster Tiroteio"}, "user": {"id": 785889, "common_id": "4660945f-48db-4d30-ac04-dce8f5ff21b9", "name": "Rodrigo Machado da Rosa", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/785889/thumb_avatar_503a9cc5-63ec-42ef-88da-bb89dee1e806.jpg", "facebook_link": "https://www.facebook.com/figuraeditora/?ref=bookmarks", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 25, "links": null, "follows_count": 1, "followers_count": 1847, "owner_document": null, "profile_cover_image": null, "created_at": "2017-07-17T18:33:52.74331", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Figura Editora", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 140948, "project_id": 74769, "description": "- 1 livro Crimes e Castigos com 25% de desconto. \n- 1 pôster \"Babously\" (A3)\n- Seu nome nos créditos de colaboradores.\n- Frete de R$13 não incluído no preço (será adicionado ao final da operação).", "minimum_value": 55.0, "maximum_contributions": null, "deliver_at": "2018-08-02T01:17:51", "updated_at": "2018-04-10T13:26:08.493382", "paid_count": 5, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7864320, "title": "Livro (25% desc.) + pôster \"Babously\"", "survey_sent_at": null, "survey_finished_at": null, "common_id": "bc0824d6-b976-4475-a46b-ab056b38ffaf", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 58.23380435692631}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": true, "Heróis": false, "Luta": true, "Guerra": false, "Gêneros": false, "Ficção Científica": true, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": true, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 55.0, "menor_ajustado": 58.23380435692631, "quantidade": 1}, "analises_autoria": {"nome": "rodrigo machado da rosa", "nome_publico": "figura editora", "classificacao": "empresa"}, "analises_resumo": {"municipio": "Porto Alegre", "uf": "RS", "city_id": 4178, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-06-10T02:59:59.999999", "data_ini": "2018-04-10T10:55:59.674543", "meta": 16000.0, "meta_corrigida": 16940.743085651287, "arrecadado": 16899.0, "arrecadado_corrigido": 17892.601087776322, "percentual_arrecadado": 105.61875, "conteudo_adulto": false, "posts": 12, "project_id": 74769, "modalidade": "aon", "titulo": "CRIMES E CASTIGOS de Carlos Nine", "status": "successful", "total_contribuicoes": 233, "total_apoiadores": 227}}