{"detail": {"project_id": 7645, "id": 7645, "user_id": 127988, "name": "Peças ", "headline": "Uma graphic novel sobre o amor pela magrela. Para divertir, emocionar e divulgar a transformação que podemos fazer no mundo. ", "budget": "O orçamento para projetos anteriores a 24/02/2015 normalmente pode ser encontrado na descrição acima.", "goal": 15824.94973555925, "about_html": "<div class=\"video youtube\"><iframe width=\"600\" height=\"403\" src=\"//www.youtube.com/embed/PFeZZdPh8GI?wmode=opaque\" frameborder=\"0\" allowfullscreen></iframe></div>\n\n<p><img src=\"http://i.imgur.com/IIaU3Ez.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/8oEwoI0.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/TQ4ci1r.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/9YeqKKv.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/8eNdKCd.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/mo6JhKa.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/AIKob74.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/F6bsolr.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/k24JhS2.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/8rueUVR.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/UKLGeRQ.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/RzqCjVz.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/blbvSSQ.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/i1j12cn.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/uzBDJIh.jpg\" alt=\"\"/></p>\n\n<p><strong>Se você curtiu a page do Aromeiazero (Clique <a class=\"alt-link\" target=\"_blank\" href=\"https://www.facebook.com/Aromeiazero?ref=br_tf)\">AQUI!</a> no Facebook e adquiriu o livro “Peças” impresso</strong>, vai ganhar também este marcador de página ilustrado pela Aline Paes!</p>\n\n<p><img src=\"http://i.imgur.com/tCko808.jpg\" alt=\"\"/></p>\n\n<p>Caso esta campanha ultrapasse o valor solicitado de R$ 12.000,00, já sonhamos com os <strong>UPGRADES</strong> que vamos dar no livro e nas recompensas. Para isso vamos precisar de sua ajuda na divulgação! Indique o projeto “Peças” para os amigos, divulgue para suas redes de contato, nas mídias sociais ou nos almoços em família! </p>\n\n<p><img src=\"http://i.imgur.com/T3pXa7P.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/HP5R4cI.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/7wb6lCM.jpg\" alt=\"\"/>\n<img src=\"http://i.imgur.com/XPcFgpg.jpg\" alt=\"\"/></p>\n\n<p><strong>“Peças”</strong> é uma graphic novel da dupla <strong>Aline Paes e Thiago Cascabulho</strong>, e primeira publicação do selo <strong>“StoryFunding – histórias com impacto”</strong>, em parceria com o <strong>Instituto Aromeiazero</strong>. Caso o livro seja financiado, 20% do valor arrecadado será destinado aos projetos do Instituto Aromeiazero.</p>\n\n<p><strong>Sinopse</strong>: M. é um manequim de loja aficionado por pedalar. Quando sua amada bicicleta é roubada, ele é obrigado a percorrer a surreal cidade em busca das peças perdidas de sua companheira, deixando um pouco de si pelo caminho.</p>\n\n<p><strong>(!)</strong> <em>Ao longo da narrativa, homenageamos pessoas queridas, organizações ou projetos que admiramos muito. Estas homenagens aparecem como easter eggs em quase todas as páginas do livro. :) Muito obrigado por nos inspirar!</em></p>\n\n<p>O processo de edição do livro está bem adiantado. <strong>TODAS</strong> as ilustrações foram feitas e a diagramação do livro já iniciou. As recompensas também já foram elaboradas. Aguardamos somente o fim da campanha no Catarse para imprimir tudo e enviar.</p>\n\n<p><strong>CARACTERÍSTICAS DO LIVRO</strong>:\n80 páginas em preto e branco, 17 x 10cm\nClassificação: <strong>ADULTO</strong></p>\n\n<p><img src=\"http://i.imgur.com/LNnkM33.jpg\" alt=\"\"/></p>\n\n<p>O objetivo principal do livro “Peças” é <strong>lançar um olhar poético sobre o tema mobilidade urbana</strong>, em especial sobre as relações entre as pessoas, a cidade e o uso da bicicleta. Queremos fazer nossa parte e, através da literatura em quadrinhos, estimular a reflexão sobre como nos comportamos no trânsito - e também o que podemos fazer para criar uma cidade mais saudável.</p>\n\n<p>Também é nosso objetivo <strong>divulgar o trabalho que o Instituto Aromeiazero</strong> desenvolve (na parte institucional do livro).Seus projetos utilizam a bicicleta como um meio de transformação sócio cultural, estimulando a melhoria da qualidade de vida das pessoas.  </p>\n\n<p><img src=\"http://i.imgur.com/5wDfxHh.jpg\" alt=\"\"/></p>\n\n<p><strong>Selo “Storyfunding – histórias com impacto”:</strong> </p>\n\n<p>Storyfunding é a união de storytelling com crowdfunding. Este selo foi criado com o objetivo de - por meio do financiamento coletivo - <strong>lançar livros que contem histórias sobre organizações sociais e projetos transformadores</strong>, ou sobre temas importantes para estes, de forma a fomentar reflexões através da literatura de entretenimento. </p>\n\n<p><strong>Parceiro:</strong></p>\n\n<p>O Instituto Aromeiazero é uma associação sem fins lucrativos, que desde 2011 tem a finalidade de promover atividades ligadas à mobilidade, arte urbana, esportes, qualidade de vida e inovação social relacionadas à bicicleta. Trabalha por meio de parcerias, juntando pessoas e instituições com diferentes expertises para fazer projetos transformadores.</p>\n\n<p><strong>Autores:</strong></p>\n\n<p><strong>Aline Paes</strong> (25), nasceu em São Carlos, cresceu em Araraquara, fez hora na Paulicéia (para estudar Ilustração na Quanta Academia de Artes) e hoje mora em Bauru, interior de SP, onde cursa o 2° ano de Artes Visuais na Unesp. Quando a professora do pré primário perguntava o que Aline queria ser quando crescesse, ela respondia em meio à pilhas de lápis de cor e giz de cera &quot;quero ser desenhista&quot;, e decidiu que é isso mesmo que quer fazer até que o mundo acabe (ou ela mesma acabe).</p>\n\n<p><strong>Thiago Cascabulho</strong> (32) nasceu em Barra Mansa RJ, viveu bons anos em Niterói e agora mora em Sampa. É escritor e já publicou 6 livros infantis, dentre eles o Amiga Lata, Amigo Rio, com quase 60 mil exemplares distribuídos gratuitamente pela defesa dos rios. Atualmente é diretor da Caraminholas e coordenador de projetos de storytelling.</p>\n\n<p><img src=\"http://i.imgur.com/Dw4u8Ei.jpg\" alt=\"\"/>\nOutros: envio de recompensas e divulgação;<br>\nProdução: impressão, diagramação etc  </p>\n\n<p>Dúvidas? Ideias? Quer ser parceiro deste projeto? Quer nos conhecer pessoalmente? Envie um email para <a class=\"alt-link\" href=\"mailto:thiago@caraminholas.com\" target=\"_blank\">thiago@caraminholas.com</a> ou entre em contato por aqui mesmo. Prometo que responderemos rapidinho. Valeu!</p>\n", "permalink": "pecas", "video_embed_url": "//www.youtube.com/embed/wrK-gVtY0eE", "video_url": "http://youtu.be/wrK-gVtY0eE", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7645/Ilustra_7_pra_catarse.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7645/project_thumb_thumb_Ilustra_7_pra_catarse.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7645/project_thumb_small_Ilustra_7_pra_catarse.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7645/project_thumb_large_Ilustra_7_pra_catarse.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/7645/project_thumb_video_cover_Ilustra_7_pra_catarse.jpg", "progress": 125.975, "pledged": 19935.480429370768, "total_contributions": 219, "total_contributors": 205, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2014-12-12T01:59:59", "zone_expires_at": "2014-12-11T23:59:59", "online_date": "2014-10-12T03:00:16.940124", "zone_online_date": "2014-10-12T00:00:16.940124", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 14, "address": {"city": "São Paulo", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 127988, "name": "Thiago Machado Cascabulho", "public_name": "Thiago Machado Cascabulho"}, "reminder_count": 6, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 14, "can_request_transfer": false, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": null, "city_id": 5274, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": null, "cover_image": null, "common_id": "2f17d220-32a7-4f22-b485-5a30d0fd9a56", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "about_txt": "Se você curtiu a page do Aromeiazero (Clique AQUI! no Facebook e adquiriu o livro “Peças” impresso , vai ganhar também este marcador de página ilustrado pela Aline Paes! Caso esta campanha ultrapasse o valor solicitado de R$ 12.000,00, já sonhamos com os UPGRADES que vamos dar no livro e nas recompensas. Para isso vamos precisar de sua ajuda na divulgação! Indique o projeto “Peças” para os amigos, divulgue para suas redes de contato, nas mídias sociais ou nos almoços em família! “Peças” é uma graphic novel da dupla Aline Paes e Thiago Cascabulho , e primeira publicação do selo “StoryFunding – histórias com impacto” , em parceria com o Instituto Aromeiazero . Caso o livro seja financiado, 20% do valor arrecadado será destinado aos projetos do Instituto Aromeiazero. Sinopse : M. é um manequim de loja aficionado por pedalar. Quando sua amada bicicleta é roubada, ele é obrigado a percorrer a surreal cidade em busca das peças perdidas de sua companheira, deixando um pouco de si pelo caminho. (!) Ao longo da narrativa, homenageamos pessoas queridas, organizações ou projetos que admiramos muito. Estas homenagens aparecem como easter eggs em quase todas as páginas do livro. :) Muito obrigado por nos inspirar! O processo de edição do livro está bem adiantado. TODAS as ilustrações foram feitas e a diagramação do livro já iniciou. As recompensas também já foram elaboradas. Aguardamos somente o fim da campanha no Catarse para imprimir tudo e enviar. CARACTERÍSTICAS DO LIVRO :\n80 páginas em preto e branco, 17 x 10cm\nClassificação: ADULTO O objetivo principal do livro “Peças” é lançar um olhar poético sobre o tema mobilidade urbana , em especial sobre as relações entre as pessoas, a cidade e o uso da bicicleta. Queremos fazer nossa parte e, através da literatura em quadrinhos, estimular a reflexão sobre como nos comportamos no trânsito - e também o que podemos fazer para criar uma cidade mais saudável. Também é nosso objetivo divulgar o trabalho que o Instituto Aromeiazero desenvolve (na parte institucional do livro).Seus projetos utilizam a bicicleta como um meio de transformação sócio cultural, estimulando a melhoria da qualidade de vida das pessoas. Selo “Storyfunding – histórias com impacto”: Storyfunding é a união de storytelling com crowdfunding. Este selo foi criado com o objetivo de - por meio do financiamento coletivo - lançar livros que contem histórias sobre organizações sociais e projetos transformadores , ou sobre temas importantes para estes, de forma a fomentar reflexões através da literatura de entretenimento. Parceiro: O Instituto Aromeiazero é uma associação sem fins lucrativos, que desde 2011 tem a finalidade de promover atividades ligadas à mobilidade, arte urbana, esportes, qualidade de vida e inovação social relacionadas à bicicleta. Trabalha por meio de parcerias, juntando pessoas e instituições com diferentes expertises para fazer projetos transformadores. Autores: Aline Paes (25), nasceu em São Carlos, cresceu em Araraquara, fez hora na Paulicéia (para estudar Ilustração na Quanta Academia de Artes) e hoje mora em Bauru, interior de SP, onde cursa o 2° ano de Artes Visuais na Unesp. Quando a professora do pré primário perguntava o que Aline queria ser quando crescesse, ela respondia em meio à pilhas de lápis de cor e giz de cera \"quero ser desenhista\", e decidiu que é isso mesmo que quer fazer até que o mundo acabe (ou ela mesma acabe). Thiago Cascabulho (32) nasceu em Barra Mansa RJ, viveu bons anos em Niterói e agora mora em Sampa. É escritor e já publicou 6 livros infantis, dentre eles o Amiga Lata, Amigo Rio, com quase 60 mil exemplares distribuídos gratuitamente pela defesa dos rios. Atualmente é diretor da Caraminholas e coordenador de projetos de storytelling. Outros: envio de recompensas e divulgação; Produção: impressão, diagramação etc Dúvidas? Ideias? Quer ser parceiro deste projeto? Quer nos conhecer pessoalmente? Envie um email para thiago@caraminholas.com ou entre em contato por aqui mesmo. Prometo que responderemos rapidinho. Valeu!"}, "user": {"id": 127988, "common_id": "e58226b4-3df8-40b2-b8cb-265882018caa", "name": "Thiago Machado Cascabulho", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/127988/thumb_avatar_10389436_944018775625491_445919122497456517_n.jpg", "facebook_link": "https://www.facebook.com/cascabulho", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 27, "total_published_projects": 2, "links": [{"id": 6262, "link": "http://www.caraminholas.com"}], "follows_count": 0, "followers_count": 25, "owner_document": null, "profile_cover_image": null, "created_at": "2013-02-16T03:13:27.06227", "about_html": "<p>Thiago Cascabulho é escritor, poeta, contador de histórias, roteirista, ilustrador, editor e produtor. Depois de se formar em Jornalismo em 2002, resolveu se especializar em Literatura Infanto-Juvenil pela UFF – e desde então já publicou 6 livros infantis, um almanaque e uma graphic novel. Por conta de seu envolvimento com projetos ambientais, sociais e educacionais – em especial o Projeto Douradinho – em 2013 concluiu especialização na primeira turma do curso de MBA de Gestão de Negócios Socioambientais do Ipê/Ceats/Artemísia. É coordenador e roteirista de campanhas de storytelling.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Thiago Machado Cascabulho", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 30787, "project_id": 7645, "description": "Recompensa do apoiador:\r\n- Livro em PDF no seu email!\r\n- Nome nos agradecimentos! ", "minimum_value": 13.187458112966043, "maximum_contributions": null, "deliver_at": "2015-01-01T02:00:00", "updated_at": "2014-10-07T19:41:11.304943", "paid_count": 25, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": null, "survey_sent_at": null, "survey_finished_at": null, "common_id": "db513299-5c25-4a77-ba0d-40bf88e1f6ff", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}