{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 1700.0, "recompensas_menor_ajustado": 1793.6713078257565, "recompensas_quantidade": 1, "autoria_id": 917591, "autoria_nome": "bruno rocha maron", "autoria_nome_publico": "bruno maron", "autoria_classificacao": "masculino", "social_seguidores": 15, "social_newsletter": false, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-08-03T02:59:59.999999", "geral_data_ini": "2018-06-03T18:32:42.878593", "geral_meta": 25300.0, "geral_meta_corrigida": 26694.049463524494, "geral_arrecadado": 29845.65, "geral_arrecadado_corrigido": 31490.168275535172, "geral_percentual_arrecadado": 117.96699604743083, "geral_conteudo_adulto": false, "geral_posts": 9, "geral_project_id": 77058, "geral_modalidade": "aon", "geral_titulo": "Dinâmica de Bruto 2", "geral_status": "successful", "geral_total_contribuicoes": 262, "geral_total_apoiadores": 254, "geral_sobre": "Opa, tudo legal? Meu nome é Bruno Maron, acabei de fazer quarenta anos. Quando eu era pequenino, num playground de um condomínio carioca chamado Beverly Hills (é sério o nome, a parada danificou meu cérebro) eu nunca imaginei que um dia teria quarenta anos. Por quê? Porque chegar vivo aos 40 anos no Brasil sem ser vítima de homicídio é algo espantoso. Eu tenho medo dessa violência brazuca, uma coisa meio cangaço-tarantinesca. Resumindo, sempre fui um frangolino de apartamento muito sem charme. Minha única saída pra me não me tornar o sacerdote do sapatênis foi virar uma pessoa ESQUISITA. Sempre senti que tinha um potencial pra essa merda. Uns caras lá do Beverly Hills me apelidaram de ‘estranho’. Sempre fui meio feioso, usava uns shorts meio escrotos, tava sempre querendo mostrar que era inteligente usando artifícios dos mais encardidos possíveis e destilava um ressentimento sexual tão ensurdecedor quanto a explosão da ilha de Krakatoa em 1883, que a galera escutou até na Turquia. Pior que eu sou uma pessoa super limpinha, minha vovó sempre dizia “lava esse pintalacho!”. Não o usei durante muito tempo :( Passei ANOS agoniado do juízo sem saber o que fazer quando finalmente decidi fazer o que todo pessoa esquisita faz: quadrinhos de humor. Apesar de ser nerd raiz, sou uma mistura de má postura com atraso mental e pitadas de charlatanismo . Boto tudo na conta de quem? Do Rio de Janeiro, é claro. Essa cidade onde o cidadão de bem sustenta milícia, traficante e vagabundo. Não criei personagem nenhum, simplesmente surrupiei (ressignifiquei, tá bom?) as faces maravilhosas do extinto tabuleiro do cara a cara da década de 80 e meti o loko. Comecei em 2010 no endereço https://dinamicadebruto.wordpress.com Em 2015, eu e minha editora Luciana Foraciepe, a melhor curadora de quadrinhos desse Brasilzão e administradora da página Maria Nanquim , decidimos publicar a primeira coletânea do blog, com uma seleção dos trabalhos de 2010 até 2012. O livro ficou chocrível, e está a venda na minha lojinha até hoje. E agora? Agora queremos lançar a segunda coletânea, com material a partir de 2013. O que aconteceu nessa CARALHA de país? Se liguem nesse trecho de EZTETYKA DO SONHO, do Glauber Rocha: É muita poesia isso aí bixo, fico emocionado mesmo. Mas Glauber fala de um brasil que talvez tenha morrido mesmo, uma brasil que eu acreditava ser uma fusão de precariedade barroca, pajelança anti-civilizatória e cristianismo hipócrita caramelizado com mijo de mendigo e cheiro de púbis. Acabou. Hoje a direita é galhofeira e a esquerda é sisuda. Muitos falam do sorriso enigmático da Mona Lisa, mas o que eu acho enigmático mesmo é o DES-SORRISO do Vladimir Safatle. Minha perspectiva política se chama APATIA SINCRONIZADA. Segue o plano: Caso não dê pra ler, clique no link https://dinamicadebruto.files.wordpress.com/2013/0... Porque esse livro vai ficar topzêra demais, véi. O formato e o número de páginas é exatamente igual à primeira coletânea. A magia desse segundo volume é que vão rolar várias hqs inéditas, sem contar com as recompensas que tão muito brilho. Porque eu preciso dessa grana? Simples. A prosperidade do catarse pode ser a chave para que eu realize meu sonho da apatia sincronizada. Sim, já tá tudo ajambrado. Arrumei um pico pra ficar no Suriname. Se o projeto vingar, já rola de comprar um colchão Ortobom, dezenas de galões de água mineral e uns 500 sacos de bisnaguinha seven boys pra sobrevivência mínima. Eu quero ser um OSHO brasileiro, é pedir demais? Se a gente passar da meta então, vai ser aquele chororô…. dá pra comprar uns pote de requeijão, aí fudeu, aí é luxo. Segue o calendário: E as recompensas?? Ah… aqui tudo é deliiiiciooooso, que nem na panificadora alfa. Prints (folha A4 couché fosco 120g) assinadas pelo autor. Selecione pelo número na hora de fazer sua contribuição :) 01 - Dimensões do adulto 02 - Artistas falecidos 03 - Agiliza meu lado 04 - Super parâmetros 05 - Egolatria Flat Service 06 - Erudito & Feito 07 - Fora de prumo 08 - Se vira nos trinta 09 - País de tolos 10 - Vistoria 11 - Funciona sim 12 - Fora de prumo II 13 - Contos da norma culta 14 - Ópera do horror 15 - Metapocalipse 16 - A força da nuance 17 - Atados ao mundano 18 - Vai, Saramago Dinâmica de Bruto 2 + Dinâmica de Bruto 1 (especial pra colecionadores) Dinâmica de Bruto 2 + Os limites do Walmor (zine feito em parceria com o monstro sagrado Ricardo Coimbra ) Dinâmica de Bruto 2 + Dinâmica de Bruto 1 + Os limites do Walmor . Aproveitem porque o zine tá acabando! Dinâmica de Bruto 2 + caneca Bauman Dinâmica de Bruto 2 + caneca Cézanne Dinâmica de Bruto 2 + Manual de sobrevivência dos tímidos , meu primeiro livro publicado, pela Editora Lote 42. Dinâmica de Bruto 2 + Dinâmica de Bruto 1 + Manual de sobrevivência dos tímidos Dinâmica de Bruto 2 + Original do cartum \"Zona Sul Blasé Contest 2010\" Dinâmica de Bruto 2 + Original do primeiro desenho do quadrinho \"Imperativos sociais para quem passou dos 30 anos\" Dinâmica de Bruto 2 + Original da tira \"Supletivo de homem\" Dinâmica de Bruto 2 + Original da tira \"Novos protagonismos\" Dinâmica de Bruto 2 + Original da tira \"Novos protagonismos\" Dinâmica de Bruto 2 + Original da tira \"Quem quer ser um proletário?\" Dinâmica de Bruto 2 + Original da tira \"Erudito & Feito\" Dinâmica de Bruto 2 + Original da tira \"Diploma de bem comportado\" Dinâmica de Bruto 2 + Original da tira \"Pasta base\" Dinâmica de Bruto 2 + Original da tira \"Não reclama não\" Dinâmica de Bruto 2 + Original \"Imagina na copa\" Dinâmica de Bruto 2 + Original \"Eu sou rebelde\" Dinâmica de Bruto 2 + Original \"Museu Nacional de Belas Mortes\" Dinâmica de Bruto 2 + Original \"Essa vai entrar de qualquer maneira\" Dinâmica de Bruto 2 + Original \"Um herói a menos\" Dinâmica de Bruto 2 + Original \"Tudo que eu aprendi sobre a inércia II\" Dinâmica de Bruto 2 + Original \"O brasileiro é um feriado\" Dinâmica de Bruto 2 + Original \"Bang with friends\" Dinâmica de Bruto 2 + Original \"Contos eróticos da norma culta\" Dinâmica de Bruto 2 + Original \"Fora de prumo\" Dinâmica de Bruto 2 + Tela \"Pitorescus#5\" Dinâmica de Bruto 2 + Tela \"Pitorescus#6\" Dinâmica de Bruto 2 + Tela \"Pitorescus#7\" Dinâmica de Bruto 2 + Tela \"Pitorescus#8\" Dinâmica de Bruto 2 + Oficina de Humor Gráfico Sei que o Brasil tá em processo de putrefação e fazer um catarse pra livro de tirinhas num momento de CRISE é arriscado, mas...foda-se, né? A maionese desandou há milênios, então não faz muita diferença. Como já fui infografista e tenho experiência nesses gráficos de pizza, taí a belezinha. Aqui você vai entender como esse dinheiro será usado. Agora falando sério, caso a meta estendida seja alcançada, iremos imprimir 1000 livros ao invés de 500, além de colocar novas recompensas e abrir novas turmas de oficina. Agradeço de coração a colaboração de todos :)"}