{"detail": {"project_id": 77626, "id": 77626, "user_id": 577899, "name": "O TRIUNFO DE JOANA D'ARC", "headline": "A história da menina, camponesa, analfabeta que levantou o reino da França,  e fez sagrar o rei.", "budget": "<p>ORÇAMENTO\n</p>\n<p>Os dados apresentados abaixo são aproximados. Necessariamente se alterarão de acordo com a quantidade de pedidos e tipo de recompensas:\n</p>\n<p>- Gráfica: 25%\n</p>\n<p>- Tempo e confecção das material (roteiro, desenho, projeto gráfico): 35%\n</p>\n<p>- Prêmios: 15%\n</p>\n<p>- Catarse 13%\n</p>\n<p>- Correios 12%\n</p>\n<p><br>\n</p>", "goal": 15000.0, "about_html": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161081/Capa_O_Triunfo_de_Joana_D_Arc-baixa.jpg\">\n</p>\n<p>O Triunfo de Joana D'Arc é uma história em quadrinhos que acompanha, em fragmentos, a vida da heroína que levantou o reino da França, até então combalido por uma guerra que parecia não ter fim.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161226/P%C3%A1g_14_O_Triunfo_de_Joana_D_Arc_-_baixa.jpg\">\n</p>\n<p><strong>Quem manda na França?</strong>\n</p>\n<p>Falecido, o rei Carlos IV não deixa herdeiros, o que ocasiona uma disputa pela sucessão entre o sobrinho e o primo do rei. Inicia-se a guerra dos 100 anos, o mais longo choque entre reinos já vivido na Europa. Eduardo III (o sobrinho), então rei da Inglaterra era filho de Isabel, irmã do rei francês, por ter dado a luz àquele que gerara as desgraças ao próprio país de origem, ela ficaria conhecida como “a Loba da França”.\n</p>\n<p>Dizia-se também que a tragédia causada por esta mulher só chegaria ao fim, pelas mãos de outra: uma virgem, da região de Lorena. E sim, esta era uma crença espalhada em toda a região antes mesmo do nascimento da pequena camponesa que mais tarde personificaria em carne e osso, sangue e fogo, a profecia.\n</p>\n<p>Não fosse pela precisão dos registros nos processos que a levaram à fogueira e depois à reabilitação, Joana D’Arc seria daquelas personagens reais tomadas por lenda, como o rei Arthur por exemplo. A lista de improbabilidades que levou ao seu protagonismo é a responsável por isso.  Joana, menina, camponesa e analfabeta, botou em armas os principais chefes de guerra de sua época, botou no bolso os doutos prelados e inquisidores, botou no trono o rei da França, com este ato, podemos dizer que sim acendeu o pavio que tornou o fim da guerra dos 100 anos irreversível.\n</p>\n<p>Aos que dizem que ela não fez nada sozinha, que havia entre os que a acompanhavam, indivíduos de grande capacidade e inteligência, deve-se responder com outra pergunta: por que antes dela nada conseguiam realizar?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162092/P%C3%A1g_02_O_Triunfo_de_Joana_D_Arc_-_baixa.jpg\" \"=\"\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162093/P%C3%A1g_03_O_Triunfo_de_Joana_D_Arc_-_baixa.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p><strong></strong>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/162064/P%C3%A1g_01_O_Triunfo_de_Joana_D_Arc_1-baixa.jpg\"></strong>\n</p><strong><br></strong>\n<p><strong>O Tempo e o Vento</strong>\n</p>\n<p><strong></strong>\n</p>\n<p>Já conhecia mais ou menos a história da Donzela de Orleans, mas há uns anos caiu-me nas mãos uma belíssima e antiga edição de “A Vida de Joana Darc” de Érico Veríssimo. Quem poderia imaginar, aquele que escrevera “O Tempo de o Vento” tinha dedicado seu primeiro romance a ela. Comprei o livro mas ficou na estante esquecido. Um dia, como estava estudando muito sobre a história do período, resolvi lê-lo (e devo dizer que antes mesmo de iniciar, imaginei que não seria má ideia fazer uma hq sobre ela. Nada sério, apenas como possibilidade). O texto leve, feito para um publico juvenil é como uma armadilha para enredar o leitor na densidade trágica que estaria por vir. Caí na arapuca, terminei a leitura arrebatado.  Só então, pensando profundamente a respeito, dei-me conta do quão improvável era esta história, mais até, do quão impossível de acontecer, diriam, se de fato, não tivesse sido real. As imagens não paravam de povoar minha mente, pensei em fazer apenas uma adaptação do livro mas, como se sabe, quando a porta está aberta em vez da brisa uma tempestade pode entrar e as ideias começaram a fluir. Muita pesquisa seria necessária, eu não estava em condições disso. Minha filha tinha acabado de nascer, o tempo era escasso, quase nenhum dinheiro, precisava de trabalho (sempre trabalhei como freelancer) etc. Por isso, abandonei a ideia, tentei até começar outro projeto, urbano, atual, que me levasse a outro caminho. Mas não havia como escapar. Como disse, caíra na armadilha. E o vento continuava a soprar. Joana, de alguma maneira, tinha me escolhido (era exatamente assim que me sentia) lá em algum lugar onde ela está, na comunhão dos santos. E se existe alguma coisa que aprendi conhecendo a vida desta menina é que quando ela quer alguma coisa... ih, melhor não  contrariar.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161107/Cartaz_impresso_-_%C3%ADcone.jpg\">\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>O Livro</strong>\n</p>\n<p>- Formato: 17 x25 cm\n</p>\n<p>- Capa cartonada<span class=\"redactor-invisible-space\"> e lombada. Miolo em couchê fosco de alta gramatura</span><br>\n</p>\n<p>- Capa colorida e interior em preto branco\n</p>\n<p>Ainda não defini o número exato de páginas porque o roteiro foi idealizado com 52, mas como ainda estou desenhando, provavelmente ela terá bem mais. Meu processo de trabalho tem esta característica: a própria arte me sugere novas imagens, novas páginas. Isto sempre acontece. Na verdade já está acontecendo. Roteirizei o diálogo entre Joana e o capitão Baudricourt com 3 páginas, no desenho, acabou ficando com 4.\n</p>\n<p><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161106/Cartaz_impresso_-_armadura_cavalo.jpg\">\n</p>\n<p><br>\n</p>\n<hr>\n<p><strong>RECOMPENSAS</strong>\n</p>\n<p>CARTAZES:\n</p>\n<p>Cartaz 1: <strong>CAVALEIROS</strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161108/Cartaz_Cavaleiros.jpg\" style=\"width: 430px; height: 607px;\" width=\"430\" height=\"607\">\n</p>\n<p>Cartaz 2: <strong>CAPA</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161109/Capa_O_Triunfo_de_Joana_D_Arc-baixa.jpg\" style=\"width: 417px; height: 600px;\" width=\"417\" height=\"600\">\n</p>\n<hr>\n<p>CANECAS\n</p>\n<p>- Porcelana\n</p>\n<p>- 325ml\n</p>\n<p>Caneca 1:  ÍCONE\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161149/caneca_modelo_02.jpg\" \"=\"\">\n</p>\n<p><br>\n</p>\n<p>Caneca 2: ESTANDARTE<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161150/caneca_modelo_01.jpg\">\n</p>\n<hr>\n<p>ARTES ORIGINAIS EM GRAFITE:\n</p>\n<p>Desenho 1: Ícone<br>\n</p>\n<p>formato: 29,8 x 42 cm\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161197/Imagem_Original_-__%C3%8Dcone.jpg\">\n</p>\n<hr>\n<p>Desenho 2: LANÇAS\n</p>\n<p>formato: 29,8 x 38 cm\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161152/Imagem_original_-Lan%C3%A7as.jpg\">\n</p>\n<hr>\n<p>Desenho 3: Estandarte\n</p>\n<p>formato: 37 x 29,8 cm\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161154/Imagem_original_-__cavalo-estandarte.jpg\">\n</p>\n<hr>\n<p>Desenho 4: Cavaleiros<br>\n</p>\n<p>formato: 28 x 35 cm\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161155/imagem_original_cavaleiros.jpg\">\n</p>\n<hr>\n<p><br>\n</p>\n<p>ARTE ORIGINAL DE TODAS AS PÁGINAS + CAPA E CONTRA-CAPA DA HQ \"O TRIUNFO DE JOANA DARC\".\n</p>\n<p>Veja detalhes no Módulo \"13\" das recompensas.\n</p>\n<p><br>\n</p>\n<hr>\n<p>Livro O SENHOR DOS PORCOS\n</p>\n<p>Em meados do século XV, um grupo de criminosos é contratado para sequestrar o filho de um rico mercador. Algo dá errado e ao invés de um menino rico, acabam por raptar o próprio herdeiro do trono de Milão. Infortúnio ou sorte, o que fazer.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/161196/O_Senhor_dos_Porcos.gif\">\n</p>\n<p>- Formato: 20 x 28 cm\n</p>\n<p>- Colorido\n</p>\n<p>- Capa dura e miolo em couchê fosco.\n</p>\n<p>Para conhecer mais da obra basta entrar aqui:  <a href=\"https://www.catarse.me/o_senhor_dos_porcos_b2d5?ref=user_contributed&project_id=34340&project_user_id=577899\">https://www.catarse.me/o_senhor_dos_porcos_b2d5?re...</a>\n</p>\n<hr>\n<p>AVISOS:\n</p>\n<p>O projeto é do modelo FLEX, então se você contribuir, em um dos módulos de recompensas (do 1 ao 13) com certeza receberá o que solicitou.<br>\n</p>\n<p>O prazo de entrega é para Novembro, mas este é um prazo de segurança. possivelmente eu terminarei antes desta data. Se isto acontecer  você poderá ter o seu pedido em casa (dependendo é claro da agilidade dos correios) antes de Novembro.\n</p>", "permalink": "o_triunfo_de_joana_d_arc_3b9a", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77626/Card_Catarse.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77626/project_thumb_thumb_Card_Catarse.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77626/project_thumb_small_Card_Catarse.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77626/project_thumb_large_Card_Catarse.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/77626/project_thumb_video_cover_Card_Catarse.png", "progress": 43.13333333333333, "pledged": 6470.0, "total_contributions": 55, "total_contributors": 54, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-07-12T02:59:59.999999", "zone_expires_at": "2018-07-11T23:59:59.999999", "online_date": "2018-05-26T15:35:39.888328", "zone_online_date": "2018-05-26T12:35:39.888328", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 46, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 46, "unit": "days"}, "posts_count": 0, "address": {"city": "Curitiba", "state_acronym": "PR", "state": "Paraná"}, "user": {"id": 577899, "name": "Adriano loyola Brochier", "public_name": "Adriano Loyola "}, "reminder_count": 46, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Darc,guerra,Joana,Medieval,mulher", "city_id": 2882, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "b6ba0212-ecf3-4de5-94e1-1ea0f8cec3e7", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 15848.666355189449, "pledged_ajustado": 6836.058087871715, "about_txt": "O Triunfo de Joana D'Arc é uma história em quadrinhos que acompanha, em fragmentos, a vida da heroína que levantou o reino da França, até então combalido por uma guerra que parecia não ter fim. Quem manda na França? Falecido, o rei Carlos IV não deixa herdeiros, o que ocasiona uma disputa pela sucessão entre o sobrinho e o primo do rei. Inicia-se a guerra dos 100 anos, o mais longo choque entre reinos já vivido na Europa. Eduardo III (o sobrinho), então rei da Inglaterra era filho de Isabel, irmã do rei francês, por ter dado a luz àquele que gerara as desgraças ao próprio país de origem, ela ficaria conhecida como “a Loba da França”. Dizia-se também que a tragédia causada por esta mulher só chegaria ao fim, pelas mãos de outra: uma virgem, da região de Lorena. E sim, esta era uma crença espalhada em toda a região antes mesmo do nascimento da pequena camponesa que mais tarde personificaria em carne e osso, sangue e fogo, a profecia. Não fosse pela precisão dos registros nos processos que a levaram à fogueira e depois à reabilitação, Joana D’Arc seria daquelas personagens reais tomadas por lenda, como o rei Arthur por exemplo. A lista de improbabilidades que levou ao seu protagonismo é a responsável por isso.  Joana, menina, camponesa e analfabeta, botou em armas os principais chefes de guerra de sua época, botou no bolso os doutos prelados e inquisidores, botou no trono o rei da França, com este ato, podemos dizer que sim acendeu o pavio que tornou o fim da guerra dos 100 anos irreversível. Aos que dizem que ela não fez nada sozinha, que havia entre os que a acompanhavam, indivíduos de grande capacidade e inteligência, deve-se responder com outra pergunta: por que antes dela nada conseguiam realizar? O Tempo e o Vento Já conhecia mais ou menos a história da Donzela de Orleans, mas há uns anos caiu-me nas mãos uma belíssima e antiga edição de “A Vida de Joana Darc” de Érico Veríssimo. Quem poderia imaginar, aquele que escrevera “O Tempo de o Vento” tinha dedicado seu primeiro romance a ela. Comprei o livro mas ficou na estante esquecido. Um dia, como estava estudando muito sobre a história do período, resolvi lê-lo (e devo dizer que antes mesmo de iniciar, imaginei que não seria má ideia fazer uma hq sobre ela. Nada sério, apenas como possibilidade). O texto leve, feito para um publico juvenil é como uma armadilha para enredar o leitor na densidade trágica que estaria por vir. Caí na arapuca, terminei a leitura arrebatado.  Só então, pensando profundamente a respeito, dei-me conta do quão improvável era esta história, mais até, do quão impossível de acontecer, diriam, se de fato, não tivesse sido real. As imagens não paravam de povoar minha mente, pensei em fazer apenas uma adaptação do livro mas, como se sabe, quando a porta está aberta em vez da brisa uma tempestade pode entrar e as ideias começaram a fluir. Muita pesquisa seria necessária, eu não estava em condições disso. Minha filha tinha acabado de nascer, o tempo era escasso, quase nenhum dinheiro, precisava de trabalho (sempre trabalhei como freelancer) etc. Por isso, abandonei a ideia, tentei até começar outro projeto, urbano, atual, que me levasse a outro caminho. Mas não havia como escapar. Como disse, caíra na armadilha. E o vento continuava a soprar. Joana, de alguma maneira, tinha me escolhido (era exatamente assim que me sentia) lá em algum lugar onde ela está, na comunhão dos santos. E se existe alguma coisa que aprendi conhecendo a vida desta menina é que quando ela quer alguma coisa... ih, melhor não  contrariar. O Livro - Formato: 17 x25 cm - Capa cartonada e lombada. Miolo em couchê fosco de alta gramatura - Capa colorida e interior em preto branco Ainda não defini o número exato de páginas porque o roteiro foi idealizado com 52, mas como ainda estou desenhando, provavelmente ela terá bem mais. Meu processo de trabalho tem esta característica: a própria arte me sugere novas imagens, novas páginas. Isto sempre acontece. Na verdade já está acontecendo. Roteirizei o diálogo entre Joana e o capitão Baudricourt com 3 páginas, no desenho, acabou ficando com 4. RECOMPENSAS CARTAZES: Cartaz 1: CAVALEIROS Cartaz 2: CAPA CANECAS - Porcelana - 325ml Caneca 1:  ÍCONE Caneca 2: ESTANDARTE ARTES ORIGINAIS EM GRAFITE: Desenho 1: Ícone formato: 29,8 x 42 cm Desenho 2: LANÇAS formato: 29,8 x 38 cm Desenho 3: Estandarte formato: 37 x 29,8 cm Desenho 4: Cavaleiros formato: 28 x 35 cm ARTE ORIGINAL DE TODAS AS PÁGINAS + CAPA E CONTRA-CAPA DA HQ \"O TRIUNFO DE JOANA DARC\". Veja detalhes no Módulo \"13\" das recompensas. Livro O SENHOR DOS PORCOS Em meados do século XV, um grupo de criminosos é contratado para sequestrar o filho de um rico mercador. Algo dá errado e ao invés de um menino rico, acabam por raptar o próprio herdeiro do trono de Milão. Infortúnio ou sorte, o que fazer. - Formato: 20 x 28 cm - Colorido - Capa dura e miolo em couchê fosco. Para conhecer mais da obra basta entrar aqui: https://www.catarse.me/o_senhor_dos_porcos_b2d5?re... AVISOS: O projeto é do modelo FLEX, então se você contribuir, em um dos módulos de recompensas (do 1 ao 13) com certeza receberá o que solicitou. O prazo de entrega é para Novembro, mas este é um prazo de segurança. possivelmente eu terminarei antes desta data. Se isto acontecer  você poderá ter o seu pedido em casa (dependendo é claro da agilidade dos correios) antes de Novembro."}, "user": {"id": 577899, "common_id": "8b0c328f-8a3d-4ff5-950d-b0ba74a6640c", "name": "Adriano loyola Brochier", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/577899/thumb_avatar_foto_perfil.jpg", "facebook_link": "https://www.facebook.com/adrianoloyolaquadrinhos/?ref=bookmarks", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 1, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 46, "owner_document": null, "profile_cover_image": null, "created_at": "2016-06-17T09:09:58.019314", "about_html": "<p>Ilustrador há mais de 20 anos e quadrinista desde sempre.</p>", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Adriano Loyola ", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 145253, "project_id": 77626, "description": "- Livro “O Triunfo de Joana D’Arc” autografado\n- Nome nos agradecimentos da edição impressa\n- Marca página\n- 2 Cards\n- Poster A-4 – “Cavaleiros”\n- 2 Posters  impressos em A-3: “Cavaleiros” e “Capa”\t\n- Livro “O Senhor dos Porcos” em capa dura\n- Canecas modelos: \"Ícone\" e \"Estandarte\"", "minimum_value": 210.0, "maximum_contributions": 15, "deliver_at": "2018-11-01T13:51:41", "updated_at": "2018-05-26T14:05:46.452557", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 8372224, "title": "8 - O SENHOR DOS PORCOS + CANECAS mods. 1 e 2", "survey_sent_at": null, "survey_finished_at": null, "common_id": "cf2919ec-b7f5-49d6-bee2-2b320146e2ed", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 221.88132897265228}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": true, "Luta": false, "Guerra": true, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": true, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": true, "Jogos": true}, "analises_recompensas": {"menor_nominal": 210.0, "menor_ajustado": 221.88132897265228, "quantidade": 1}, "analises_autoria": {"nome": "adriano loyola brochier", "nome_publico": "adriano loyola", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Curitiba", "uf": "PR", "city_id": 2882, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 46, "data_fim": "2018-07-12T02:59:59.999999", "data_ini": "2018-05-26T15:35:39.888328", "meta": 15000.0, "meta_corrigida": 15848.666355189449, "arrecadado": 6470.0, "arrecadado_corrigido": 6836.058087871715, "percentual_arrecadado": 43.13333333333333, "conteudo_adulto": false, "posts": 0, "project_id": 77626, "modalidade": "flex", "titulo": "O TRIUNFO DE JOANA D'ARC", "status": "successful", "total_contribuicoes": 55, "total_apoiadores": 54}}