{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 250.0, "recompensas_menor_ajustado": 259.22044600384294, "recompensas_quantidade": 1, "autoria_id": 914409, "autoria_nome": "daiandreson victor morgado gomes", "autoria_nome_publico": "daiandreson victor", "autoria_classificacao": "masculino", "social_seguidores": 37, "social_newsletter": true, "social_projetos_contribuidos": 4, "social_projetos_publicados": 2, "geral_municipio": "Petrolina", "geral_uf": "PE", "geral_uf_br": "PE", "geral_city_id": 3313, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2018-10-02T02:59:59.999999", "geral_data_ini": "2018-08-02T15:01:44.696112", "geral_meta": 5000.0, "geral_meta_corrigida": 5184.4089200768585, "geral_arrecadado": 6435.0, "geral_arrecadado_corrigido": 6672.334280138917, "geral_percentual_arrecadado": 128.7, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 80772, "geral_modalidade": "aon", "geral_titulo": "Sangue e Coragem (HQ)", "geral_status": "successful", "geral_total_contribuicoes": 133, "geral_total_apoiadores": 131, "geral_sobre": "Sangue e Coragem é uma historia fechada onde guia o leitor por meio de uma narrativa envolvente e emocionante, tudo se passa aos olhos de um jovem guerreiro sonhador, que esta nos preparativos de sua primeira experiência em campo de guerra. Lembranças vem a tona, o fazendo ter sentimentos que lhe fortalecem para o combate. Uma aventura épica, sobre um jovem que trilha o caminho do poder, buscando ser o mais forte guerreiro, para vencer o fardo de ser filho de um herói de guerra e proteger o seu povo. Em meio aos preparativos da grande batalha, tudo o faz lembrar da sua trajetória até aquele momento, os seus objetivos, ideais e pessoas amadas, que lutarão junto a ponta de sua L ança , e o protegerão junto ao seu Escudo . 48 Páginas de Historia + Galeria de Convidados + Carta aos leitores 14.8 X 21 cm (Formato A5) Lombada Quadrada Miolo preto e branco em papel offset 90g Capa Cartonada Todos os exemplares serão enviados autografados. Contribuindo com o projeto, você pode escolher entre os pacotes de recompensas que estão disponíveis, tendo recompensas que vão de marca paginas ate uma arte sua exclusiva, no estilo de Sangue e Coragem! *Todos os Pacotes de Recompensas incluem Frete para todo o Brasil. Além do livro impresso Sangue e Coragem , teremos outras recompensas, como: PDF do Livro Sangue e Coragem. Marca Paginas. Postais. Posters A4 e A3. Sketch A5 Preto e Branco. Sketch A5 Colorido com Aquarela. Camisetas (2 modelos). Caricaturas Exclusivas no estilo do universo de Sangue e Coragem. Escolha o pacote de recompensas que cabe no seu bolso, apoie  e garanta o seu exemplar do livro! E não se esqueça de CONTRIBUIR com a DIVULGAÇÃO da campanha, compartilhe para todos os seus amigos, quanto mais guerreiros, nosso exercito se fortalece! Ao longo da campanha, a cada semana, iremos revelar um a um os artistas convidados! De primeira mão, adianto que vai ser um exercito de feras! *Os Convidados serão anunciados pelas redes sociais, então fiquem ligados! Para não perder nada, siga o instagram @daiandreson e acompanhe o facebook.com/daiandreson.victor Me chamo Daiandreson Victor , tenho 23 anos, Pernambucano, nasci e vivo em Petrolina, cidade divisa com Juazeiro - BA. Licenciando em Artes Visuais pela Universidade do Vale do São Francisco (Univasf). Expus meus trabalhos em eventos regionais e dei palestras sobre quadrinhos. A algum tempo venho participando do concurso internacional SILENT MANGA AUDITION , onde fiquei duas vezes finalista com dois quadrinhos: Bicycle Brothers e Costume and Disguise (esse foi em parceria com o Cayyan Menezes). Agora estou em busca de publicar a minha primeira obra impressa. Ate o momento, precisei de muito Sangue e Coragem!"}