{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 180.0, "recompensas_menor_ajustado": 180.57657188380927, "recompensas_quantidade": 1, "autoria_id": 960343, "autoria_nome": "rafael rinaldo da silva barboza", "autoria_nome_publico": "rafael sam", "autoria_classificacao": "masculino", "social_seguidores": 89, "social_newsletter": false, "social_projetos_contribuidos": 6, "social_projetos_publicados": 3, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-11-09T02:59:59.999999", "geral_data_ini": "2019-09-09T14:25:41.005188", "geral_meta": 6000.0, "geral_meta_corrigida": 6019.2190627936425, "geral_arrecadado": 1085.0, "geral_arrecadado_corrigido": 1088.4754471885171, "geral_percentual_arrecadado": 18.083333333333332, "geral_conteudo_adulto": false, "geral_posts": 2, "geral_project_id": 82334, "geral_modalidade": "aon", "geral_titulo": "Black Desert#2:\"Cuidado com o que vem de baixo\"", "geral_status": "failed", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Pense em um lugar cheio de zumbis e criaturas mutantes, seria um caos, né? A história se passará em um mundo pós-apocalíptico onde encontram-se sobreviventes, sendo dois deles: jay jay, uma adolescente entediada e briguenta que aprendeu a sobreviver em meio dessa bagunça; e \"12\", um misterioso primata encontrado em laboratório e dotado de estranhos poderes liberados quando ele sofre ameaças. Juntos eles terão que sobreviver num mundo dominado por seres grotescos e horripilantes. Você que gosta de ação e terror com um toque de humor, black desert vai trazer isso com muito frenesi. Então, prepare-se para essa medonha aventura de jay jay e 12. \"CUIDADO COM O QUE VEM DE BAIXO\" o autor Nascido em São Paulo e criado em Recife (PE), Rafael Sam atua na profissão de ilustrador e quadrinista freelancer há 9 anos. Trabalha na área de livros didáticos e também com quadrinhos, em estilo cartoon, concept art, fez cenários para animações e já trabalhou com a DreamWorks Animation na área de quadrinhos, em que fez 3 edições do título Madagascar. Recentemente trabalhou no projeto autoral Black Desert #1 em 2018 e O mundo sombrio de Zé 2019, cujo lançamento oficial será feito na ccxp 2019. O black desert #2: cuidado com o que vem de baixo, será impresso da seguinte forma: Tamanho: 17 x 26 cm. Miolo: papel couché 90 em PRETO E BRANCO. Capa: papel couché 250g colorida. 40 páginas. Assim que a campanha finalizar, a HQ passa pelos processos de revisão, diagramação e edição para seguir para a gráfica, onde será finalmente impressa. O orçamento dessa impressão em preto e branco, consumindo [67%] do custo total dentro do orçamento do projeto. Cada apoio já inclui o preço do frete dos Correios, e você receberá sua HQ e recompensas no conforto de sua casa. Esse custo de frete representa uma base de [20%] do custo total dentro do orçamento do projeto. Cada recompensa que será enviada junto com a HQ será produzida também com recursos dentro do orçamento, sendo a impressão de marca páginas, prints e bottons; além da feitura dos chaveiros, que juntos representam mais [20%] do custo total dentro do orçamento do projeto. Para cada tipo de apoio, Black Desert#2 conta com diversos pacotes com recompensas exclusivas que você poderá escolher e que serão entregues diretamente em sua casa, e você deve saber que: Todos os pacotes incluem frete; Todos os pacotes apresentam preços promocionais, ou seja, você adquire a HQ e as recompensas por um valor abaixo do que será vendido em bancas e eventos; Todos os exemplares serão autografados pelo autor; Além de Black Desert#2:cuidado com o que vem de baixo, os pacotes de recompensas incluem: PDF da HQ . Prints de ilustrações do Rafael Sam nos formatos A5, A4 e A3, Bottons, Artes feitas à mão e Marca páginas. O Catarse cobra dos realizadores do projeto a taxa de 13% sobre cada projeto lançado na plataforma, algo que também está dentro do orçamento e que você ajuda dando seu apoio à campanha. Dá uma olhada no gráfico abaixo pra você entender melhor. O seu apoio ajuda a conseguir recursos para que a HQ aconteça. A cada R$ 15,00 ou qualquer quantia com que você apoia, o projeto ficará mais próximo de sua realização. Seu apoio ajuda a financiar os custos de produção da HQ, que envolvem os custos de impressão e tiragem, feitura das recompensas, envio pelos Correios e a taxa cobrada pelo site Catarse a cada projeto criado e hospedado aqui. Ah! Eu quase ia me esquecendo, se caso a meta se estender\nacima do valor estipulado no orçamento, por exemplo: se passar dos 6.000 e\nchegar em 7.000, a HQ será impressa em cores, e se passar dos 7.000 e chegar em\n8.000 todos os apoiados ganharão grátis um PRINT em A4 de qualquer uma das ilustrações\nno catalogo, e se chegar a 10.000 todos os apoiadores receberão grátis marca\npagina e BOTTON além de um PRINT em a4."}