{"detail": {"project_id": 82619, "id": 82619, "user_id": 636284, "name": "O Bar do Pântano", "headline": "E se quando você morrer você chegar em um bar? Será que isso é uma boa notícia?", "budget": "<p class=\"inserted\">impressão 47%\n</p>\n<p class=\"inserted\">envios 25%\n</p>\n<p class=\"inserted\">recompensas 15%\n</p>\n<p class=\"inserted\">taxa do Catarse 13%\n</p>", "goal": 6000.0, "about_html": "<p class=\"inserted\">Boas notícias, você morreu.\n</p>\n<p>Boas? Sim, boas.\n</p>\n<p>Se você não acha isso uma boa notícia é porque você ainda não ouviu o resto. É aquela questão de perspectiva, como dizem. Você morreu e foi para o inferno.\n</p>\n<p>É, ir para o inferno não parece bacana. Mas por outro lado, a primeira coisa que você viu ao acordar no inferno foi um bar. Uma espelunca horrenda, é verdade, mas como não existe dinheiro na terra de Satanás, toda bebida é de graça.\n</p>\n<p class=\"inserted\">Viu como tudo é uma questão de perspectiva?\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176131/2.jpg\" \"=\"\">\n</p>\n<p class=\"inserted\"><strong>E qual é a perspectiva agora?\n\t</strong>\n</p>\n<p class=\"inserted\">A perspectiva é lançar uma revista com duas histórias em três meses. A primeira delas é O Bar do Pântano, que conta exatamente o que acontece com uma alma desencarnada que chega a esse bar e descobre que morreu, está no inferno e não tem um centavo no bolso (mas nem precisa). E a segunda história acontece ali em volta. Na mesma vizinhança, perto do bar, mas em outro local.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/184560/prev6.png\" \"=\"\">\n</p>\n<p class=\"inserted\">Você não achou que o inferno era só um buteco de beira de estrada não é?\n</p>\n<p class=\"inserted\">Essa HQ é a primeira que acontece em um universo caótico e tenebroso que recebe as almas mais podres que existiram em toda história da humanidade. Tão grande que não vai caber só nessa revista; tem site, Instagram, Twitter e podcast.\n</p>\n<p>\"Ooowww, passa o link!\"”\n</p>\n<p>Passo sim. Tá na última página da revista.\n</p>\n<p class=\"inserted\">Aliás, a última das 48 páginas cuidadosamente coloridas recheadas de monstros, aberrações, besteiras fenomenais e um humor negro típico de quem não está levando a morte muito a sério…\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/187030/murca.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177014/6.jpg\" \"=\"\">\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/187244/boteco.png\">\n</p>\n<p><strong>E por falar em não levar a morte à sério, quem é que é o cadáver responsável por essa profanidade?</strong>\n</p>\n<p class=\"inserted\"><strong></strong>\n</p>\n<p class=\"inserted\">São dois os defuntos autores:\n</p>\n<p><a href=\"https://twitter.com/bomdiavermes\" target=\"_blank\">Daniel Sousa</a> desenha, <a href=\"https://twitter.com/felipetazzo\" target=\"_blank\">Felipe Tazzo</a> escreve.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177012/crew.png\">\n</p>\n<p>O resto é feito à quatro mãos afobadamente na última hora. É o que acontece quando todas as decisões são tomadas em cima de cerveja ou pelo whatsapp.\n</p>\n<p>Daniel Sousa é artista plástico, designer, trabalhou em um monte de lugares, fez um monte de site e publicidade, tem uma linha de camisetas mas vai largar tudo para viver de quadrinhos, nem que seja a última coisa que faça. Em 2018 lançou sua primeira hq solo, \"Entrespaço\", que foi um enorme sucesso de vendas (porque sucesso no mundo dos quadrinhos é vender para fora da sua família). A revista foi <a href=\"https://www.catarse.me/entrespaco\" target=\"_blank\">publicada graças a gente como você</a>, que não tem remorso de gastar grana com quadrinhos!\n</p>\n<p class=\"inserted\">Felipe Tazzo era publicitário e produtor de eventos, mas cansou de dar satisfação para um monte de gente e hoje é fotógrafo e escritor, e só tem que dar satisfação para um monte de cliente. Tem dois livros publicados \"o livro das coisas que acontecem por aí\" (2007) e \"Perdeu, Playboy!\" (2010). E esses sim, só venderam dentro da família.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177015/7.jpg\">\n</p>\n<p class=\"inserted\">Esses dois pulhas adorariam receber o que restou da sua alma no Bar do Pântano para uns goles e discutir a eternidade. Afinal, tempo a gente tem. Porque quando se está morto, tempo não existe.\n</p>\n<p>O lançamento oficial vai ser na CCXP 2018. Cola lá para ganhar um abraço. Senão a gente aparece na sua casa de madrugada.<br><br>UPDATE:<br><strong>TODOS OS APOIADORES </strong>que escolherem por recompensa física (de R$ 30 pra cima) ganham um SKETCH A5!<br><br>\n</p>\n<p class=\"fontsize-large\"><strong>AINDA QUER SABER MAIS?</strong>\n</p>\n<p class=\"inserted\"> A gente deu uma entrevista muito legal pro site Terra Zero, que você pode ler <a href=\"http://www.terrazero.com.br/2018/10/catarse-bar-do-pantano/\" target=\"_blank\">CLICANDO AQUI.</a>\n</p>\n<p class=\"inserted\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176995/4.jpg\"><br>\n</p>\n<p class=\"fontsize-larger fontweight-semibold\">A REVISTA\n</p>\n<p>Miolo com 48 páginas coloridas em papel offset 90g\n</p>\n<p><span></span>\n</p>\n<p>Capa em couchê fosco 170g\n</p>\n<p class=\"inserted\">Estas duas primeiras histórias tem começo, meio e fim na própria revista. Daqui por diante, a gente não sabe. As arte você pode conferir nas imagens postadas, e nas que postaremos ao longo do tempo (cê não achou que a gente ia entregar todo o ouro assim, de primeira, né?)\n</p>\n<p><span></span>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/176997/rerere.jpg\" \"=\"\">\n</p>\n<p class=\"inserted\"><strong>RECOMPENSAS</strong>\n</p>\n<p><strong>Prints:</strong><br>Algumas das artes dos prints são essas. Outras, a gente vai mostrando aos poucos. Os prints são impressos em papel couchê fosco 300g, numa qualidade incrível pra ficarem lindões na sua parede.<br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177093/prints.jpg\"><br>\n</p>\n<p class=\"fontsize-large\"><strong>HQ Entrespaço</strong>\n</p>\n<p>Algumas recompensas também dão direito à primeira HQ do Daniel, Entrespaço. Escrita e ilustrada por ele, a revista foi financiada com sucesso no Catarse no primeiro semestre de 2018, e foi lançada no FiQ 2018. São 36 páginas coloridas (mas com uma pegada forte no monocromático) com uma história instrospectiva e calcada no sci-fi, além de material extra.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177098/template.jpg\">\n</p>\n<p>Quer conhecer melhor a hq Entrespaço? Segue um review bem bacana e algumas páginas de preview:\n</p>\n<p><br>\n\t<iframe width=\"560\" height=\"315\" src=\"https://www.youtube.com/embed/DAfKHJSYL6M?rel=0\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\">\n\t</iframe><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186921/1.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/186922/2.jpg\">\n</p>\n<p><br>\n</p>\n<p class=\"inserted\"><strong>o livro das coisas que acontecem por aí</strong><br>Os 18 contos do livro das coisas que acontecem por aí falam sobre... bem, sobre coisas que acontecem por aí. Mas não por aí em qualquer lugar. No coração sujo de uma cidade grande. Nesse ambiente as muitas personagens se cruzam, se perdem e às vezes até se encontram, para o bem ou para o mal.\n</p>\n<p class=\"inserted\" style=\"text-align: center;\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177099/tazzo.jpeg\" width=\"278\" height=\"414\" style=\"width: 278px; height: 414px;\">\n</p>\n<p class=\"fontsize-large\"><br>\n</p>\n<p class=\"fontsize-large\"><strong>Você participa da história!</strong>\n</p>\n<p>Além disso, você pode fazer parte da história! Algumas recompensas dão direito a enternizar seu nome pixado nas paredes do bar, ou até mesmo colocar a sua fuça em um dos personagens de fundo!\n</p>\n<p class=\"fontsize-large\"><strong>ARTE ORIGINAL</strong><br>\n</p>\n<p><span class=\"redactor-invisible-space\">Não quer só as hqs? Quer ir além? Dependendo do apoio, você pode pedir para o Daniel desenhar qualquer coisa pra você! Artes desenhadas no lápis e nanquim, em papel específico para hqs. Coisa linda! (lembre-se, a gente gosta de tirar um sarro, mas tudo tem um limite, né? Vamos usar o bom senso aí.)</span>\n</p>\n<p><span class=\"redactor-invisible-space\">Quer exemplos?</span>\n</p>\n<p><span class=\"redactor-invisible-space\"><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177104/loja.jpg\" \"=\"\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188976/IMG_20181021_182033_784.jpg\"><br><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/177105/cable-catarse.jpg\"><br></span>\n</p>\n<p><strong>A CAMPANHA\n\t</strong>\n</p>\n<p>A campanha tem duração de 60 dias corridos. A modalidade da campanha é a meta Flex, ou seja: você vai receber as suas recompensas de qualquer jeito, mesmo que não arrecademos o valor total da campanha, ok? (Mas é claro, queremos ver essa meta passar dos 100%)\n</p><br>", "permalink": "o_bar_do_pantano", "video_embed_url": null, "video_url": null, "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82619/civer-b.png", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82619/project_thumb_thumb_civer-b.png", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82619/project_thumb_small_civer-b.png", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82619/project_thumb_large_civer-b.png", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/82619/project_thumb_video_cover_civer-b.png", "progress": 111.0, "pledged": 6660.0, "total_contributions": 139, "total_contributors": 135, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2018-10-31T02:59:59.999999", "zone_expires_at": "2018-10-30T23:59:59.999999", "online_date": "2018-08-31T15:01:09.366936", "zone_online_date": "2018-08-31T12:01:09.366936", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 11, "address": {"city": "Campinas", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 636284, "name": "Cobalto Produções", "public_name": "Felipe Tazzo"}, "reminder_count": 92, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 11, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Bar,HQ,Inferno,Quadrinhosbr", "city_id": 4818, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "896e7576-d3df-47fb-8143-541769cb1041", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 6221.29070409223, "pledged_ajustado": 6905.632681542375, "about_txt": "Boas notícias, você morreu. Boas? Sim, boas. Se você não acha isso uma boa notícia é porque você ainda não ouviu o resto. É aquela questão de perspectiva, como dizem. Você morreu e foi para o inferno. É, ir para o inferno não parece bacana. Mas por outro lado, a primeira coisa que você viu ao acordar no inferno foi um bar. Uma espelunca horrenda, é verdade, mas como não existe dinheiro na terra de Satanás, toda bebida é de graça. Viu como tudo é uma questão de perspectiva? E qual é a perspectiva agora? A perspectiva é lançar uma revista com duas histórias em três meses. A primeira delas é O Bar do Pântano, que conta exatamente o que acontece com uma alma desencarnada que chega a esse bar e descobre que morreu, está no inferno e não tem um centavo no bolso (mas nem precisa). E a segunda história acontece ali em volta. Na mesma vizinhança, perto do bar, mas em outro local. Você não achou que o inferno era só um buteco de beira de estrada não é? Essa HQ é a primeira que acontece em um universo caótico e tenebroso que recebe as almas mais podres que existiram em toda história da humanidade. Tão grande que não vai caber só nessa revista; tem site, Instagram, Twitter e podcast. \"Ooowww, passa o link!\"” Passo sim. Tá na última página da revista. Aliás, a última das 48 páginas cuidadosamente coloridas recheadas de monstros, aberrações, besteiras fenomenais e um humor negro típico de quem não está levando a morte muito a sério… E por falar em não levar a morte à sério, quem é que é o cadáver responsável por essa profanidade? São dois os defuntos autores: Daniel Sousa desenha, Felipe Tazzo escreve. O resto é feito à quatro mãos afobadamente na última hora. É o que acontece quando todas as decisões são tomadas em cima de cerveja ou pelo whatsapp. Daniel Sousa é artista plástico, designer, trabalhou em um monte de lugares, fez um monte de site e publicidade, tem uma linha de camisetas mas vai largar tudo para viver de quadrinhos, nem que seja a última coisa que faça. Em 2018 lançou sua primeira hq solo, \"Entrespaço\", que foi um enorme sucesso de vendas (porque sucesso no mundo dos quadrinhos é vender para fora da sua família). A revista foi publicada graças a gente como você , que não tem remorso de gastar grana com quadrinhos! Felipe Tazzo era publicitário e produtor de eventos, mas cansou de dar satisfação para um monte de gente e hoje é fotógrafo e escritor, e só tem que dar satisfação para um monte de cliente. Tem dois livros publicados \"o livro das coisas que acontecem por aí\" (2007) e \"Perdeu, Playboy!\" (2010). E esses sim, só venderam dentro da família. Esses dois pulhas adorariam receber o que restou da sua alma no Bar do Pântano para uns goles e discutir a eternidade. Afinal, tempo a gente tem. Porque quando se está morto, tempo não existe. O lançamento oficial vai ser na CCXP 2018. Cola lá para ganhar um abraço. Senão a gente aparece na sua casa de madrugada. UPDATE: TODOS OS APOIADORES que escolherem por recompensa física (de R$ 30 pra cima) ganham um SKETCH A5! AINDA QUER SABER MAIS? A gente deu uma entrevista muito legal pro site Terra Zero, que você pode ler CLICANDO AQUI. A REVISTA Miolo com 48 páginas coloridas em papel offset 90g Capa em couchê fosco 170g Estas duas primeiras histórias tem começo, meio e fim na própria revista. Daqui por diante, a gente não sabe. As arte você pode conferir nas imagens postadas, e nas que postaremos ao longo do tempo (cê não achou que a gente ia entregar todo o ouro assim, de primeira, né?) RECOMPENSAS Prints: Algumas das artes dos prints são essas. Outras, a gente vai mostrando aos poucos. Os prints são impressos em papel couchê fosco 300g, numa qualidade incrível pra ficarem lindões na sua parede. HQ Entrespaço Algumas recompensas também dão direito à primeira HQ do Daniel, Entrespaço. Escrita e ilustrada por ele, a revista foi financiada com sucesso no Catarse no primeiro semestre de 2018, e foi lançada no FiQ 2018. São 36 páginas coloridas (mas com uma pegada forte no monocromático) com uma história instrospectiva e calcada no sci-fi, além de material extra. Quer conhecer melhor a hq Entrespaço? Segue um review bem bacana e algumas páginas de preview: o livro das coisas que acontecem por aí Os 18 contos do livro das coisas que acontecem por aí falam sobre... bem, sobre coisas que acontecem por aí. Mas não por aí em qualquer lugar. No coração sujo de uma cidade grande. Nesse ambiente as muitas personagens se cruzam, se perdem e às vezes até se encontram, para o bem ou para o mal. Você participa da história! Além disso, você pode fazer parte da história! Algumas recompensas dão direito a enternizar seu nome pixado nas paredes do bar, ou até mesmo colocar a sua fuça em um dos personagens de fundo! ARTE ORIGINAL Não quer só as hqs? Quer ir além? Dependendo do apoio, você pode pedir para o Daniel desenhar qualquer coisa pra você! Artes desenhadas no lápis e nanquim, em papel específico para hqs. Coisa linda! (lembre-se, a gente gosta de tirar um sarro, mas tudo tem um limite, né? Vamos usar o bom senso aí.) Quer exemplos? A CAMPANHA A campanha tem duração de 60 dias corridos. A modalidade da campanha é a meta Flex, ou seja: você vai receber as suas recompensas de qualquer jeito, mesmo que não arrecademos o valor total da campanha, ok? (Mas é claro, queremos ver essa meta passar dos 100%)"}, "user": {"id": 636284, "common_id": "3da0661d-418b-43ee-9a42-9799a9951ae7", "name": "Cobalto Produções", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/636284/thumb_avatar_Nossa_Casa-73.jpg", "facebook_link": "", "twitter_username": "", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 2, "links": null, "follows_count": 0, "followers_count": 20, "owner_document": null, "profile_cover_image": null, "created_at": "2016-09-14T00:18:01.980418", "about_html": "", "is_owner_or_admin": null, "newsletter": true, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Felipe Tazzo", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 153815, "project_id": 82619, "description": "Sua alma é mais suja do que pau de galinheiro. Não é nenhuma surpresa que você veio parar no inferno. Aliás, espera aí que a gente te arruma um emprego por aqui...\n\nPor enquanto seu nome ficará gravado eternamente na última página da revista e nas paredes do Bar (sim, na própria arte!)\n\nVocê recebe a versão em PDF, seu exemplar autografados e um print A4 de uma arte da revista (ou retira lá na CCXP 2018, com um abraço, um selfie e um tapa na oreia!) e de lambuja ainda pega um exemplar de \"Entrespaço\", a primeira HQ do Daniel.\n\nE leva também \"o livro das coisas que acontecem por aí\", o primeiro livro de contos do Felipe.", "minimum_value": 100.0, "maximum_contributions": 13, "deliver_at": "2018-12-02T04:39:20", "updated_at": "2018-09-03T23:48:51.609107", "paid_count": 11, "waiting_payment_count": 0, "shipping_options": "national", "row_order": 7340032, "title": "Quinto círculo do inferno", "survey_sent_at": null, "survey_finished_at": null, "common_id": "71ef32c0-cbb8-4fc4-8ea0-d41f44a95b16", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 103.68817840153717}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": true, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": false}, "analises_recompensas": {"menor_nominal": 100.0, "menor_ajustado": 103.68817840153717, "quantidade": 1}, "analises_autoria": {"nome": "cobalto produções", "nome_publico": "felipe tazzo", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Campinas", "uf": "SP", "city_id": 4818, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 60, "data_fim": "2018-10-31T02:59:59.999999", "data_ini": "2018-08-31T15:01:09.366936", "meta": 6000.0, "meta_corrigida": 6221.29070409223, "arrecadado": 6660.0, "arrecadado_corrigido": 6905.632681542375, "percentual_arrecadado": 111.0, "conteudo_adulto": false, "posts": 11, "project_id": 82619, "modalidade": "flex", "titulo": "O Bar do Pântano", "status": "successful", "total_contribuicoes": 139, "total_apoiadores": 135}}