{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": true, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": true, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 75.0, "recompensas_menor_ajustado": 77.59535685481958, "recompensas_quantidade": 1, "autoria_id": 418154, "autoria_nome": "carlos ruas produções ltda", "autoria_nome_publico": "carlos ruas", "autoria_classificacao": "masculino", "social_seguidores": 1617, "social_newsletter": true, "social_projetos_contribuidos": 27, "social_projetos_publicados": 9, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2018-11-03T02:59:59.999999", "geral_data_ini": "2018-10-03T12:11:25.881382", "geral_meta": 40000.0, "geral_meta_corrigida": 41384.190322570445, "geral_arrecadado": 164193.87, "geral_arrecadado_corrigido": 169875.75914698475, "geral_percentual_arrecadado": 410.484675, "geral_conteudo_adulto": false, "geral_posts": 11, "geral_project_id": 82660, "geral_modalidade": "aon", "geral_titulo": "Livro \"Mundo Avesso\" do Um Sábado Qualquer", "geral_status": "successful", "geral_total_contribuicoes": 1894, "geral_total_apoiadores": 1887, "geral_sobre": "Esse ano, o \"Um Sábado Qualquer\" faz 10 anos! Já possuo 4 livros lançados da série. Durante esse tempo, eu criava tirinhas mais reflexivas e filosóficas apelidadas de \"Mundo Avesso\", possuíam uma complexidade maior de compreensão e de esforço de criação. Sua periodicidade era bem menor que as do USQ (diárias) , em média era uma a cada 15 dias, e pela dificuldade na criação da obra eu tinha um prazer enorme em desenhá-las. Após esses 10 anos, eu finalmente consegui tiras suficientes para o livro. É com um enorme orgulho que eu abro essa campanha para a sua realização! O \"Mundo Avesso\" não possui redes sociais com o nome próprio, ele faz parte do universo do \"Um Sábado Qualquer\". Esse livro, traz todas tiras já criadas do \"Mundo Avesso\". Espero que ele engrandeça o seu intelecto e traga reflexões para o seu crescimento. O \"Mundo Avesso\" nunca foi o meu carro chefe, sempre ofuscado pelo USQ, sempre sendo o Luigi rs. Mas chegou o seu momento de brilhar e ter o seu próprio livro! Conto com o seu apoio. Segue agora as informações do livro: DIMENSÕES: 15cm X 21cm PÁGINAS: 128 (podendo aumentar de acordo com as metas alcançadas) Abaixo, os mínios do \"Mundo Avesso\" irão te ajudar a entender as METAS a serem batidas: Separei recompensas para agradecer a ajuda de vocês. Além do livro, você também poderá adquirir pacotes com os produtos do USQ abaixo: Pacotes: Jovem designer da cidade de Niterói, criou o blog Um Sábado Qualquer em 2009 aos 23 anos. Carlos Ruas mostra irreverência e muito humor em seus quadrinhos para falar de um dos assuntos mais polêmicos do mundo: a religião. De modo inteligente e sem preconceito, Carlos vem conquistando muitos leitores no Brasil. Hoje, o Um “Sábado Qualquer” são as tirinhas virtuais mais acessadas do país, com mais de 2,8 milhões de leitores no Facebook. Possui três livros publicados, em 2012 ganhou o prêmio HQMix (o “Oscar” dos quadrinhos brasileiros) na categoria Webtiras e em 2014 estreou seu canal de animação no Youtube, que hoje conta com mais de 220 mil inscritos. Em 2015, lançou o livro “ÊXODO: Nos bastidores da bíblia” no qual a história bíblica é recontada segundo a sua visão; o livro ganhou o 32° Troféu Angelo Agostini. Em 2016, criou seus novos personagens “Cães e Gatos”, ganhando uma nova legião de leitores."}