{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": true, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 41.42142915003019, "recompensas_quantidade": 1, "autoria_id": 165859, "autoria_nome": "guilherme sfredo miorando", "autoria_nome_publico": "guilherme sfredo miorando", "autoria_classificacao": "masculino", "social_seguidores": 208, "social_newsletter": true, "social_projetos_contribuidos": 207, "social_projetos_publicados": 6, "geral_municipio": "Porto Alegre", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4178, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 16, "geral_data_fim": "2018-11-16T01:59:59.999999", "geral_data_ini": "2018-09-02T17:29:04.09644", "geral_meta": 9900.0, "geral_meta_corrigida": 10251.803714632471, "geral_arrecadado": 7515.0, "geral_arrecadado_corrigido": 7782.051001561922, "geral_percentual_arrecadado": 75.9090909090909, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 82828, "geral_modalidade": "flex", "geral_titulo": "Abandonados Pelos Deuses: Sigrid", "geral_status": "successful", "geral_total_contribuicoes": 108, "geral_total_apoiadores": 101, "geral_sobre": "Sempre vemos grandes guerreiros vikings lidando com grande ameaças. Mas e quando essas enormes tarefas caem sobre o ombro de uma garotinha? Ela vai lutar como uma garota, é claro! Por isso, não vai sobrar aventura, mistérios, intriga e companheirismo nesta aventura que queremos contar para e com você. Depois de descobrir sobre a missão que está destinada e sobre o que aconteceu com seus pais, mortos em um desastre, Sigrid precisa ser treinada para dominar o Gleipnir, o laço dos deuses, capaz de conter a maior das feras nórdicas. Mas para obter os elementos dessa arma, Sigrid precisa deixar sua vila e enfrentar o mundo. Além disso, para cada elemento do laço, ela vai enfrentar um desafio diferente. Somente Sigrid terá as condições necessárias para defender sua vila, seus amigos e impedir um novo Ragnarok, o fim do mundo dos vikings. Ela irá tentar, mas a feiticeira Astrid Noiva do Urso vai fazer de tudo para estragar a jornada da menina. Nosso quadrinho será dessa forma: FORMATO: 17 x 25 cm CAPA: Colorida em papel cartão com gramatura 250 g/cm MIOLO: 80 páginas, coloridas em papel offset com gramatura 90 g/cm EXTRAS: textos informativos, galeria de convidados, concept designs, sketches, entre outros. PDF da edição Quadrinho Impresso Pôster A3 Kit de Adesivos Metalizados (5 modelos) Kit de Bolachas de Chopp (3 modelos) Kit de Jogo Americano (2 modelos) Transforme Você em um Viking (Arte Exclusiva) Sketches e outros materiais do processo de produção (EM BREVE: os designs e mockups das recompensas) Guilherme Smee é publicitário, designer gráfico e roteirista. Teve vários trabalhos publicados em coletâneas de quadrinhos e de contos. Também é autor de livros de romance e contos. Desde 2014, lançou pelo menos um quadrinho independente por ano. Por editoras, saíram suas parcerias com Jader Corrêa (A Liga dos Pampas) e com Romi Carlos (Desastres Ambulantes). Desde pequeno acompanhou as tirinhas do Hagar no jornal, e seu mundo viking criado por Dik Browne, mas ficou um pouco decepcionado ao saber que muito da cultura viking foi criada pelos alemães para manter seu povo unido e criar uma identidade nacional. Também gostava de rir de Caco Antibes, um loiro, alto, quase um viking escandinavo. Em 2015, pôde conhecer Copenhague, mas não conseguiu ir a nenhum museu viking. Em compensação visitou o castelo de Hamlet. Thiago Krening é ilustrador e designer gráfico. Já desenvolveu trabalhos de ilustrações editoriais, artes para games e animações. Lançou dois fanzines em quadrinhos (Essência e Tellus), duas HQs independentes com o grupo Maze (Ciclo, de 2016 e O Barão do Anhangá, de 2017) e mantém um projeto de histórias em quadrinhos biográficas chamado Historietas Randômicas e Confabulações Aleatórias (que ganhou sua primeira edição impressa em 2016). Uma vez conheceu um Viking pessoalmente, o que rendeu boas conversas e muitas risadas. Cristian Santos nasceu em Gravataí/RS. Atua como ilustrador freelancer e realiza o curso de quadrinhos do Dínamo Studio. É criador do design do personagem Mememan que está em um projeto previsto para os próximos meses. Como realização profissional, almeja trabalhar em tempo integral em seus rabiscos e devaneios. Cristian é o idealizador de Sigrid e de seu mundo viking. É fanático por lendas nórdicas e já travou diversas campanhas de RPG com esse pano de fundo, de onde veio a inspiração para alguns de nossos personagens."}