{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": true, "mencoes_religiosidade": false, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 30.0, "recompensas_menor_ajustado": 31.066071862522644, "recompensas_quantidade": 1, "autoria_id": 234816, "autoria_nome": "danilo aroeira de pinho tavares", "autoria_nome_publico": "dan aroeira", "autoria_classificacao": "masculino", "social_seguidores": 116, "social_newsletter": true, "social_projetos_contribuidos": 115, "social_projetos_publicados": 3, "geral_municipio": "Belo Horizonte", "geral_uf": "MG", "geral_uf_br": "MG", "geral_city_id": 1634, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 30, "geral_data_fim": "2018-10-04T02:59:59.999999", "geral_data_ini": "2018-09-03T03:36:21.956043", "geral_meta": 2500.0, "geral_meta_corrigida": 2588.839321876887, "geral_arrecadado": 4193.0, "geral_arrecadado_corrigido": 4342.0013106519145, "geral_percentual_arrecadado": 167.72, "geral_conteudo_adulto": false, "geral_posts": 12, "geral_project_id": 82942, "geral_modalidade": "aon", "geral_titulo": "Samurai Boy: o ladrão de javalis", "geral_status": "successful", "geral_total_contribuicoes": 71, "geral_total_apoiadores": 68, "geral_sobre": "** EDIT ** CONSEGUIMOS ATINGIR A META ESTENDIDA! MUITO OBRIGADO A TODOS! ** R$ 4.000,00 ....................... Upgrade gráfico! Formato maior e adição de 4 páginas extras de história! (sim, o roteiro para este caso também já está pronto!) ✓ ✓ Graças a esta marca, todos os apoiadores que pediram a revista impressa terão uma HQ maior e melhor sem nenhum custo adicional ! ************* Os javalis da tribo Manimame desapareceram! E, desta vez, é o nosso herói quem está no banco dos réus. A pequena Xalua, encarregada das investigações, é quem captura os suspeitos para começar a apurar os eventos que levaram a este trágico desfecho. A única maneira de sair dessa é encontrar o verdadeiro ladrão! Hiko precisará de toda sua astúcia para solucionar o mistério e recuperar a amizade dos índios Manimame. Será Hiko capaz de recuperar os javalis roubados e descobrir quem é o verdadeiro culpado por trás de tudo? Desvende este mistério em nossa mais nova HQ, Samurai Boy: o ladrão de javalis ! A quarta edição impressa do Samurai Boy traz, pela primeira vez, uma aventura fechada e totalmente independente em relação ao que foi publicado antes. Esta historinha one-shot 100% inédita é a oportunidade perfeita para novos leitores apreciarem as peripécias do filho de samurai mais fofo dos quadrinhos! E, para os leitores que já o acompanham, é um momento especial para que possam rever seus queridos personagens mais uma vez. A revista já está em fase final de produção. O roteiro está 100% concluído e todas as páginas já estão planejadas, faltando finalizar menos de 10% das artes. Toda a HQ será concluída com bastante antecedência, até duas semanas antes do final da campanha! O prazo estimado para a impressão é entre 7 e 10 dias. Assim, a HQ estará pronta para o lançamento e envio a tempo do dia das crianças ! Por ser uma história única e independente, trazemos uma revista em formato menor. Assim, conseguimos reduzir o custo de produção sem comprometer a qualidade gráfica da HQ. Veja como vai ser: Capa colorida, também em papel couché 150g 12 páginas coloridas em papel couché fosco 150g (uma revista leve, para crianças de todas as idades) Formato: 15x21 cm Todos os exemplares autografados ! Filho único de um grande guerreiro samurai, Hiko Koikojima é o Samurai Boy , o principal herói dessa aventura. Ao chegar em um país estranho, ele precisa aprender as artes samurais enquanto aprende a lidar com uma cultura totalmente diferente da sua. No meio do caminho, até mesmo um garoto tem desafios e inimigos a enfrentar. Ainda bem que Hiko pode fazer alguns amigos, como o pequeno filhote de onça Kitty Pintadinho, a indiazinha Xalua e os capoeiristas Alika e Zumbi! A principal recompensa para quem apoia a HQ do Samurai Boy é a nova revista , O Ladrão de Javalis . Além disso, preparamos vários presentes para nossos apoiadores. Existem opções de contribuição para todos os bolsos e gostos, incluindo mini-pôsteres, postais, marcadores de página e ilustrações originais. Marca-páginas Mini-pôsteres Caricatura personalizada e exclusiva em estilo Samurai Você como personagem em uma próxima aventura ! Por ter escolhido esta recompensa na última campanha, o leitor Flávio já vai estrear nesta HQ Confira a lista completa das recompensas: Versão digital da HQ em PDF HQ impressa Samurai Boy: O ladrão de javalis – AUTOGRAFADA! HQ impressa Samurai Boy: Aprendiz – autografada HQ impressa Samurai Boy: A Espada Celestial – autografada Caneca Camiseta Livro de colorir Wallpaper digital exclusivo Marcador de páginas Mini-pôster Postal Sketches personalizados Ilustração ORIGINAL EXCLUSIVA Sua CARICATURA EXCLUSIVA em estilo Samurai Você dentro de uma história do Samurai Boy, como herói ou vilão! Metas Estendidas O valor do projeto é constituído pela quantia mínima para que a HQ se torne uma realidade. Caso consigamos ultrapassar este valor, incluiremos novos itens no pacote para todos os apoiadores. R$ 4.000,00 ....................... Upgrade gráfico! Formato maior e adição de 4 páginas extras de história! (sim, o roteiro para este caso também já está pronto!) ✓ ✓ R$ 5.000,00 ....................... Reedição da HQ “A Jornada” em formato ‘pocket’ e envio a todos os apoiadores R$ 6.000,00 ...................... Upgrade gráfico! Capa da HQ “O Ladrão de Javalis” em couché 300g R $ 7.000,00 ...................... ??????? [Recompensa surpresa para todos os apoiadores!] 50 exemplares da HQ serão doados a creches, bibliotecas e escolas públicas de Belo Horizonte (MG). Além disso, faremos oficinas sobre ilustração e histórias em quadrinhos em 10 instituições, entre creches e escolas municipais e estaduais de Minas, ao longo de 2018 e 2019, para disseminar o amor pela leitura e pelas histórias em quadrinhos. Já tivemos oportunidade de realizar algumas dessas oficinas e o resultado foi incrível! Confira abaixo algumas delas: Estas ações não estão restritas a escolas e bibliotecas. Uma das visitas de 2017 foi ao Centro Socioeducativo Horto, em Belo Horizonte, onde doamos exemplares de livros e materiais de desenho, além de termos ministrado uma oficina de criação de personagens para jovens infratores em recuperação. Se você conhece uma creche, escola ou instituição que pode se beneficiar de uma oficina bacana (e gratuita!) sobre quadrinhos e ilustração, deixe sua sugestão nos comentários! Olá! Eu sou o Dan. Amante de longa data de quadrinhos e mangás, com mais de dez anos de experiência produzindo quadrinhos para publicidade e educação. Antes de criar o Samurai Boy , atuei como ilustrador e coautor de vários outros quadrinhos e livros infantis, como Um Sonho Careca e a HQ Moleque: a casa da bruxa , financiada com sucesso aqui no Catarse em 2017. Sou mestre em Cinema pela UFMG e professor dos cursos de Jogos Digitais e Publicidade e Propaganda na Universidade Fumec, em Belo Horizonte. Além de histórias em quadrinhos, adoro samurais, romances, séries de TV, desenhos animados e videogames. E histórias em quadrinhos. :D"}