{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": true, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": true, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 20.0, "recompensas_menor_ajustado": 25.378202501648765, "recompensas_quantidade": 1, "autoria_id": 84979, "autoria_nome": "pedro hutsch balboni", "autoria_nome_publico": "pedro hutsch balboni", "autoria_classificacao": "masculino", "social_seguidores": 231, "social_newsletter": false, "social_projetos_contribuidos": 177, "social_projetos_publicados": 15, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2015-05-15T23:59:59.999999", "geral_data_ini": "2015-03-16T12:49:49.055542", "geral_meta": 5000.0, "geral_meta_corrigida": 6344.550625412191, "geral_arrecadado": 9160.0, "geral_arrecadado_corrigido": 11623.216745755133, "geral_percentual_arrecadado": 183.2, "geral_conteudo_adulto": false, "geral_posts": 18, "geral_project_id": 8465, "geral_modalidade": "aon", "geral_titulo": "Ciclanos e Ciclanas", "geral_status": "successful", "geral_total_contribuicoes": 209, "geral_total_apoiadores": 201, "geral_sobre": "Criei o Joãos e Joanas no final de 2008, e desde então publico minhas tirinhas de joaninhas na internet. Como meu forte não é o desenho, bolei uma proposta de joaninhas estáticas, a história se passa basicamente no texto. Costumo dizer que é uma produção Fordista de joaninhas - já passei da marca das 1.000 tiras. Em 2012, publiquei meu primeiro livro, e  tenho criado diversos projetos que levo comigo em eventos de HQ. Ano passado trabalhei um monte... lancei aqui pelo Catarse o Tudo Já Foi Dito , que teve uma campanha muito bacana. E lancei de forma independente, ou seja, do meu bolso, o Fulanos e Fulanas . O Fulanos é uma coletânea de 50 tirinhas minhas sendo reinterpretadas por 50 artistas, entre eles: Vitor Cafaggi, Carlos Ruas, Fabio Coala, João Montanaro, GIlmar, Mauro Sousa, Pedro Mauro, Ryot,.... O livro tem sido muito bem recebido, e isso me motivou a lançar o segundo da coleção. Sim, digo coleção pois já lancei o primeiro pensando na trilogia: Fulanos, Ciclanos e Beltranos. Cada volume com 50 tirinhas minhas e 50 novos artistas. É esse o projeto que vim apresentar para vocês: o Ciclanos e Ciclanas . Alexandre Garcia da Silva Ana Lu Medeiros André Farias Bianca Pinheiro Brão Barbosa Brum Camilo Solano Chairim Clayton InLoco Cris Peter Cristina Eiko Daniel Cramer Eduardo Vetillo Eric Peleias Felipe Nunes Felipe Saito Flávio Luiz Gabriel Arrais Galvão Bertazzi Garrocho Glauber Lopes Gual Igum Djorge João Rabello Klebs Laudo Leo Finocchi Leonardo Amaral Lourenço Mutarelli Jr. Luciano Salles Magenta King Magno Costa Marcos Venceslau Max Andrade Mr. Gabriel Marques Murilo Martins Omar Viñole Otoniel Oliveira Paulo Neves Rafael Koff Raphael Salimena Raul Muraldi Rebeca Prado Rogério Bessa Ruis Samantha Karlia Thiago Spyked Valter do Carmo Moreira Verônica Saiki - Very Wellington Diaz Time fantástico, né? Nem me fale. Este projeto tem me dado a oportunidade de trabalhar com artistas incríveis que admiro, e sou muito grato por meu trabalho estar sendo bem recebido por eles. É uma aprovação de quem entende do assunto. Tem mais: um monte de recompensas bacanas pra você que apoiar o projeto! Isso mesmo! Em qualquer apoio que você faça, existe a opção de acrescentar apenas R$15 para levar um exemplar do Fulanos e Fulanas! Só me avisa que você fez isso pelo ciclanoseciclanas@gmail.com para eu reservar para você. São 56 páginas coloridas em couchê 115g, chique no úrtimo. Seu nome nos agradecimentos! Só que na faixa de benefício mais baixa, de R$20, tem que buscar suas recompensas comigo. Estarei no FIQ (BH) e na CCXP, além dos lançamentos em São Paulo. O Tangram é um universo paralelo que estou criando, cheio de personagens com superpoderes, heróis e vilões, mas em uma trama bem complexa. Arte do Aureo Henrique! Com um apoio de no mínimo R$20 você já garante um exemplar entre as suas recompensas. Se já tiver a primeira edição, me avisa por email ( ciclanoseciclanas@gmail.com ) qual você vai querer - a previsão é estar com a quarta edição lançada até o fim do Catarse. Cole suas ideias no mundo! São joaninhas com balões customizáveis para você deixar um pouco de sua marca no mundo. Farei uma galeria para colocar algumas das imagens que vocês me mandarem. Cartão postal das joaninhas, para você mandar para aquele Ciclano ou aquela Ciclana especial. Um botton que é uma joaninha! Quer coisa mais fofa? Feitas em parceria com o Vitrinepix, você pode adquirir canecas especiais por apenas R$30, envio já incluso! Se quiser, aproveita para levar mais de um modelo, cada uma sai por R$30 adicionais. Depois de escolher a(s) caneca(s) que quiser, você me avisa por email para que eu faça o pedido com eles e lhe envie as recompensas. Confere as artes aqui! Fruto do meu Catarse passado, esse livro tem sido extremamente bem recebido, e fico feliz em dizer que ele já tá acabando. Corre e garante o seu exemplar aqui, com R$5 de desconto! Novamente em parceria com o Vitrinepix, você também pode escolher qualquer camiseta das joaninhas na página especial para esta campanha pelo preço promocional de R$40, com envio já incluso. Se quiser mais do que uma camiseta, é só acrescentar o valor no seu apoio. Depois de escolher a(s) camiseta(s) que quiser, você me avisa por email, assim como com as canecas. Confere as estampas aqui! Isso mesmo que você leu, 50% DE DESCONTO!! Mas esse descontão é só pra quem fizer o apoio de R$140. Limitei essa recompensa, se você ainda não tem esses livros, aproveita, com ela você garante a coleção completa das joaninhas. Se você curtiu muito o projeto e tem uma loja de HQ, aproveita e já leva um pouco para as prateleiras! Ou então, se você quiser juntar uma turma de dez amigos e fechar o pacote, sem problemas, só não vai dar para colocar o nome de todo mundo no livro :P Se você acha que pode ser legal para a sua escola/empresa/instituição ou o que for receber uma oficina sobre histórias em quadrinhos, com foco em Projeto Criativo, Processo Criativo, Roteiro e Publicação, deixei um pacote montadinho que vale para o estado de São Paulo! Mas conversa comigo antes para ajustarmos nossas agendas. Aí eu também levo livros para você distribuir para quem estiver assistindo. Existe ainda a opção de se tornar o patrocinador oficial deste livro, e dar um baita empurrão pro mercado de quadrinhos independentes. Junto, você leva livros e palestra/oficina/bate-papo comigo para usar da maneira que for melhor para você. Me manda um email que a gente combina isso. Obrigado por você que leu até aqui, a você que tem acompanhado minha jornada, a você que irá começar a acompanhar à partir de agora. Obrigado a todos os artistas que conheci ao longo desses anos e aos profissionais em geral dos quadrinhos, que tornam esse mercado um dos mais legais que já conheci. E não podia deixar de falar: obrigado especialmente a você que apoiou este projeto. Se alguém precisar falar comigo, meu contato: ciclanoseciclanas@gmail.com"}