{"detail": {"project_id": 85734, "id": 85734, "user_id": 78982, "name": "Teocrasília Extra 2", "headline": "O retrato de um Brasil familiar e distópico, dominado por um radical fundamentalismo religioso.", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188652/porcent.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188658/4.jpg\"> <strong>O Autor</strong>\n</p>\n<p>Me chamo Denis e sou natural de Niterói, cidade onde se passa também a maior parte de Teocrasília.\n</p>\n<p>Comecei a fazer quadrinhos em 2009 e desde 2010 circulo com minhas publicações independentes pelo circuito de eventos da cena de HQs do Brasil, passando pelo FIQ, CCXP, Rio Comicon, Gibicon, Game XP, FLIP e muitos outros.\n</p>\n<p>Meu projeto anterior, Beladona (em companhia com a roteirista Ana Recalde), começou como uma webcomic e posteriormente foi impressa financiada aqui mesmo no Catarse. O projeto rendeu indicações e premiações no HQ Mix, principal troféu da área no país.\n</p>\n<p>Desde 2016 me dedico a Teocrasília, tendo publicado o prólogo naquele ano e logo depois passado por uma temporada de aprimoramento em Angoulême, na França. O primeiro livro da série foi publicado ainda em 2018, e conto com o seu interesse nesse projeto tão ambicioso para trazer ao mundo mais publicações desse universo que carrega um debate tão importante para o nosso momento atual.<br><br>Grande abraço!<br><br>\n</p>\n<p><br>\n</p>", "goal": 7000.0, "about_html": "<p><strong>Num futuro próximo e distópico o Brasil se vê dominado pela extremista ala religiosa da política nacional.</strong>\n</p>\n<p>A primeira publicação de Teocrasília foi em 2016, com um prólogo que narrava a evolução desse cenário fictício desde as Jornadas de Junho de 2013 até esse regime teocrático plenamente estabelecido. O grande ponto de virada começava com uma apertada vitória eleitoral do famigerado \"Capitão Malenda\", figura baseada em \"você sabe quem\", que lidera a transição de sistema político ao entregar o poder a uma junta de pastores.\n</p>\n<p>É um país que vive um regime militar fundamentalista, com severas restrições comportamentais, impostas por um governo que legitima a perseguição a determinados setores da sociedade.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188554/1b.jpg\">\n</p>\n<p>Diante da situação que vivemos no mundo real atualmente, é importante debater a importância da liberdade e respeito ao próximo acima de tudo. A arte nesse contexto pode ser uma ferramenta poderosa de conscientização, e a ideia principal por trás do projeto é colocar em evidencia os malefícios da influência militar e religiosa na política.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188555/1c.jpg\">\n</p>\n<p><strong>O objetivo dessa campanha é viabilizar a impressão de DUAS publicações paralelas à história do livro principal, lançado em Junho:</strong><br>\n</p>\n<p><strong>-Teocrasília Extra #2<br></strong>Em comemoração aos 3 anos de regime, a curadoria do MAC Niterói (que nesse mundo foi convertido num Museu de Arte Cristã) convida 3 notórios fotógrafos para apresentar através de suas lentes as \"maravilhas\" dessa nova sociedade. Em segredo, eles combinam que essa exposição será na verdade uma grande crítica ao regime, expondo retratos que aos olhos dos censores podem parecer vitórias dessa purificação social, mas que ao olhar de alguém mais humanizado, salta o absurdo dessas situações e do caminho hediondo adotado pelos teocráticos.\n</p>\n<p>A revista terá 24 páginas feitas em 24 HORAS, e a produção será transmitida ao vivo entre os dias 10 e 11 de Novembro no canal do <a href=\"https://www.youtube.com/channel/UCyRJv_q5RTWF6MT49YG_PhA\">Rapha Pinheiro no Youtube</a>. O publico poderá interagir em tempo real durante esse evento!\n</p>\n<p><strong>15x21 cm, 24 páginas, papel offset 90g, capa couchê 250g</strong><br>Com um apoio camarada de apenas R$16, já da pra garantir a sua!<br><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188556/3.jpg\">\n</p>\n<p><strong>-3 Anos de Glória</strong><br>\n</p>\n<p>Trata-se do catálogo dessa exposição! As \"fotos\" retratam temas como a militarização infantil, a legalização indiscriminada da caça, a ascensão do fascismo, a perseguição à comunidade LGBTQI, o menosprezo e aumento da violência contra a mulher, a marginalização da população negra, a censura, o fanatismo religioso, a destruição da herança artística e sucateamento da cultura, a idolatria cega ao ódio entre outros temas.\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/195452/01.jpg\">\n</p>\n<p><strong></strong>\n</p>\n<p>Essa série começou como parte do inktober no meu <a href=\"https://www.instagram.com/denissmello\" target=\"_blank\">instagram @denissmello</a> e acessando o link é possível conferir também textos que acompanham cada imagem e não estarão no catálogo.\n</p>\n<p><strong>21x15 cm, 40 páginas, papel couchê 115g, capa couchê 250g</strong><br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188551/2.jpg\">\n</p>\n<p><strong>Também é possível adquirir os livros publicados anteriormente:</strong>\n</p>\n<p><strong>-Teocrasília Edição Histórica<br></strong>Jornal/Prólogo publicado em 2016 que apresenta como as coisas chegaram nesse ponto. É possível também ler <a href=\"https://issuu.com/denismello.qi/docs/teocras__lia_pr__logo_issuu\" target=\"_blank\">ONLINE</a>, mas a revista física oferece uma leitura muito mais confortável!<br><strong>21x28, 20pg, reciclato 90g/120g</strong>\n</p>\n<p><strong>-Teocrasília 1<br></strong>Livro com a história principal, apresenta como as pessoas reagem de diferentes formas dentro desse contexto de abrupta e imposta mudança de sistema político. Todo o feedback de crítica que obtive até o momento foi bastante positivo. É possível ler os 3 primeiros capítulos <a href=\"https://tapas.io/series/Teocrasilia\" target=\"_blank\">ONLINE</a>.\n</p>\n<p><strong>21x28, 144pg, offset90g, capa couchê 250g</strong>\n</p>\n<p><strong>-Teocrasília Extra #1<br></strong>HQ curta, produzida em 24 horas, traz uma história complementar à do livro principal. Leia também <a href=\"https://tapas.io/series/Teocrasilia\" target=\"_blank\">ONLINE</a><br><strong>15x21 cm, 24 pg, offset 90g, capa couchê 250g</strong><br>\n</p>\n<p><strong>ORIGINAIS!</strong><br>Outra recompensa muito legal da campanha são os ORIGINAIS da \"exposição\", finalizados em nanquim e aguada. As referências das composições fotográfias de grandes artistas, adaptadas aos elementos do universo de Teocrasília. É sério, ao vivo esses originais são impressionantes, e se você estiver de olho em algum especifico, pode me contatar previamente para reservar. <strong>21x30, Canson 200g</strong><strong></strong>\n</p>\n<p>Por um valor menor, é possível adquirir um desenho original menor porém também exclusivo. <strong>15x30, Canson 200g</strong>\n</p>\n<p><strong>ESCOLHA SUAS RECOMPENSAS:</strong>\n</p>\n<p><strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188936/R11.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188934/R222.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188935/R33.jpg\">\n</p>\n<p><strong><strong></strong></strong>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188646/R44.jpg\"> <br>\n</p>\n<p><strong><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/188610/R5.jpg\"></strong>\n</p>\n<p><strong>PRAZOS</strong>\n</p>\n<p>Os envios serão feitos entre o <strong>final de Dezembro e início de Janeiro</strong>, então todos deverão receber no máximo no final de Janeiro seus pacotes! Esse prazo é um compromisso! Frete incluso em todos os pacotes!<br>A única exceção ao prazo poderá ser o pacote que contém originais do inktober, pois existe a intenção de realizar algumas exposições no Rio e em São Paulo com esses originais, portanto eles serão entregues logo depois dessas exposições.<br><br>\n</p>", "permalink": "teocrasilia_extra_2", "video_embed_url": "//www.youtube.com/embed/pApmod4gA-U", "video_url": "https://youtu.be/pApmod4gA-U", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85734/capa_malenda.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85734/project_thumb_thumb_capa_malenda.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85734/project_thumb_small_capa_malenda.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85734/project_thumb_large_capa_malenda.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/85734/project_thumb_video_cover_capa_malenda.jpg", "progress": 159.1142857142857, "pledged": 11138.0, "total_contributions": 171, "total_contributors": 169, "state": "successful", "mode": "aon", "state_order": "finished", "expires_at": "2018-12-17T01:59:59.999999", "zone_expires_at": "2018-12-16T23:59:59.999999", "online_date": "2018-11-01T03:02:46.744143", "zone_online_date": "2018-11-01T00:02:46.744143", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 45, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 45, "unit": "days"}, "posts_count": 7, "address": {"city": "Rio de Janeiro", "state_acronym": "RJ", "state": "Rio de Janeiro"}, "user": {"id": 78982, "name": "Denis de Souza Mello", "public_name": "DENIS MELLO"}, "reminder_count": 66, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 7, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "censura,política,religião,Teocracia,Teocrasília", "city_id": 3662, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "ff6899d8-d666-481b-90a2-0500d335faba", "is_adult_content": false, "content_rating": 1, "recommended": true, "integrations": [], "goal_ajustado": 7200.471652418942, "pledged_ajustado": 11456.979037806024, "about_txt": "Num futuro próximo e distópico o Brasil se vê dominado pela extremista ala religiosa da política nacional. A primeira publicação de Teocrasília foi em 2016, com um prólogo que narrava a evolução desse cenário fictício desde as Jornadas de Junho de 2013 até esse regime teocrático plenamente estabelecido. O grande ponto de virada começava com uma apertada vitória eleitoral do famigerado \"Capitão Malenda\", figura baseada em \"você sabe quem\", que lidera a transição de sistema político ao entregar o poder a uma junta de pastores. É um país que vive um regime militar fundamentalista, com severas restrições comportamentais, impostas por um governo que legitima a perseguição a determinados setores da sociedade. Diante da situação que vivemos no mundo real atualmente, é importante debater a importância da liberdade e respeito ao próximo acima de tudo. A arte nesse contexto pode ser uma ferramenta poderosa de conscientização, e a ideia principal por trás do projeto é colocar em evidencia os malefícios da influência militar e religiosa na política. O objetivo dessa campanha é viabilizar a impressão de DUAS publicações paralelas à história do livro principal, lançado em Junho: -Teocrasília Extra #2 Em comemoração aos 3 anos de regime, a curadoria do MAC Niterói (que nesse mundo foi convertido num Museu de Arte Cristã) convida 3 notórios fotógrafos para apresentar através de suas lentes as \"maravilhas\" dessa nova sociedade. Em segredo, eles combinam que essa exposição será na verdade uma grande crítica ao regime, expondo retratos que aos olhos dos censores podem parecer vitórias dessa purificação social, mas que ao olhar de alguém mais humanizado, salta o absurdo dessas situações e do caminho hediondo adotado pelos teocráticos. A revista terá 24 páginas feitas em 24 HORAS, e a produção será transmitida ao vivo entre os dias 10 e 11 de Novembro no canal do Rapha Pinheiro no Youtube . O publico poderá interagir em tempo real durante esse evento! 15x21 cm, 24 páginas, papel offset 90g, capa couchê 250g Com um apoio camarada de apenas R$16, já da pra garantir a sua! -3 Anos de Glória Trata-se do catálogo dessa exposição! As \"fotos\" retratam temas como a militarização infantil, a legalização indiscriminada da caça, a ascensão do fascismo, a perseguição à comunidade LGBTQI, o menosprezo e aumento da violência contra a mulher, a marginalização da população negra, a censura, o fanatismo religioso, a destruição da herança artística e sucateamento da cultura, a idolatria cega ao ódio entre outros temas. Essa série começou como parte do inktober no meu instagram @denissmello e acessando o link é possível conferir também textos que acompanham cada imagem e não estarão no catálogo. 21x15 cm, 40 páginas, papel couchê 115g, capa couchê 250g Também é possível adquirir os livros publicados anteriormente: -Teocrasília Edição Histórica Jornal/Prólogo publicado em 2016 que apresenta como as coisas chegaram nesse ponto. É possível também ler ONLINE , mas a revista física oferece uma leitura muito mais confortável! 21x28, 20pg, reciclato 90g/120g -Teocrasília 1 Livro com a história principal, apresenta como as pessoas reagem de diferentes formas dentro desse contexto de abrupta e imposta mudança de sistema político. Todo o feedback de crítica que obtive até o momento foi bastante positivo. É possível ler os 3 primeiros capítulos ONLINE . 21x28, 144pg, offset90g, capa couchê 250g -Teocrasília Extra #1 HQ curta, produzida em 24 horas, traz uma história complementar à do livro principal. Leia também ONLINE 15x21 cm, 24 pg, offset 90g, capa couchê 250g ORIGINAIS! Outra recompensa muito legal da campanha são os ORIGINAIS da \"exposição\", finalizados em nanquim e aguada. As referências das composições fotográfias de grandes artistas, adaptadas aos elementos do universo de Teocrasília. É sério, ao vivo esses originais são impressionantes, e se você estiver de olho em algum especifico, pode me contatar previamente para reservar. 21x30, Canson 200g Por um valor menor, é possível adquirir um desenho original menor porém também exclusivo. 15x30, Canson 200g ESCOLHA SUAS RECOMPENSAS: PRAZOS Os envios serão feitos entre o final de Dezembro e início de Janeiro , então todos deverão receber no máximo no final de Janeiro seus pacotes! Esse prazo é um compromisso! Frete incluso em todos os pacotes! A única exceção ao prazo poderá ser o pacote que contém originais do inktober, pois existe a intenção de realizar algumas exposições no Rio e em São Paulo com esses originais, portanto eles serão entregues logo depois dessas exposições."}, "user": {"id": 78982, "common_id": "22aea829-f486-417c-b943-fc595bb1bb36", "name": "Denis de Souza Mello", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/78982/thumb_avatar_foto_catarse.jpg", "facebook_link": "https://www.facebook.com/denissmello", "twitter_username": "DenisSMello", "address": null, "email": null, "total_contributed_projects": 149, "total_published_projects": 4, "links": [{"id": 26316, "link": "https://www.instagram.com/denissmello/"}, {"id": 20163, "link": "http://www.denismello.com/"}], "follows_count": 5410, "followers_count": 262, "owner_document": null, "profile_cover_image": null, "created_at": "2012-07-02T21:11:35.325207", "about_html": "<p>Quadrinista e ilustrador carioca, formado na Escola de Belas Artes da UFRJ e com especialização em quadrinhos pela ÉESI (Escola Europeia Superior de Belas Artes).\n</p>\n<p><span class=\"color10\">Desde 2009 produz HQs e ilustrações com temáticas diversas, debutando com uma novela sobre a situação <strong>Palestina</strong><strong>. </strong></span><span class=\"color10\"><strong>C</strong></span><span class=\"color10\">o-criador de <strong><a href=\"http://petisco.org/beladona\">Beladona</a></strong>, HQ sucesso de crítica e vencedora do <strong>troféu HQ Mix</strong> (2013, 2015 e 2016). </span>\n</p>\n<p><span class=\"color10\"></span>\n</p>\n<p>Atualmente trabalha em <strong>TEOCRASÍLIA</strong>, sobre um breve e distópico futuro onde o Brasil é dominado por um regime teocrático perpetrado pela \"Bancada da Palavra\" após a eleição do \"Capitão Malenda\". Indicada ao Troféu HQ Mix em 2019 a HQ tem tido um incrível retorno de crítica e procura apoiadores aqui no Catarse para viabilizar sua continuidade através de financiamento recorrente.\n</p>\n<p><span class=\"color_10\">Trabalha como <strong>ilustrador e tatuador </strong>em paralelo a seus projetos principais, além de já ter lecionado Artes na <strong>rede munícipal de Niterói</strong>, sua terra natal.</span>\n</p>\n<p><span class=\"color10\">Boa parte de sua produção está disponível para leitura no\nsite \n\t<strong><a href=\"http://denismello.com\">denismello.com</a></strong><strong><a href=\"http://denismello.com\"></a></strong><br></span>\n</p><br>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "DENIS MELLO", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 159441, "project_id": 85734, "description": "-Teocrasília Extra #2\n\nPrecinho camarada!\nZine feito com transmissão ao vivo no dia 10 de Novembro!\n\nSe quer só dar uma moral, valeu mesmo! Mas dá um confere nas ofertas dos outros pacotes! Vale a pena!\n\nFRETE INCLUSO EM TODOS OS PACOTES", "minimum_value": 16.0, "maximum_contributions": null, "deliver_at": "2019-01-01T12:14:07", "updated_at": "2018-10-23T14:05:10.242303", "paid_count": 6, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Zine", "survey_sent_at": null, "survey_finished_at": null, "common_id": "8e5d2eb3-2b82-4a6f-a124-3a37598c1385", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 16.458220919814725}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": true, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": false, "Humor": false, "Heróis": false, "Luta": false, "Guerra": true, "Gêneros": false, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}, "analises_recompensas": {"menor_nominal": 16.0, "menor_ajustado": 16.458220919814725, "quantidade": 1}, "analises_autoria": {"nome": "denis de souza mello", "nome_publico": "denis mello", "classificacao": "masculino"}, "analises_resumo": {"municipio": "Rio de Janeiro", "uf": "RJ", "city_id": 3662, "content_rating": 1, "contributed_by_friends": false, "capa_imagem": false, "capa_video": true, "dias_campanha": 45, "data_fim": "2018-12-17T01:59:59.999999", "data_ini": "2018-11-01T03:02:46.744143", "meta": 7000.0, "meta_corrigida": 7200.471652418942, "arrecadado": 11138.0, "arrecadado_corrigido": 11456.979037806024, "percentual_arrecadado": 159.1142857142857, "conteudo_adulto": false, "posts": 7, "project_id": 85734, "modalidade": "aon", "titulo": "Teocrasília Extra 2", "status": "successful", "total_contribuicoes": 171, "total_apoiadores": 169}}