{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 40.0, "recompensas_menor_ajustado": 41.14555229953682, "recompensas_quantidade": 1, "autoria_id": 1006735, "autoria_nome": "sabrina motta cristo", "autoria_nome_publico": "delacroix sasha", "autoria_classificacao": "feminino", "social_seguidores": 0, "social_newsletter": true, "social_projetos_contribuidos": 0, "social_projetos_publicados": 1, "geral_municipio": "Itapevi", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 4969, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-01-02T01:59:59.999999", "geral_data_ini": "2018-11-02T23:50:05.443503", "geral_meta": 2000.0, "geral_meta_corrigida": 2057.2776149768406, "geral_arrecadado": 0, "geral_arrecadado_corrigido": 0.0, "geral_percentual_arrecadado": 0, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 86117, "geral_modalidade": "aon", "geral_titulo": "Fanzine Gross, O Monstro", "geral_status": "failed", "geral_total_contribuicoes": 0, "geral_total_apoiadores": 0, "geral_sobre": "Oi! Aqui quem fala é Delacroix Sasha, autora e idealizadora do fanzine \"Gross, o Monstro\", muito prazer em conhecer a todos. Estou aqui para tirar suas dúvidas. Espero ser a ajuda que você precisa! Tá, primeiro: o que é o Catarse? Catarse é uma plataforma de financiamento coletivo, tipo vaquinha virtual, onde várias pessoas apoiam financeiramente um projeto em troca de recompensas. Para verificar as quantias possíveis e suas respectivas recompensas, dá uma olhada na coluna que fica à direita da página. Às recompensas enviadas pelo correio também é cobrado o valor do frete na hora da doação, mas relaxa. Isso fica totalmente claro na hora do pagamento. O que é uma campanha Tudo ou Nada? Se você reparou, esse é o tipo de campanha que optei para o projeto da Fanzine. Uma campanha Tudo ou Nada significa que se juntarmos dinheiro o suficiente para alcançar ou ultrapassar <3 a meta, beleza! O projeto é feito! Caso contrário, você recebe integralmente seu dinheiro de volta! O que é uma fanzine? Uma fanzine é uma espécie simplificada de revista, caracterizada pela baixa tiragem e poucos recursos de produção. Alguns ainda optam por fazer de xerox, mas eu queria tentar fazer algo com melhor qualidade. E é aí que VOCÊ entra! :)) Qual a história de Gross? A história gira entorno do relacionamento da protagonista com o seu monstro interno, o qual denomina Gross. Este representa tudo o que há de mau dentro dela, desde solidão até patologias como depressão e ansiedade. A história se desenrola mostrando a convivência de ambos. Quais serão as características técnicas da fanzine? Inicialmente o plano é de produzir 50 unidades. Capa colorida de papel couché 120g e miolo de oito páginas preto e branco em papel offset 120g. Entretanto o número de páginas pode AUMENTAR caso acontece algo muito genial e que às vezes acontece com projetos no Catarse: caso ultrapassemos a meta! Ultrapassar a meta é possível? Sim! Mesmo que a meta seja atingida, durante todo o período de campanha é possível participar e garantir uma recompensa. E mais: se você ajudar (doando, ou compartilhando), mais conteúdo será adicionado à fanzine! Se atingirmos: R$ 2.150 = mais 4 páginas de ilustração serão adicionadas! R$ 2.300 = a história ganhará um prólogo! R$ 2.500 = um pôster será adicionado a todos que participaram da campanha."}