{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 25.667204810226437, "recompensas_quantidade": 1, "autoria_id": 1016609, "autoria_nome": "gabriel victor de oliveira lemos", "autoria_nome_publico": "color meow studio", "autoria_classificacao": "coletivo", "social_seguidores": 24, "social_newsletter": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 1, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 44, "geral_data_fim": "2019-01-19T01:59:59.999999", "geral_data_ini": "2018-12-05T12:16:48.536263", "geral_meta": 9000.0, "geral_meta_corrigida": 9240.193731681517, "geral_arrecadado": 5365.0, "geral_arrecadado_corrigido": 5508.182152274593, "geral_percentual_arrecadado": 59.611111111111114, "geral_conteudo_adulto": false, "geral_posts": 1, "geral_project_id": 87084, "geral_modalidade": "aon", "geral_titulo": "Ninho", "geral_status": "failed", "geral_total_contribuicoes": 102, "geral_total_apoiadores": 101, "geral_sobre": "Perdido em uma escura, fria floresta, está um garoto com uma velha lamparina que emite um brilho mágico. Por anos e anos ele permanece alí, entre as copas, procurando um caminho para sua casa, mas sem memória alguma de como chegar lá… Ninho é um quadrinho independente sobre um mundo fantástico que não segue nosso tempo nem nossas leis. O personagem principal, chamado Leir, tem um poder especial de transformar o mundo à sua volta, de uma maneira bem extrema. A magia para isso, porém, é fortemente ligada ao emocional do personagem. É o coração dele que transforma esse mundo, e para ajudar as pessoas a volta dele ele vai ter que aprender a lidar com os problemas que existem dentro dele mesmo. Existe, claro, muitos que buscam se mante-lo em confusão, interessados em ver esse mundo tomar formas perversas e distorcidas... Através de magia e fantasia, Ninho busca explorar temas sobre a responsabilidade da idade, a confusão em descobrir quem você realmente é e qual o seu verdadeiro lugar no mundo. É uma história tanto sobre coração quanto sobre espadas. (E Magia!) Os Personagens Leir é o principal da história, o menino com a lamparina perdido na floresta. Não existe muito que eu possa contar sobre suas origens... porque nem ele mesmo lembra! Sua determinação em retornar para seu velho lar, porém, é bem rígida. Ele sente que existe alguém que espera por ele lá, e ele precisa urgentemente encontrar essa pessoa! Mari é a garota na velha carroça. Determinada a resgatar estranhos em lares distantes a encontrar refúgio nos portões do Velho Reino. Lá é o único lugar que estará a salvo quando a noite chegar. Quando o sol se por nesta noite... não haverá mais sol, a menos que você esteja do outro lado daqueles velhos portões. Barbara é uma feiticeira... de certa forma. Ela faz parte de uma comunidade de crianças perdidas, reunidas para ajudar todos que se perdem na densa floresta a arranjar um lar. Eles estão em processo de mudança! Babs ajuda com o conhecimento místico que ela tem sobre o mundo e as criaturas da floresta. Ela é o personagem que encherga tudo o que outros não são capazes de ver. Juju é o nome da princesa de um velho reino, com nome e legado quase esquecidos pelos passados séculos. Pouco se sabe hoje em dia sobre ela, e mesmo o mais estudioso pode apenas mencionar a afeição do povo pela princesa e sua natureza mágica. Existe um detalhe, porém, que todos que tem conhecimento dela sabem: A princesa desapareceu antes que se tornasse rainha. As Sombras são o príncipal inimigo do quadrinho. Uma força sem forma e aparente motivação, eles aparecem de noite para engolir o que virem à frente. Esta noite, porém, estão mais forte que nunca, pois esta é uma noite em que o sol não voltará. O que as sombras tomarem dessa vez, será perdido pra sempre. Dimensões: 21x29,7 (A4) 48 Páginas coloridas Miolo em papel couchét 115g Tiragem de 300 unidades Conteúdo: Quadrinho, Concepts e detalhes do processo. Tudo sujeito a mudanças!!! Metas extendidas e mudanças no desenvolvimento podem adicionar conteúdo e mudar certas ilustrações (Mas nunca irão adicionar nem um centavo no preço!). Prints! Imagem ilustrativa representando Posters impressos em A4, A5 ou 20x20 (quadrado) que serão inclusos nas recompensas! No caso do Pacote CCXP, as prints farão parte da nossa coleção levada para o evento! Adesivos! Serão baseados nos personagens do quadrinho! *Imagem representativa. Podem ocorrer alterações durante o desenvolvimento do projeto* Marca Páginas! Baseados também nos personagens de Ninho, com um design inspirado em ilustrações medievais e cartas de Tarot! *Imagem representativa. Podem ocorrer alterações durante o desenvolvimento do projeto* Poster A3! Gigante! Mas delicadamente embalado para aqueles que escolherem as recompensas que o possuem! *Imagem representativa. Podem ocorrer alterações durante o desenvolvimento do projeto* Ilustração Comissionada Digital! Seu próprio desenho! De você mesmo ou do que quiser! Você que manda quando se trata da comission! A única limitação é que deve-se pedir o máximo de um único personagem. A mídia usada será a digital, e a entrega da comission será também digitalmente. Ilustração Comissionada Tradicional em Aquarela!!! É isso mesmo! Para os viagantes que ousarem enfrentar os mais perigosos calabouços, vem essa recompensa exclusiva! Assim como a anterior, quem manda aqui é você! Quer desenhar você mesmo como um aventureiro de Ninho? O seu cachorro? Quer fazer você como um personagem de um dos seus desenhos de infância? Você pode pedir o que quiser! As únicas restrições são: Até 2 personagens se o formato for A4 e Até 3 personagens se o formato for A3 . Metas Extendidas Entre Metas e Prazos: Como funciona o Catarse? O Catarse é uma plataforma do que chamamos de Finânciamento Coletivo. Basicamente, ao selecionar uma recompensa, você adquire o produto e também contribui para que o projeto seja feito. É uma maneira de apoiar projetos que você queira ver realizados! E ADQUIRIR ELES PRA VOCÊ MESMO!!! YUMMY!!! :3 Se você leu até aqui, talvez esteja preocupado sobre como esse dinheiro é tratado. Não se preocupe! Essa é uma campanha conhecida como Tudo ou Nada. Isso significa que o dinheiro será seu de volta caso a meta do projeto não seja atingida. Sim! Até o último cetavo! Caso ela seja atingida (e por favor, vamos torcer que ela seja!), aí você ganha tudo o que está descrito na sua recompensa escolhida, dentro dos prazos levantados. Ajude esse projeto a existir! Por último, devo explicitar que todas as recompensas possuem frete nacional incluso . Se você mora fora do Brasil e gostaria de receber alguma cópia do quadrinho, lamento dizer que qualquer recompensa impressa não tem possibilidade de envio internacional . A cópia digital, porém, ainda pode ser obtida nesses casos!"}