{"detail": {"project_id": 89340, "id": 89340, "user_id": 133313, "name": "Mirage no FIQ 2020", "headline": "Mirage: o caos da água é uma ficção pós-apocalíptica sobre a falta d´água.", "budget": "<p>Orçamento\n</p>\n<p><strong>Meta Original</strong><strong> -</strong> R$ 678,00:\n</p>\n<p><strong>O que faremos?</strong>\n</p>\n<p>- Alugaremos uma Mesa no FIQ: <br>\n</p>\n<p>Aluguel Mesa FIQ - R$ 600,00<br>\n</p>\n<p>Taxa Catarse (13%) - R$ 78,00\n</p>", "goal": 697.2102320762167, "about_html": "<p>Olá, pessoal,\n</p>\n<p>Meu nome é <em>Paulo Corrêa</em>. Eu sou professor e roteirista de histórias em quadrinhos.\n</p>\n<p>Em 2015, nós produzimos 30 páginas do Projeto Mirage e imprimimos 1.000 exemplares. Ainda possuímos muitas unidades em nossas mãos.\n</p>\n<p>O objetivo desta campanha no Catarse é financiar o aluguel de uma mesa no FIQ – Festival Internacional de Quadrinhos de Belo Horizonte. Nós moramos em BH, portanto, o único gasto que teremos será com o valor pago a organização do evento, R$ 600,00 + a taxa cobrada pelo Catarse que é de 13% (R$ 78,00).<br>\n</p>\n<p><strong>IMPORTANTE:  O exemplar impresso de envio pelos Correio<span class=\"redactor-invisible-space\">s terá sua postagem imediata, logo após a confirmação do apoio!</span></strong><strong></strong><br>\n</p>\n<p><strong>_______________________________________________________________</strong><br>\n</p>\n<p><img src=\"http://mirage.art.br/Catarse/01.png\" alt=\"\">A História em quadrinhos:<br>\n</p>\n<p>Mirage: o caos da água é uma ficção pós-apocalíptica que descreve uma sociedade distópica, que surge após um conflito global devastador, no qual a civilização contemporânea desaparece e dá lugar a um tempo de selvageria e escassez de recursos. Neste novo universo, a água é o bem mais valioso; aqueles que a possuem ditam as regras e se tornam os senhores deste mundo caótico. <br>\n</p>\n<p>A responsabilidade ecológica é um tema em destaque na obra, que questiona o posicionamento das civilizações atuais em relação à conservação dos recursos hídricos.\n</p>\n<p>Número 01 - O Frasco: <br>\n</p>\n<p>Pietà é capturada durante uma fuga desesperada para proteger o frasco e conseguir solucionar o problema crônico da escassez hídrica. Ela é sentenciada à morte ao lado de um ladrão traiçoeiro. Para libertá-la, surge um guerreiro misterioso; alguém que aparenta ser muito mais do que um simples mercenário...<br><br>Continua...<br><br>Esta revista em quadrinhos faz parte de uma série publicada anualmente. Cada novo número lançado dará continuidade ao anterior.\n</p>\n<p><strong>_______________________________________________________________</strong>\n</p>\n<p><img src=\"http://mirage.art.br/Catarse/02.png\" alt=\"\">O Projeto:\n</p>\n<p>Eu concebi a ideia original para o que viria a ser a Mirage no longínquo ano de 1996. Em 2001, mostrei alguns rascunhos de textos e desenhos para um grupo de colegas que fazia o curso de roteiro comigo, no extinto Emcomum Estúdio Livre (com \"m\" mesmo).\n</p>\n<p><em>Welberson Lopes</em> (um dos estudantes que viria a se tornar meu grande amigo e parceiro) logo se interessou pelo projeto e começou a me ajudar na concepção dos textos, estruturação da trama e criação dos concept arts dos personagens.\n</p>\n<p>Dessa forma, juntos, passamos os 12 anos seguintes nos aperfeiçoando e tentando viabilizar o projeto através de leis de incentivo e editoras, mas não obtivemos sucesso.\n</p>\n<p>Os responsáveis pelas avaliações pareciam não entender o potencial de nosso projeto apenas com o que tínhamos até alí. Precisávamos de algo mais: uma amostra do que estávamos construindo.\n</p>\n<p>Foi então que no final de 2012, eu percebi que se não desse o “pontapé” inicial, investindo meu próprio dinheiro no projeto, a Mirage Water Chaos se resumiria a apenas uma boa ideia, nada mais.\n</p>\n<p>Meu parceiro não poderia me ajudar, já que como muitos brasileiros, ele estava atolado em dívidas e obrigações familiares. O jeito foi enfrentar a empreitada financeira sozinho!\n</p>\n<p>Saí à procura de artistas capazes de trabalhar em alto padrão (nosso objetivo). E, para minha surpresa, eis que surge <em>Eduardo Pansica</em> na parada. Sensibilizado com nossa inciativa, ele aceitou ilustrar a publicação, mesmo por um valor abaixo do que o mercado paga a talentos como ele (e aos outros membros da equipe).\n</p>\n<p>Mas havia um porém: o prazo! Com um título mensal da DC em mãos, ficava difícil ilustrar tudo o que precisávamos. Aí resolvemos procurar o desenhista <em>Geraldo Borges</em> para ajudá-lo, que acabou enfrentando o mesmo problema.\n</p>\n<p>A salvação veio com a entrada do gigante <em>José Luís</em>, que embora seja tão requisitado pelo mercado internacional quanto os outros dois titãs, nos cedeu uma janela em seu precioso tempo para terminar de ilustrar nosso portfólio.\n</p>\n<p>Ainda contamos com <em>Alzir Alves</em>, um verdadeiro mago com uma Cintiq nas mãos (mesa digitalizadora). E <em>Luís Carlos</em>, nosso balonista. O responsável por dar voz ao magnífico trabalho de todos.\n</p>\n<p><img src=\"http://mirage.art.br/Catarse/03.png\" alt=\"\"><a class=\"alt-link\" target=\"_blank\" href=\"http://mirage.art.br/equipe.php\">Clique aqui</a> e veja nosso currículo completo!\n</p>\n<p><strong>_______________________________________________________________</strong><br>\n</p>\n<p><strong><br></strong>\n</p>", "permalink": "mirage4", "video_embed_url": "//player.vimeo.com/video/76581273", "video_url": "https://vimeo.com/76581273", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/89340/2013-11-17_15.02.47-2.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/89340/project_thumb_thumb_2013-11-17_15.02.47-2.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/89340/project_thumb_small_2013-11-17_15.02.47-2.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/89340/project_thumb_large_2013-11-17_15.02.47-2.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/89340/project_thumb_video_cover_2013-11-17_15.02.47-2.jpg", "progress": 4.424778761061947, "pledged": 30.850010268859148, "total_contributions": 3, "total_contributors": 3, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2020-01-01T02:59:59.999999", "zone_expires_at": "2019-12-31T23:59:59.999999", "online_date": "2019-01-05T11:47:35.195685", "zone_online_date": "2019-01-05T09:47:35.195685", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 360, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 360, "unit": "days"}, "posts_count": 0, "address": {"city": "Belo Horizonte", "state_acronym": "MG", "state": "Minas Gerais"}, "user": {"id": 133313, "name": "Paulo Sérgio Correia de Moura", "public_name": "Paulo Corrêa"}, "reminder_count": 3, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 0, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "água,Cyberpunk,guerra,Pós-apocalíptico,Wasteland", "city_id": 1634, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "fcd80056-5cf3-4aef-b1ec-ea28ddb4b91d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "about_txt": "Olá, pessoal, Meu nome é Paulo Corrêa . Eu sou professor e roteirista de histórias em quadrinhos. Em 2015, nós produzimos 30 páginas do Projeto Mirage e imprimimos 1.000 exemplares. Ainda possuímos muitas unidades em nossas mãos. O objetivo desta campanha no Catarse é financiar o aluguel de uma mesa no FIQ – Festival Internacional de Quadrinhos de Belo Horizonte. Nós moramos em BH, portanto, o único gasto que teremos será com o valor pago a organização do evento, R$ 600,00 + a taxa cobrada pelo Catarse que é de 13% (R$ 78,00). IMPORTANTE:  O exemplar impresso de envio pelos Correio s terá sua postagem imediata, logo após a confirmação do apoio! _______________________________________________________________ A História em quadrinhos: Mirage: o caos da água é uma ficção pós-apocalíptica que descreve uma sociedade distópica, que surge após um conflito global devastador, no qual a civilização contemporânea desaparece e dá lugar a um tempo de selvageria e escassez de recursos. Neste novo universo, a água é o bem mais valioso; aqueles que a possuem ditam as regras e se tornam os senhores deste mundo caótico. A responsabilidade ecológica é um tema em destaque na obra, que questiona o posicionamento das civilizações atuais em relação à conservação dos recursos hídricos. Número 01 - O Frasco: Pietà é capturada durante uma fuga desesperada para proteger o frasco e conseguir solucionar o problema crônico da escassez hídrica. Ela é sentenciada à morte ao lado de um ladrão traiçoeiro. Para libertá-la, surge um guerreiro misterioso; alguém que aparenta ser muito mais do que um simples mercenário... Continua... Esta revista em quadrinhos faz parte de uma série publicada anualmente. Cada novo número lançado dará continuidade ao anterior. _______________________________________________________________ O Projeto: Eu concebi a ideia original para o que viria a ser a Mirage no longínquo ano de 1996. Em 2001, mostrei alguns rascunhos de textos e desenhos para um grupo de colegas que fazia o curso de roteiro comigo, no extinto Emcomum Estúdio Livre (com \"m\" mesmo). Welberson Lopes (um dos estudantes que viria a se tornar meu grande amigo e parceiro) logo se interessou pelo projeto e começou a me ajudar na concepção dos textos, estruturação da trama e criação dos concept arts dos personagens. Dessa forma, juntos, passamos os 12 anos seguintes nos aperfeiçoando e tentando viabilizar o projeto através de leis de incentivo e editoras, mas não obtivemos sucesso. Os responsáveis pelas avaliações pareciam não entender o potencial de nosso projeto apenas com o que tínhamos até alí. Precisávamos de algo mais: uma amostra do que estávamos construindo. Foi então que no final de 2012, eu percebi que se não desse o “pontapé” inicial, investindo meu próprio dinheiro no projeto, a Mirage Water Chaos se resumiria a apenas uma boa ideia, nada mais. Meu parceiro não poderia me ajudar, já que como muitos brasileiros, ele estava atolado em dívidas e obrigações familiares. O jeito foi enfrentar a empreitada financeira sozinho! Saí à procura de artistas capazes de trabalhar em alto padrão (nosso objetivo). E, para minha surpresa, eis que surge Eduardo Pansica na parada. Sensibilizado com nossa inciativa, ele aceitou ilustrar a publicação, mesmo por um valor abaixo do que o mercado paga a talentos como ele (e aos outros membros da equipe). Mas havia um porém: o prazo! Com um título mensal da DC em mãos, ficava difícil ilustrar tudo o que precisávamos. Aí resolvemos procurar o desenhista Geraldo Borges para ajudá-lo, que acabou enfrentando o mesmo problema. A salvação veio com a entrada do gigante José Luís , que embora seja tão requisitado pelo mercado internacional quanto os outros dois titãs, nos cedeu uma janela em seu precioso tempo para terminar de ilustrar nosso portfólio. Ainda contamos com Alzir Alves , um verdadeiro mago com uma Cintiq nas mãos (mesa digitalizadora). E Luís Carlos , nosso balonista. O responsável por dar voz ao magnífico trabalho de todos. Clique aqui e veja nosso currículo completo! _______________________________________________________________"}, "user": {"id": 133313, "common_id": "4cee34e3-3d6a-49f6-9b3d-54bff8d0ab42", "name": "Paulo Sérgio Correia de Moura", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/133313/thumb_avatar_Paulo_Corr_a.jpg", "facebook_link": "https://www.facebook.com/miragecomics", "twitter_username": "docrates82", "address": null, "email": null, "total_contributed_projects": 11, "total_published_projects": 6, "links": [{"id": 70, "link": "https://www.instagram.com/docrates82"}], "follows_count": 0, "followers_count": 30, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/133313/base_Rosa_MWC.jpg", "created_at": "2013-03-10T15:09:27.717563", "about_html": "<p>Professor e roteirista de histórias em quadrinhos.</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": false, "subscribed_to_new_followers": false, "subscribed_to_friends_contributions": false, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Paulo Corrêa", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 165634, "project_id": 89340, "description": "01 Exemplar Impresso - Envio pelo Correio", "minimum_value": 10.283336756286381, "maximum_contributions": null, "deliver_at": "2019-01-01T14:39:48", "updated_at": "2019-01-05T11:44:23.634201", "paid_count": 3, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 4194304, "title": "01 Exemplar Impresso - Correios", "survey_sent_at": null, "survey_finished_at": null, "common_id": "9d46b0cf-2222-45cc-8203-7d99fce4389a", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false}]}