{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": true, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": false, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": false, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": false, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": false, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 98.0, "recompensas_menor_ajustado": 100.77670021160655, "recompensas_quantidade": 1, "autoria_id": 612763, "autoria_nome": "andré luis porto macedo", "autoria_nome_publico": "andré macedo", "autoria_classificacao": "masculino", "social_seguidores": 10, "social_newsletter": true, "social_projetos_contribuidos": 3, "social_projetos_publicados": 2, "geral_municipio": "Pelotas", "geral_uf": "RS", "geral_uf_br": "RS", "geral_city_id": 4164, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-03-08T02:59:59.999999", "geral_data_ini": "2019-01-06T23:29:23.618616", "geral_meta": 3000.0, "geral_meta_corrigida": 3085.001026885914, "geral_arrecadado": 2176.0, "geral_arrecadado_corrigido": 2237.6540781679164, "geral_percentual_arrecadado": 72.53333333333333, "geral_conteudo_adulto": false, "geral_posts": 0, "geral_project_id": 89351, "geral_modalidade": "flex", "geral_titulo": "CARNE VIVA - Novela Gráfica - Pré-venda", "geral_status": "successful", "geral_total_contribuicoes": 28, "geral_total_apoiadores": 28, "geral_sobre": "Carne\nViva é uma novela gráfica que conta histórias de uma sociedade em\nebulição. Uma coletividade macerada pelo fascismo, pelos movimentos de resistência,\npelo multiculturalismo e  pela necessidade de sobrevivência. Tudo isso,\ndisposto nas arquibancadas de um estádio de futebol. São mais de 2000 desenhos distribuídos em 362 páginas, no formato 17x24cm. As histórias, ambientadas na cidade de Pelotas, têm\ncomo ponto comum as arquibancadas do estádio Bento Freitas, sede do Grêmio\nEsportivo Brasil. Apesar do vínculo com um clube esportivo, o livro não fala sobre\nfutebol. Toda a narrativa se volta para a natureza humana e para os\nmúltiplos perfis que povoam e se coletivizam no estádio. Os personagens Duda – Sobrinho de Bagé, filho de Moema, é o protagonista.\nNascido no bairro Simões Lopes, sua história se confunde com a\norigem da torcida xavante. Um “negrinho da estação” que\nprecisa sobreviver, em que pese todas as dificuldades impostas por uma\nsociedade preconceituosa e autocrata. Moema – A\nmãe de Duda é rigidamente tutelada por Bagé, seu irmão. Namora\ncom Valério mesmo sabendo que ele é noivo da filha de Joaquim\nFigário. É uma pessoa sensível, conformada e que se mantém alheia\naos problemas do mundo, talvez como uma forma de se proteger. Ivana – É\nfilha de Joaquim Figário, o mais poderoso industrial da cidade.\nColega de Duda na redação do Nova Gazeta, se posiciona criticamente\nante a condição social subalterna da mulher, imposta pela sociedade da\népoca. Este aspecto lhe dá uma certa ambiguidade pessoal, pois\né comum surpreender-se confrontando os valores aristocratas da sua\nformação. Ao lado de Duda conhecerá os bastidores do poder\ndiscricionário exercido pelo seu pai. Riso – Um\nmenino que cresceu nas ruas da cidade e possui uma habilidade incomum\nde transitar em todas as camadas obscuras das esferas sociais. Esta\ncaracterística o torna fonte exclusiva de informações. Riso\né um personagem transversal nas tramas do Carne Viva. Waldemar –\nO pai de Zezé, é um pedreiro líder no bairro Simões Lopes. Homem\nde família, ex-jogador de futebol, comunista, religioso e presidente\nde bloco carnavalesco. É um personagem que cumpre a função de\norientador, aconselhador e pacificador em todos os núcleos da\nhistória. Zezé – O\nfilho do Waldemar, é um aventureiro nato. A curiosidade, o prazer\npela descoberta e pela polêmica configuram sua bússola. É o melhor\namigo de Duda e com ele vive a sua maior aventura. Bagé –\nLíder da comunidade negra e ativista sindical, é a maior influência\nintelectual de Duda. Ao lado de Valério, Waldemar e Franz organiza\numa força de resistência com intenção de enfrentar a oligarquia\nlocal e o movimento fascista que começa a ressurgir. Samir – O\ncontabilista de Joaquim Figário, é um homem de pouca fala e muitos\nsegredos. Traz para a trama aspectos polêmicos do nacionalismo\njudaico e uma culpa a ser resgatada. Joaquim Figário – O poderoso industrial português, pai de Ivana, apesar da origem\nhumilde, é extremamente hábil e ardiloso para demarcar território.\nCom limitada gestualidade, silenciosamente exerce e mobiliza o poder.\nTodos o odeiam, mas todos querem usufruir da sua influência. Madame Valeri – Artista francesa, se instala em Pelotas depois de muitas idas e\nvindas. Culta, ambiciosa e envolvente é capaz de transitar em todas\nas camadas da sociedade pelotense marcando sua presença por extremos:\nou é notada pela eloquência artística, ou é invisível, se assim\ndesejar, também por suas habilidades artísticas. Lara –\nPupila de Madame Valeri, é uma menina agitada e alegre. Assim como\nsua tutora, cultiva e exibe habilidades artísticas nos teatros do\nmundo, em especial no teatro Sete de Abril. Franz –\nCriador e Editor do jornal Nova Gazeta, é um homem tenaz e idealista.\nTem um papel fundamental na oposição às oligarquias e de\nmobilização dos movimentos de esquerda. Acima de tudo, é um\njornalista franco e combativo. Valério –\nEstudante de medicina vive o dilema de tentar adaptar-se a uma\nsociedade opressora sem abrir mão dos seus ideias humanitários. É\napaixonado por Moema, mãe do Duda, e noivo de Ivana, filha do Joaquim\nFigário."}