{"origem": "catarse", "mencoes_saloes_humor": false, "mencoes_hqmix": false, "mencoes_ccxp": false, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": false, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": false, "mencoes_fantasia": false, "mencoes_folclore": true, "mencoes_zine": false, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": false, "mencoes_midia_independente": false, "recompensas_menor_nominal": 25.0, "recompensas_menor_ajustado": 25.708341890715953, "recompensas_quantidade": 1, "autoria_id": 508987, "autoria_nome": "douglas phillips freitas", "autoria_nome_publico": "douglas phillips freitas", "autoria_classificacao": "masculino", "social_seguidores": 94, "social_newsletter": false, "social_projetos_contribuidos": 15, "social_projetos_publicados": 7, "geral_municipio": "São Paulo", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5274, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 90, "geral_data_fim": "2019-04-08T02:59:59.999999", "geral_data_ini": "2019-01-07T10:52:05.374049", "geral_meta": 4650.0, "geral_meta_corrigida": 4781.751591673168, "geral_arrecadado": 1195.0, "geral_arrecadado_corrigido": 1228.8587423762226, "geral_percentual_arrecadado": 25.698924731182796, "geral_conteudo_adulto": false, "geral_posts": 17, "geral_project_id": 89381, "geral_modalidade": "flex", "geral_titulo": "A Testemunha", "geral_status": "successful", "geral_total_contribuicoes": 27, "geral_total_apoiadores": 27, "geral_sobre": "Olá! Meu nome é Douglas Phillips Freitas e, assim como você, sou um apaixonado por quadrinhos, terror e o horror cósmico de Lovecraft. A HQ CRÔNICAS DE R’LYEH: A TESTEMUNHA seria um conto dentro do quadrinho que estamos produzindo: NAS PROFUNDEZAS DA LOUCURA (em pré-venda aqui: https://www.catarse.me/loucura2019 ) quando a quadrinista Alice Monstrinho topou - para a alegria de todos - em quadrinizar o conto. Assim, a Editora Skript, aceitou ampliar o projeto irmão - Nas Profundezas da Loucura - e produzir mais um quadrinho paralelo a este, que agora passo a apresentar a você! CONTEXTUALIZANDO Em 1919, H.P. Lovecraft publicou pela primeira vez o seu conto intitulado DAGON. Esta historieta conquistou o público e a crítica, e até hoje é considerada um dos contos mais famosos do autor e um dos primeiros a tratar dos mitos de Cthulhu, embora tal associação tenha sido feita posteriormente. Dagon é citado em algumas passagens da Bíblia sendo um deus Semita que representava a fertilidade e a abundância na pesca. Entre as citações bíblicas, destaca-se a destruição de seu templo por Sansão. Lovecraft utilizou o personagem em alguns contos, incluindo Dagon no panteão dos mitos lovecraftianos, como Cthulhu,  Yog-Sototh, entre outros SOBRE A EDITORA Em homenagem ao centenário da obra, com roteiros de Douglas Phillips Freitas e arte de Alice Monstrinho, será produzido pela editora Skript* um quadrinho que, ao mesmo tempo que dá continuidade aos fatos narrados no conto, revisita o mito da cidade perdida de R’Lyeh. Além disso, essa HQ é também o prelúdio de NAS PROFUNDEZAS DA LOUCURA ( https://www.catarse.me/loucura2019 ). Independentemente do resultado da campanha, a obra será publicada graças ao apoio da editora Skript. * Acompanhe as novidades da Skript nas redes sociais: Instagram: @skript_editora Twitter: @skripteditora Facebook: www.facebook.com/skripteditora ) A TRAMA Embora seja uma história independente - com início, meio e fim - a HQ também servirá como um prelúdio para O DESPERTAR DA LOUCURA ( https://www.catarse.me/loucura2019 ),  apresentando a história da cidade perdida de R’lyeh e suas edificações; o adormecer e despertar de Cthulhu; além dos dias que antecipam o início do mundo pós-apocalíptico narrado em O DESPERTAR, sempre fazendo citações diretas e adaptações do conto original. MATERIAL GRÁFICO O quadrinho será em preto e branco, em formato americano e com a exuberante arte de Alice Monstrinho (@alicemonstrinho). (Arte da página 1) (“Fogo” história de Alice Monstrinho na HQ “Teatro do Pavor”) (Capa - arte de Alex Tso e cores/layout de Amaury Filho A contracapa foi produzida por Marcel Bartholo (@marcelbartholoideaboa) O tamanho e qualidade do material seguirá o padrão da editora Skript, similar ao seu último álbum - Teatro do Pavor -  mas sem lombada quadrada por conta do número de páginas (16 paginas). APRECIAÇÃO CRÍTICA DA OBRA “Lovecraft é um vírus, um meme, cujos tentáculos se espalham por todas as direções da cultura pop, chegando a tocar mesmo em grandes blockbusters do cinema  -- não é mesmo, Aquaman? O elemento aquático é justamente uma das grandes marcas de seus mais conhecidos contos, desde quando ele alcançou segurança nos escritos. Caso do conto homenageado aqui, que foi analisado desta maneira pelo maior biógrafo do escritor, S.T. Joshi em A Vida de H. P. Lovecraft: \"Dagon, o segundo conto da maturidade de Lovecraft, é de interesse sobretudo pela contemporaneidade de seu espaço (estamos claramente no meio da Primeira Guerra Mundial) e pela sugestão de toda uma civilização alienígena que outrora vivera literalmente nas profundezas da terra. Trata-se de um tema que Lovecraft desenvolveria à exaustão em seu trabalho futuro.\" Em A Testemunha, Douglas Freitas e Alice Monstrinho realizam um tributo ao centenário da publicação deste conto tão fundamental na obra lovecraftiana, a pedra sob a qual foi erguida toda uma moderna mitologia que será perenemente recordada por todos aqueles que apreciam o fantástico, na forma do terror, da fantasia ou da ficção científica”. Romeu Martins Jornalista, escritor e roteirista. Autor dos quadrinhos: “Domingo, Sangrento Domingo” (Editora Estronho) e “Justiceiro Joceli e a Ilha da Ponte de Prata”, e um livro a caminho.... 💀💀💀💀💀💀💀💀💀💀💀💀💀💀 Será uma obra imperdível para todos apaixonados por quadrinho, literatura, Lovecraft e... o horror... o horrror..."}