{"origem": "catarse", "mencoes_saloes_humor": true, "mencoes_hqmix": false, "mencoes_ccxp": true, "mencoes_fiq": false, "mencoes_angelo_agostini": false, "mencoes_politica": false, "mencoes_questoes_genero": false, "mencoes_lgbtqiamais": false, "mencoes_terror": true, "mencoes_humor": true, "mencoes_herois": false, "mencoes_disputa": true, "mencoes_ficcao_cientifica": true, "mencoes_fantasia": true, "mencoes_folclore": false, "mencoes_zine": true, "mencoes_webformatos": false, "mencoes_erotismo": false, "mencoes_religiosidade": true, "mencoes_jogos": true, "mencoes_midia_independente": false, "recompensas_menor_nominal": 45.0, "recompensas_menor_ajustado": 46.13661166250965, "recompensas_quantidade": 1, "autoria_id": 163271, "autoria_nome": "gustavo piacentini", "autoria_nome_publico": "gustavo piacentini", "autoria_classificacao": "masculino", "social_seguidores": 30, "social_newsletter": false, "social_projetos_contribuidos": 25, "social_projetos_publicados": 1, "geral_municipio": "Piracicaba", "geral_uf": "SP", "geral_uf_br": "SP", "geral_city_id": 5145, "geral_content_rating": 1, "geral_contributed_by_friends": false, "geral_capa_imagem": false, "geral_capa_video": true, "geral_dias_campanha": 60, "geral_data_fim": "2019-04-13T02:59:59.999999", "geral_data_ini": "2019-02-11T19:09:07.969668", "geral_meta": 35.0, "geral_meta_corrigida": 35.88403129306306, "geral_arrecadado": 2100.0, "geral_arrecadado_corrigido": 2153.041877583784, "geral_percentual_arrecadado": 6000.0, "geral_conteudo_adulto": false, "geral_posts": 7, "geral_project_id": 90640, "geral_modalidade": "aon", "geral_titulo": "The Guardian: em busca da luz", "geral_status": "successful", "geral_total_contribuicoes": 50, "geral_total_apoiadores": 49, "geral_sobre": "SAUDAÇÕES e bem vindo à PRÉ-VENDA de The Guardian: em busca da luz , uma história em quadrinhos já 100% financiada e produzida por mim (Gustavo ou Gus) e pelo PROAC. A HQ já está prontinha para ser enviada até você pelos correios. The Guardian: em busca da luz é um projeto contemplado pelo PROAC 2017 e lançado na CCXP 2018 , superando as expectativas de sua estreia.  É uma história fechada de aventura em um mundo de fantasia medieval inédito, semelhante a mundos  como o de \"O Senhor dos Anéis\", “Game of Thrones\" e “Warcraft\". Conheça melhor este projeto e garanta o seu exemplar com a segurança de que ele vai chegar até você assim que o período desta campanha (60 dias) tiver fim. SINOPSE Um cometa cai e uma profecia há muito esquecida volta à tona. Um espadachim nobre, um camponês e um bando de mercenários, cada um deles com objetivos distintos e peculiares, embarcarão nesta jornada cheia de ação, humor e aventura. Todo cuidado é pouco quando nem tudo é o que parece. A MÍDIA E A HQ Review de Alexandre Callari do Pipoca Nanquim sobre The Guardian: em busca da luz! É a terceira mencionada no vídeo! Review do Central HQs sobre The Guardian: em busca da luz! É a última HQ que fecha o vídeo! PREVIEW FICHA TÉCNICA 26cm x 17cm (formato americano); 144 Páginas (coloridas em couchê fosco 90g); Capa com laminação fosca e verniz localizado; Todos os exemplares autografados por mim (Gustavo); Prefácio com a saga de criação da HQ; Ilustrações e depoimento de artistas convidados; Extras e Making of. THE GUARDIAN NA CCXP2018 EQUIPE - The Guardian Gustavo Piacentini - Gus Centtini - roteiro e arte Gustavo é Mestre em Língua e Literatura Inglesa pela FFLCH-USP e professor do Ensino Médio dos segmentos público e particular desde 2008. Já participou de quadrinhos independentes financiados pelo Catarse ( Scar: os quatro cavaleiros do apocalipse , 2016 e Mapinguari , 2017), fez todas as capas do livro Pequenas Histórias (2010-2015), projeto da E. E. Pedro de Mello e já foi selecionado no Salão Internacional de Humor de Piracicaba (2011-2012). The Guardian: em busca da luz é sua primeira HQ autoral, um projeto contemplado pelo EDITAL PROAC Nº 35/2017 - “CONCURSO DE APOIO A PROJETOS DE CRIAÇÃO E PUBLICAÇÃO DE HISTÓRIA EM QUADRINHOS NO ESTADO DE SÃO PAULO”. O autor já deu início a seu próximo projeto que integra o universo de The Guardian . Deyvison Manes - Letras e Design Deyvison atualmente trabalha exclusivamente como letrista e diagramador em títulos independentes de quadrinhos dentro e fora do país, tendo colaborado em diversos materiais, que incluem: 321: Fast Comics, Few and Cursed, Classified, Carnívora, Steampunk Ladies e JIIN - Fist of fury. É também autor da HQ Justiça Sideral. FAN PAGE NO FACEBOOK https://www.facebook.com/theguardian.embuscadaluz/ SUPER RECOMPENSAS  - SCAR Num mundo tomado por zumbis inteligentes, SCAR, imune ao vírus apocalíptico, lidera a resistência humana numa história de vingança. Uma HQ repleta de  porradaria e referências ao rock n´ roll e aos quadrinhos. SCAR é um projeto financiado pelo Catarse em 2016. O autor de **The Guardian: em busca da luz** (Eu, o Gus), fez uma \"pontinha\" com 4 páginas (Flashback da personagem Romera) e uma ilustração na galeria de convidados. BILL SCARPITTI é tatuador. Já lançou Darkness (1994 - fanzine), Elvis Vive (2007) , Zine Box Vol.1 (2015)  e SCAR (2016), na qual é o desenhista e  o roteirista. NELSON ZORZETTO - Ilustrador e colorista, trabalha como flatter de HQs. Em 2015 teve seu primeiro trabalho publicado como colorista na HQ \" Ozman Harpocrates \". Lançou a HQ autoral Zine Box Vol.1 (2015), junto de Bill Scarpitti e mais seis artistas, com sua história \" Ashes of Stars \". ***ATENÇÃO: SCAR possui 4 capas diferentes (Bill Scarpitta, Lucas Leibholz, Rafael de Latorre e Bruno Oliveira). A versão da capa NÃO poderá ser escolhida na recompensa e será enviada de forma aleatória.*** SUPER RECOMPENSAS - FADE OUT \"Fade Out: Suicídio Sem Dor\" é um drama sarcástico e reflexivo, permeado de humor negro e ácido.  Concebido originalmente como roteiro de cinema, ganhou as páginas das HQs graças ao ProAC2011. É a primeira história em quadrinhos do roteirista Beto Skubs e do desenhista Rafael de Latorre, em conjunto com o colorista Marcelo Maiolo, que trabalha  para editoras como a norte americana DC Comics. O trio adaptou a história em ritmo ágil, divertido e com muitas referencias à cultura pop, cinema, TV e música. \"Fade Out: Suicídio Sem Dor\" é uma HQ que está praticamente ESGOTADA e foi gentilmente cedida para esta campanha por seus autores. Beto Skubs – Roteirista: Escreveu, dirigiu e produziu o curtas e média-metragens como “La Esmeralda” (Melhor Filme, Melhor Roteiro e Melhor Produção na Mostra Jaguatirica-2002); o videoclipe “Terra Natal”, da banda paulistana “Clerks”. Foi produtor-executivo do curta-metragem “Destino” (Melhor Fotografia, Melhor Design Sonoro – Mostra Jaguatirica-2005).  É também criador e roteirista do seriado de ação policial “Operação (X)”, em desenvolvimento para produção e exibição para TV. Rafael de Latorre - Ilustrador: Trabalha como ilustrador freelancer para o mercado editorial e publicitário desde 2006. Foi arte finalista das HQs Arcadia e Supa Strika, publicadas na África do Sul. Em 2009 ilustrou a HQ online \"Os últimos dias de Michael Jackson\", para o site G1. Atualmente desenha para a editora americana Aftershock em títulos como Superzero e Animosity. Marcelo Maiolo – Colorista/Designer - formado em Publicidade e Propaganda,  trabalha atualmente como colorista para a o mercado de quadrinhos nacional, americano e europeu. Trabalhou em títulos como Justice League, Teen Titans, Batman Beyond, Green Arrow, Demon Knights, Vampire (DC comics) e Old man Logan (Marvel)."}