{"detail": {"project_id": 90726, "id": 90726, "user_id": 202790, "name": "Demon Hunters - Volume 01", "headline": "A empolgante caçada aos demônios está para começar e só os mais fortes sobreviverão! Venha conosco!", "budget": "<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207937/banner-orcamento.png\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207938/grafico.jpg\">\n</p>", "goal": 5000.0, "about_html": "<p style=\"text-align: justify;\"><strong>Demon Hunters</strong> é uma série típica battle shounen, criada por <strong>Diogo Cidades</strong>, um português incansável e cheio de criatividade. A obra teve seu início em 2015, sendo lançada em plataformas de leitura online, porém, uma versão remasterizada foi a que popularizou a série, que passou a ser publicada bimestralmente, pela revista digital <strong>Action Hiken</strong>, à partir de julho de 2017. Perto dos seus 2 anos de publicação, começaremos a lançá-lo de forma impressa com a sua ajuda!\n</p>\n<p style=\"text-align: justify;\">Em uma noite escura, <strong>May Lionheart</strong> acaba por encontrar um rapaz interessado nela em um bosque. Seria uma situação bastante comum para May, se o bosque não fosse habitado por uma dupla de demônios, que os ataca. Após o rapaz ser assassinado pelos monstros, May se encontra sem saída e vendo a morte de perto, porém, ela é salva por <strong>Mike Seikatsu</strong>, um jovem de cabelos brancos que diz ser um \"demon hunter\". Um novo e estranho mundo se revela diante da inocente garota.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204219/mang%C3%A1_cena_2.jpg\">\n</p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204278/banner-projeto.png\">\n<p style=\"text-align: justify;\">Após 1 ano de publicação da série na <strong>Revista Action Hiken</strong> e com o início das produções de encadernados em qualidade maior, decidimos que Demon Hunters seria uma das próximas obras a ser encadernada. Juntamente com o autor, então, iniciamos os trabalhos para fazer isso acontecer, compilando nesta edição, os 5 primeiros capítulos, onde se fecha o primeiro arco.\n</p>\n<p style=\"text-align: justify;\">O Diogo refez a arte de inúmeras páginas nos 2 primeiros capítulos, atualizando para seu traço mais atual e corrigindo erros que passaram batido. Outro fator que foi adaptado para esta versão, foi a linguagem. Como o autor é português, muitos dos termos usados nele são tipicamente desconhecidos para nós, brasileiros. Foi então que iniciamos um trabalho de adaptação da linguagem, feito com muito cuidado pelo autor e pela nossa revisora de texto Érica Samizava. Conseguimos chegar numa linguagem que servirá para ambos os países, tanto brasileiros como portugueses poderão ler sem se perder em alguns termos únicos de cada país.\n</p>\n<p style=\"text-align: justify;\">Ao final, o livro passou a ser diagramado e editado pelo <strong>Estúdio Armon</strong>, podendo dar vida física ao primeiro mangá luso-brasileiro impresso!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204283/mang%C3%A1_cena_3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/204284/banner-livro.png\">\n</p>\n<p style=\"text-align: justify;\">O mangá será impresso seguindo os padrões de mangás de grandes editoras brasileiras, em uma qualidade mais caprichada. Dentre as 150 páginas, <strong>120 serão de pura história </strong>e as outras 20 de extras, bastidores e curiosidades. O miolo será em preto e branco, como todo mangá e contará com algumas páginas internas coloridas, mas diferente de muitas publicações do mesmo gênero, Demon Hunters terá orelhas de 6 centímetros, seguindo o padrão de impressos do Estúdio Armon.<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207972/img.jpg\">\n</p>\n<p style=\"text-align: center;\"><strong>Demon Hunters - Volume 01</strong>\n</p>\n<p style=\"text-align: center;\">150 páginas - Miolo em papel Avena 90g\n</p>\n<p style=\"text-align: center;\">Capa em papel Triplex 250g com laminação brilhosa\n</p>\n<p style=\"text-align: center;\">Formato: 14 x 21 cm\n</p>\n<p style=\"text-align: center;\">Orelhas: 6 cm\n</p>\n<p style=\"text-align: center;\">Lombada quadrada\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207146/banner-recompensas.png\">\n</p>\n<p style=\"text-align: justify;\">Apesar de ser uma campanha Flex, você também irá levar brindes, de acordo com o valor da recompensa. O brinde principal é o <strong>marca-páginas</strong>, que todo mundo que adquirir o livro, levará já incluso. Para valores maiores, um <strong>super card holográfico</strong> com uma arte EXCLUSIVA do Diogo, em tamanho 8,8 x 9,7 cm pra você colecionar, e um <strong>boneco em BISCUIT de 5 cm</strong> com o personagem Mike Seikatsu em formato chibi, feito pelo artesão do Estúdio Armon: Paulo Alberto! Outras recompensas incluem também as outras produções nossas como exemplares dos quadrinhos Sing, Talento FC, O Som da Coragem, Era Uma Vez e o livro Penumbra. Também tem uma super recompensa incluindo todo o nosso pacote de recompensas no fim da lista. Basta ver na barra lateral à direita cada uma das recompensas e escolher a sua favorita!<br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207588/mang%C3%A1_cena_3.jpg\">\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207159/banner-portutal.png\">\n</p>\n<p \"=\"\" style=\"text-align: justify;\">Devido à natureza desse projeto ser internacional, já que o autor é português, e possivelmente alguns amigos de <strong>Portugal</strong> queiram apoiar, fizemos uma recompensa especial para quem é lusitano. A recompensa <strong>Hunter PORTUGUÊS</strong> é para você que mora em Portugal, e ela já está com o frete incluso. É uma recompensa básica, sem os outros itens que estão listados na campanha. Ela acompanha 1 exemplar de Demon Hunters Volume 01 e 1 marca-páginas exclusivo, com o <strong>frete econômico</strong>, direto para sua residência, pelo valor de R$ 35,00 (Algo em torno de 8 euros, de acordo com a cotação de março/2019). Se apoiar nessa recompensa, pedimos encarecidamente que preencha o endereço corretamente para não haver erros na entrega.\n</p>\n<p \"=\"\" style=\"text-align: justify;\">Caso você deseje apoiar com um valor maior e adquirir as outras recompensas da campanha, ou more em outro país que não seja Brasil e Portugal, pedimos que <strong>entre em contato conosco pelo e-mail estudioarmon@hotmail.com</strong> para podermos negociar o envio da melhor forma possível. Obrigado pela compreensão!\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207147/banner-autor.png\" \"=\"\"> <br>\n</p>\n<p><img src=\"https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/redactor_rails/picture/data/207150/26196428_2061698077375603_6539002830941663045_n.jpg\" alt=\"\" style=\"float: left; margin: 0px 10px 10px 0px;\">\n</p><strong>Diogo Cidades</strong>\n<p><strong>19 anos - Almada - Portugal</strong>\n</p>\n<p style=\"text-align: justify;\">Quadrinista por esporte e estudante por profissão, desde cedo Diogo despertou o interesse em criar histórias em quadrinhos, principalmente no estilo mangá. Natural de Portugal, sempre enfrentou a pouca tradição de seu país no ramo e, visto que não encontrou muitos companheiros de jornada em terras lusitanas, começou a interagir mais com brasileiros. Criou seu mangá Demon Hunters, de forma independente, em 2015 e o remasterizou em 2017, ao entrar para o Estúdio Armon. Desde então, tenta conciliar sua vida de estudante com a paixão por quadrinhos e a publicação na Revista Action Hiken.\n</p>", "permalink": "demonhunters1", "video_embed_url": "//www.youtube.com/embed/X98VYshZp-c", "video_url": "https://www.youtube.com/watch?v=X98VYshZp-c", "category_name": "Quadrinhos", "category_id": 7, "original_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90726/banner.jpg", "thumb_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90726/project_thumb_thumb_banner.jpg", "small_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90726/project_thumb_small_banner.jpg", "large_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90726/project_thumb_large_banner.jpg", "video_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/project/uploaded_image/90726/project_thumb_video_cover_banner.jpg", "progress": 23.56, "pledged": 1178.0, "total_contributions": 37, "total_contributors": 37, "state": "successful", "mode": "flex", "state_order": "finished", "expires_at": "2019-05-13T02:59:59.999999", "zone_expires_at": "2019-05-12T23:59:59.999999", "online_date": "2019-03-13T03:05:13.192373", "zone_online_date": "2019-03-13T00:05:13.192373", "sent_to_analysis_at": null, "is_published": true, "is_expired": true, "open_for_contributions": false, "online_days": 60, "remaining_time": {"total": 0, "unit": "seconds"}, "elapsed_time": {"total": 60, "unit": "days"}, "posts_count": 3, "address": {"city": "Presidente Bernardes", "state_acronym": "SP", "state": "São Paulo"}, "user": {"id": 202790, "name": "Fabio Gesse Dalphorno", "public_name": "Estúdio Armon"}, "reminder_count": 21, "is_owner_or_admin": null, "user_signed_in": false, "in_reminder": false, "total_posts": 3, "can_request_transfer": true, "is_admin_role": false, "contributed_by_friends": false, "admin_tag_list": null, "tag_list": "Armon,demon,Hunters,mangá,quadrinhos", "city_id": 5174, "admin_notes": null, "service_fee": 0.13, "has_cancelation_request": false, "can_cancel": false, "tracker_snippet_html": "", "cover_image": null, "common_id": "11ab3c79-0153-4c32-8001-fe649a10479d", "is_adult_content": false, "content_rating": 1, "recommended": false, "integrations": [], "goal_ajustado": 5108.920368662891, "pledged_ajustado": 1203.661638856977, "about_txt": "Demon Hunters é uma série típica battle shounen, criada por Diogo Cidades , um português incansável e cheio de criatividade. A obra teve seu início em 2015, sendo lançada em plataformas de leitura online, porém, uma versão remasterizada foi a que popularizou a série, que passou a ser publicada bimestralmente, pela revista digital Action Hiken , à partir de julho de 2017. Perto dos seus 2 anos de publicação, começaremos a lançá-lo de forma impressa com a sua ajuda! Em uma noite escura, May Lionheart acaba por encontrar um rapaz interessado nela em um bosque. Seria uma situação bastante comum para May, se o bosque não fosse habitado por uma dupla de demônios, que os ataca. Após o rapaz ser assassinado pelos monstros, May se encontra sem saída e vendo a morte de perto, porém, ela é salva por Mike Seikatsu , um jovem de cabelos brancos que diz ser um \"demon hunter\". Um novo e estranho mundo se revela diante da inocente garota. Após 1 ano de publicação da série na Revista Action Hiken e com o início das produções de encadernados em qualidade maior, decidimos que Demon Hunters seria uma das próximas obras a ser encadernada. Juntamente com o autor, então, iniciamos os trabalhos para fazer isso acontecer, compilando nesta edição, os 5 primeiros capítulos, onde se fecha o primeiro arco. O Diogo refez a arte de inúmeras páginas nos 2 primeiros capítulos, atualizando para seu traço mais atual e corrigindo erros que passaram batido. Outro fator que foi adaptado para esta versão, foi a linguagem. Como o autor é português, muitos dos termos usados nele são tipicamente desconhecidos para nós, brasileiros. Foi então que iniciamos um trabalho de adaptação da linguagem, feito com muito cuidado pelo autor e pela nossa revisora de texto Érica Samizava. Conseguimos chegar numa linguagem que servirá para ambos os países, tanto brasileiros como portugueses poderão ler sem se perder em alguns termos únicos de cada país. Ao final, o livro passou a ser diagramado e editado pelo Estúdio Armon , podendo dar vida física ao primeiro mangá luso-brasileiro impresso! O mangá será impresso seguindo os padrões de mangás de grandes editoras brasileiras, em uma qualidade mais caprichada. Dentre as 150 páginas, 120 serão de pura história e as outras 20 de extras, bastidores e curiosidades. O miolo será em preto e branco, como todo mangá e contará com algumas páginas internas coloridas, mas diferente de muitas publicações do mesmo gênero, Demon Hunters terá orelhas de 6 centímetros, seguindo o padrão de impressos do Estúdio Armon. Demon Hunters - Volume 01 150 páginas - Miolo em papel Avena 90g Capa em papel Triplex 250g com laminação brilhosa Formato: 14 x 21 cm Orelhas: 6 cm Lombada quadrada Apesar de ser uma campanha Flex, você também irá levar brindes, de acordo com o valor da recompensa. O brinde principal é o marca-páginas , que todo mundo que adquirir o livro, levará já incluso. Para valores maiores, um super card holográfico com uma arte EXCLUSIVA do Diogo, em tamanho 8,8 x 9,7 cm pra você colecionar, e um boneco em BISCUIT de 5 cm com o personagem Mike Seikatsu em formato chibi, feito pelo artesão do Estúdio Armon: Paulo Alberto! Outras recompensas incluem também as outras produções nossas como exemplares dos quadrinhos Sing, Talento FC, O Som da Coragem, Era Uma Vez e o livro Penumbra. Também tem uma super recompensa incluindo todo o nosso pacote de recompensas no fim da lista. Basta ver na barra lateral à direita cada uma das recompensas e escolher a sua favorita! Devido à natureza desse projeto ser internacional, já que o autor é português, e possivelmente alguns amigos de Portugal queiram apoiar, fizemos uma recompensa especial para quem é lusitano. A recompensa Hunter PORTUGUÊS é para você que mora em Portugal, e ela já está com o frete incluso. É uma recompensa básica, sem os outros itens que estão listados na campanha. Ela acompanha 1 exemplar de Demon Hunters Volume 01 e 1 marca-páginas exclusivo, com o frete econômico , direto para sua residência, pelo valor de R$ 35,00 (Algo em torno de 8 euros, de acordo com a cotação de março/2019). Se apoiar nessa recompensa, pedimos encarecidamente que preencha o endereço corretamente para não haver erros na entrega. Caso você deseje apoiar com um valor maior e adquirir as outras recompensas da campanha, ou more em outro país que não seja Brasil e Portugal, pedimos que entre em contato conosco pelo e-mail estudioarmon@hotmail.com para podermos negociar o envio da melhor forma possível. Obrigado pela compreensão! Diogo Cidades 19 anos - Almada - Portugal Quadrinista por esporte e estudante por profissão, desde cedo Diogo despertou o interesse em criar histórias em quadrinhos, principalmente no estilo mangá. Natural de Portugal, sempre enfrentou a pouca tradição de seu país no ramo e, visto que não encontrou muitos companheiros de jornada em terras lusitanas, começou a interagir mais com brasileiros. Criou seu mangá Demon Hunters, de forma independente, em 2015 e o remasterizou em 2017, ao entrar para o Estúdio Armon. Desde então, tenta conciliar sua vida de estudante com a paixão por quadrinhos e a publicação na Revista Action Hiken."}, "user": {"id": 202790, "common_id": "c30c29fe-02a5-47bb-a314-2ed44395f4bf", "name": "Fabio Gesse Dalphorno", "deactivated_at": null, "profile_img_thumbnail": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/uploaded_image/202790/thumb_avatar_catarse-perfil2.jpg", "facebook_link": "https://www.facebook.com/estudioarmon", "twitter_username": "estudioarmon", "address": null, "email": null, "total_contributed_projects": 156, "total_published_projects": 18, "links": [{"id": 12296, "link": "http://www.estudioarmon.com.br/"}], "follows_count": 2, "followers_count": 250, "owner_document": null, "profile_cover_image": "https://s3-sa-east-1.amazonaws.com/cdn.br.catarse/uploads/user/cover_image/202790/base_Modelo_de_Banner_para_YouTube__meuconteudo.com.br_.jpg", "created_at": "2013-10-22T13:28:09.501597", "about_html": "<p>Um coletivo de artistas que busca movimentar essa grande manivela dos quadrinhos brasileiros.\n</p>", "is_owner_or_admin": null, "newsletter": false, "subscribed_to_project_posts": true, "subscribed_to_new_followers": true, "subscribed_to_friends_contributions": true, "is_admin": false, "permalink": null, "email_active": null, "public_name": "Estúdio Armon", "following_this_user": false, "state_inscription": null, "birth_date": null, "account_type": null, "is_admin_role": false, "mail_marketing_lists": null}, "rewards": [{"id": 169548, "project_id": 90726, "description": "- Versão em PDF\n- Nome nos agradecimentos", "minimum_value": 10.0, "maximum_contributions": null, "deliver_at": "2019-07-01T22:51:29", "updated_at": "2019-03-12T23:34:56.686199", "paid_count": 0, "waiting_payment_count": 0, "shipping_options": "free", "row_order": 0, "title": "Cidadão Comum", "survey_sent_at": null, "survey_finished_at": null, "common_id": "bc98a4ac-e738-4015-a00b-a58140648f0e", "welcome_message_subject": "", "welcome_message_body": "", "uploaded_image": null, "run_out": false, "minimum_value_ajustado": 10.217840737325782}], "analises_categorias": {"Festivais": false, "Salões de Humor": false, "HQMIX": false, "CCXP": false, "FIQ": false, "Ângelo Agostini": false, "Política": false, "Questões de Gênero": false, "LGBTQIA+": false, "Terror": true, "Humor": false, "Heróis": false, "Luta": false, "Guerra": false, "Gêneros": true, "Ficção Científica": false, "Fantasia": false, "Folclore": false, "Zine": false, "WebFormatos": false, "Erotismo": false, "Religiosidade": false, "Jogos": true}}